{
  "uid": 1210,
  "hash": "guJ5CnBsugJoobPZD7LITpqO",
  "area": 2,
  "area_a": "GO",
  "area_b": "GO",
  "area_s": "1",
  "color": "#ff4a64",
  "checklist": "Assistência ao Trabalho de Parto",
  "definicao": "O parto é um fenômeno natural que tem por objetivo expulsar o feto do ventre materno. Nesse sentido, a assistência ao parto normal corresponde ao conjunto de medidas que visam auxiliar a mulher nesse processo. Dessa forma, garante o bem-estar da mãe e do recém-nascido.     De acordo com a Organização Mundial da Saúde, a humanização do parto envolve condutas bem como procedimentos que promovam o nascimento saudável. Respeitando, assim, o processo natural e evitando medidas desnecessárias que possam ser prejudiciais à mãe ou ao bebê.",
  "origem": 0,
  "ano_da_prova": "",
  "tipo_de_checklist": 1,
  "resumo": {
    "pct": "64.50",
    "star": 0,
    "time": 500.5,
    "count": 7003
  },
  "cenario": "CENÁRIO DE ATENDIMENTO \nNível de atenção: Atenção Terciária à Saúde.\nTipo de Atendimento: Urgência e Emergência - Centro Obstétrico.\n\nA unidade apresenta a seguinte infraestrutura:\n-Sala de atenção médica;\n-Sala de pré-parto;\n-Sala de parto;\n-Sala de pós-parto;\n-Sala de vacinas;\n-UTI pediátrica e UTI adulto.\n\nDESCRIÇÃO DO CASO \nPaciente feminina, 30 anos, 39 semanas de gestação, G2A0P1, busca atendimento médico por queixa de contrações de forte intensidade, sem perda de líquidos, nega sangramentos, refere diminuição da movimentação fetal. \n\nDados extras:\n-Pré-natal de baixo risco bem controlado, sem intercorrências na gestação atual e nem na anterior.\n-Calendário de vacinação completo, incluindo doses de COVID-19.\n-Você está com um auxiliar de enfermagem na sala.",
  "tarefas": "-Verbalize e descreva os achados encontrados no exame físico da gestante; \n-Descreva o exame físico responsável por determinar a posição do feto no abdome; \n- Verbalize a hipótese diagnóstica principal e a conduta para essa gestante;\n-Solicite exames complementares e descreva a conduta para os achados encontrados; \n- Responda às perguntas do enfermeiro que acompanha o atendimento da gestante. \n\nAtenção! NÃO SERÁ NECESSÁRIO REALIZAR A ANAMNESE! \nAtenção! As tarefas devem ser realizadas na ordem solicitada!",
  "script_ator": "**INFORMAÇÕES SOBRE A GESTANTE**\n-Luana, 30 anos, G2P1A0, casada, microempreendedora.\n-Gravidez de baixo risco, pré-natal bem controlado, sem intercorrências na gestação atual nem na anterior.\n\n**PERGUNTAS**\n-Dr(a), podemos deixar a paciente caminhar pelo hospital ou ela deve permanecer aqui dentro da sala do pré-parto?\n-Dr(a), a paciente quer saber se pode ter o bebê de cócoras, pois a mãe dela disse que isso traz prosperidade para a criança.\n-Dr(a), a paciente disse que não conseguiu comer o dia todo e quer saber se podemos passar um sorinho para ela se sentir mais forte.\n-Dr(a), o marido da paciente está perguntando se o filho mais novo deles pode entrar com a avó para verem o parto também.\n-Dr(a), a paciente disse que está com muita dor e quer saber se podemos fazer uma cesárea.\n-Dr(a), pode me ajudar a ler esse partograma de uma OUTRA paciente? Gostaria de aprender um pouco mais sobre esse assunto.\n\n**(ENTREGAR O IMPRESSO 3 SOMENTE COMO ÚLTIMA TAREFA).**",
  "impressos": [
    {
      "idx": 1,
      "titulo": "Exame Físico ",
      "conteudo": "**Pressão Arterial:** 110 x 70 mmHg.\n\n**Frequência Cardíaca:** 90 bpm\n\n**Frequência Respiratória:** 19 irpm\n\n**Saturação de O₂:** 99% AA\n\n**Temperatura axilar:** 36,5°C\n\n**Pulso materno:** 82 bpm.\n\n\n\n**Altura uterina:** 36 cm.\n\n**Palpação abdominal:** feto longitudinal, cefálico, com dorso à direita.\n\n\n\n**BCF:** 120 bpm com algumas desacelerações na ausculta.\n\n**Dinâmica uterina:** 4 contrações de 50 segundos em 10 minutos.\n\n\n\n**Exame especular:** Observa-se bolsa íntegra.\n\n**Toque vaginal:** apresentação cefálica, occípito-direita-transversa, altura da apresentação em -2; colo esvaecido 70%, medianizado, pérvio para 5 cm.",
      "imagem": "https://app.penserevalida.com/impressos/04/leopold.png"
    },
    {
      "idx": 2,
      "titulo": "Leopold",
      "conteudo": "Verbalize o resultado da Manobra de Leopold",
      "imagem": "https://app.penserevalida.com/impressos/04/par.png"
    },
    {
      "idx": 3,
      "titulo": "Partograma",
      "conteudo": "Verbalize o diagnóstico da discinesia encontrada no partograma.\n\n- Considere que as contrações estão efetivas: 3 a cada 10 minutos, com adequada intensidade.",
      "imagem": null
    }
  ],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "1. **Apresentação: **\n(1) Apresenta-se, cumprimentando a paciente e/ou falando seu nome e/ou questionando o nome dela;\n(2) Pergunta o motivo da consulta/queixa principal da paciente. \n\n**Adequado:** Realiza as duas ações. \n**Parcialmente adequado:** Realiza apenas uma ação. \n**Inadequado:** Não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "2. **Solicita os equipamentos de proteção individual – EPI **\n\n**Adequado:** Solicita. \n**Inadequado:** Não solicita.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "3. **Descreve o exame físico geral da gestante como normal **\n\n**Adequado:** Descreve. \n**Inadequado:** Não descreve.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.45"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "4. **Solicita à palpação obstétrica pelas manobras de Leopold (obrigatório verbalizar que são 4 manobras) **\n\n**Adequado:** Solicita. \n**Inadequado:** Não solicita.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.4"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "5.** Explica adequadamente a primeira manobra de Leopold: **\n(1) Objetivo;\n(2) Como deve ser realizada; e \n(3) Os possíveis achados. \n\n**Adequado:** Explica os três itens. \n**Parcialmente adequado:** Explica  um ou dois itens.\n**Inadequado:** Explica somente um item.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.3",
        "adequado": "0.6"
      },
      "dica_teorica": "O primeiro tempo da manobra tem como objetivo identificar o polo fetal presente no fundo uterino e assim determinar qual a situação do feto.O examinador deve utilizar ambas as mãos encurvadas de forma a comprimir a parede abdominal com as bordas cubitais para delimitar o fundo uterino. Após delimitar o fundo uterino, deve-se determinar qual a parte do feto que está localizada no fundo uterino. Se for palpado o polo pélvico, a apresentação é cefálica, assim como, se for palpado o polo cefálico, a apresentação será pélvica. Quanto à situação, o feto pode estar em situação longitudinal (vertical), transversal ou córmica, ou oblíqua, em relação ao eixo materno."
    },
    {
      "idx": 6,
      "descricao": "6. **Explica adequadamente a segunda manobra de Leopold: **\n(1) Objetivo;\n(2) Como deve ser realizada; e \n(3) Os possíveis achados. \n\n**Adequado:** Explica os três itens.\n**Parcialmente adequado:** Explica um ou dois itens.\n**Inadequado:** Explica somente um item.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.3",
        "adequado": "0.6"
      },
      "dica_teorica": "O segundo tempo da manobra tem como tem como objetivo determinar a posição fetal e pode até ajudar a identificar o melhor foco de ausculta dos batimentos cardíacos do feto (dorso).O examinador desliza as mãos para o polo inferior do órgão, regiões laterais no abdome, para tentar identificar o dorso fetal de um lado e as pequenas partes ou membros do outro lado. O dorso fetal é sentido como uma superfície resistente, lisa, regular e contínua."
    },
    {
      "idx": 7,
      "descricao": "7. **Explica adequadamente a terceira manobra de Leopold: **\n(1) Objetivo;\n(2) Como deve ser realizada; e \n(3) Os possíveis achados. \n\n**Adequado:** Explica os três itens. \n**Parcialmente adequado:** Explica um ou dois itens. \n**Inadequado:** Explica somente um item.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.3",
        "adequado": "0.6"
      },
      "dica_teorica": "O terceiro tempo possui como objetivo avaliar a mobilidade do polo fetal inferior em relação ao estreito superior da bacia materna, determinando assim a apresentação fetal.O examinador precisa apreender o polo entre o polegar e o dedo médio da mão direita, realizando movimentos de lateralidade para indicar o grau de penetração da apresentação na bacia.A apresentação fetal pode ser classificada quanto ao polo inferior em cefálica, quando o polo inferior é o polo cefálico, pélvica, quando o polo inferior é o polo pélvico, e córmica, quando o feto encontra-se em situação transversal."
    },
    {
      "idx": 8,
      "descricao": "8. **Explica adequadamente a quarta manobra de Leopold: **\n(1) Objetivo;\n(2) Como deve ser realizada; e \n(3) Os possíveis achados. \n\n**Adequado:** Explica os três itens. \n**Parcialmente adequado:** Explica um ou dois itens. \n**Inadequado:** Explica somente um item.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.3",
        "adequado": "0.6"
      },
      "dica_teorica": "A quarta manobra de Leopold, responsável por determinar a insinuação fetal, é a única manobra realizada com as costas do examinador voltada para a cabeça da paciente. O examinador precisa posicionar suas mãos sobre as fossas ilíacas, aprofundando-as na pelve como se estivesse “escavando”, indo em direção ao hipogástrio, à procura do polo fetal inferior. O polo cefálico é menor, com uma superfície regular, lisa e endurecida (apresentação cefálica), já o polo pélvico é maior, com uma superfície irregular e amolecida (apresentação pélvica). Na apresentação córmica, no qual o feto está em situação transversa e, durante o quarto tempo, o polo inferior encontrará vazio."
    },
    {
      "idx": 9,
      "descricao": "9. **Após a visualização do impresso 2 é capaz de identificar/verbalizar que o feto está:**\n(1) Em situação longitudinal;\n(2) Posição direita; \n(3) Apresentação cefálica; e \n(4) Insinuado. \n\n**Adequado:** Identifica/verbaliza os quatro itens. \n**Parcialmente adequado:** Identifica/verbaliza  dois ou três itens. \n**Inadequado:** Não identifica/verbaliza nenhum item.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 10,
      "descricao": "10. **Diagnóstico e Manejo:**\n(1) Identifica fase ativa do trabalho de parto; e \n(2) Indica internação para acompanhar o trabalho de parto. \n\n**Adequado:** Realiza as duas tarefas. \n**Parcialmente adequado:** Realiza somente uma das tarefas. \n**Inadequado:** Não realiza nenhuma das tarefas.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "1.0",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 11,
      "descricao": "11. **Orienta a equipe hospitalária que a paciente:**\n(1) Tem o direito de deambular;  \n(2) Tem o direito a escolher a posição que se sentir mais confortável para ter o trabalho de parto;\n(3) Não necessita obrigatoriamente de um acesso venoso periférico;\n(4) Pode ingerir líquidos e alimentos claros; \n(5) Tem direito a pelo menos um acompanhante para o parto; e \n(6) O parto vaginal será a via preferencial. \n\n**Adequado:** Verbaliza cinco ou seis orientações. \n**Parcialmente adequado:** Verbaliza de duas a quatro orientações. \n**Inadequado:** Verbaliza somente uma orientação.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1.2"
      },
      "dica_teorica": null
    },
    {
      "idx": 12,
      "descricao": "12. **Após a leitura do IMPRESSO 3 é capaz de identificar/verbalizar parada secundária da dilatação entre hora 11 e 13. **\n\n**Adequado:** Identifica/verbaliza. \n**Inadequado:** Não identifica/verbaliza.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "1.8"
      },
      "dica_teorica": null
    }
  ]
}