{
  "uid": 990,
  "hash": "ZhXNoM5X8PyblHoRFnT5rv7a",
  "area": 2,
  "area_a": "GO",
  "area_b": "GO",
  "area_s": "1",
  "color": "#ff4a64",
  "checklist": "Gravidez prolongada",
  "definicao": "O termo gravidez prolongada (GP) ou pós-termo deve ser reservado para  as gestações que atingem ou ultrapassam as 42 semanas, e estão associadas  a um risco aumentado de morbidade e mortalidade perinatal. A incidência é  difícil de ser estimada; acredita-se que a taxa de gestações que alcança pelo  menos 42 semanas varia entre 0,5% e 10%.",
  "origem": 0,
  "ano_da_prova": "",
  "tipo_de_checklist": 1,
  "resumo": {
    "pct": "25.00",
    "star": 0,
    "time": 398.5,
    "count": 3083
  },
  "cenario": "CENÁRIO DE ATENDIMENTO\nLocal de atuação: Central de rádio.\n\nDESCRIÇÃO DO CASO \nVocê foi convidado(a) para ter uma participação especial em um programa de rádio chamado APRENDENDO COM QUEM ENTENDE.",
  "tarefas": "- Agir de maneira cordial e respeitosa com o entrevistador.\n- Responder às perguntas propostas de forma clara e objetiva.",
  "script_ator": "**ASSIM QUE O CANDIDATO TERMINAR DE LER O CARD INICIAL INICIE SUA FALA!**\n\n- Estamos de volta, e hoje como prometido teremos a participação especial de um(a) médico(a) para participar do nosso quadro APRENDENDO COM QUEM ENTENDE. Tudo bem Dr(a)? Você poderia se apresentar aqui para nós enquanto aguardamos as perguntas chegarem?\n\n**APÓS A APRESENTAÇÃO DE NOME E PROFISSÃO INICIAR NOVAMENTE A FALA.**\n\nBom Dr(a), é muito bom tê-lo aqui. Os ouvintes escolheram tirar dúvidas sobre **Gestação prolongada** com você, que com certeza domina muito esse tema, né?!\n\n**PERGUNTA 1:** A partir de quantas semanas de gestação podemos dizer que já está demorando para a criança nascer, ou seja, está prolongada?\n\n**PERGUNTA 2:** Como podemos ter um diagnóstico de certeza da gestação prolongada?\n\n**PERGUNTA 3:** Existe algum exame que pode ajudar o médico ou até mesmo a gestante a saber que se trata de uma gestação prolongada? E caso exista algo, há algum momento ideal para fazer esse exame?\n\n**PERGUNTA 4:** Temos um ouvinte aqui que quer saber se a mãe tem culpa em alguma coisa. Acho que ele quis perguntar sobre características que trazem maior risco para essa condição. Dê uma palinha para a gente Dr(a) de pelo menos 3 condições da gestante que poderiam aumentar a chance de desenvolver esse quadro.\n\n**PERGUNTA 5:** Mais uma pergunta, agora querem saber se esse quadro pode trazer alguma complicação para a gestante, Dr(a). Bom, eu imagino que possa trazer alguma, mas você poderia dar ao menos três exemplos aqui para nós?\n\n**PERGUNTA 6:** Temos uma pergunta muito parecida com a anterior, só que agora querem saber se essa condição pode trazer alguma complicação para o bebê. Pode nos citar pelo menos três exemplos novamente, Dr(a)?\n\n**Após o candidato responder as 6 perguntas inicie a seguinte frase de forma espontânea**\n\nBom, eu também queria fazer uma pergunta sobre esse tema tão interessante. Acho que todo mundo aqui já ouviu falar de alguém cujo bebê morreu na barriga porque o médico errou o tempo certo de tirar. Em caso de que esteja passando do tempo, o que deveria ser feito? Sempre se indica a cesárea?\n\n**APÓS O CANDIDATO RESPONDER A PERGUNTA ANTERIOR, QUESTIONE EM SEGUIDA**\n\n- E a indução do parto, Dr(a), é recomendável? Se sim, a partir de quanto tempo?\n\n**Caso o candidato pergunte por outras dúvidas, responder:**\nNão, parece que não chegou mais nada aqui, então vamos encerrar o nosso quadro APRENDENDO COM QUEM ENTENDE.\nMuito obrigada pela participação, Dr(a). Espero que tenhamos o privilégio de tê-lo aqui mais vezes!",
  "impressos": [],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "1. **Apresentação: **\n(1) Identifica-se. \n(2) Cumprimenta o entrevistador; e o\n(3) Público ouvinte de maneira adequada e cordial.\n\n**Adequado:** Realiza três ações. \n**Parcialmente adequado:** Realiza as duas ações.\n**Inadequado:** Realiza apenas uma ação ou nenhuma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.15",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "2. **Responde a pergunta 1 do entrevistador informando ao público ouvinte que: **\nUma gestação é considerada prolongada quando a gestação atinge **e/ou **ultrapassa 42 semanas. \n\n**Adequado:** Responde corretamente. \n**Inadequado:** Não responde corretamente.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "3. **Responde a pergunta 2 do entrevistador informando ao público ouvinte que: **\nO diagnóstico de certeza de gestação prolongada somente pode ser estabelecido com a determinação confiável da idade gestacional. \n\n**Adequado:** Responde corretamente. \n**Inadequado:** Não responde corretamente.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.6"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "4. **Responde a pergunta 3 do entrevistador informando ao público ouvinte que: **\n(1) Existe um exame para auxiliar no diagnóstico de gestação prolongada;\n(2) Informa que o nome do exame é a ultrassonografia;\n(3) Informa que deve ser realizado idealmente entre 9 e 12 semanas de gestação. \n\n**Adequado:** Responde os três itens corretamente. \n**Parcialmente adequado:** Responde ao menos o item (2).\n**Inadequado:** Não responde o item (2).",
      "categoria": "im",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.4",
        "adequado": "0.8"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "5. **Responde a pergunta 4 do entrevistador informando ao público ouvinte que existem alguns fatores de risco associados ao risco aumentado de gestação prolongada sendo eles: **\n(1) Idade materna maior que 40 anos;\n(2) Obesidade;\n(3) Nuliparidade;\n(4) Etnia caucasiana;\n(5) Feto masculino;\n(6) Antecedente de GP. \n\n**Adequado:** Informa três ou mais fatores de risco. \n**Parcialmente adequado: **Informa ao menos dois fatores de risco. \n**Inadequado:** Informa um ou nenhum fatores de risco.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "6. **Responde a pergunta 5 do entrevistador informando ao público ouvinte que existem algumas complicações maternas associadas a gestação prolongada sendo elas: **\n(1) Trabalho de parto prolongado;\n(2) Distocias;\n(3) Parto cesáreo;\n(4) Parto vaginal operatório;\n(5) Lacerações de trajeto;\n(6) Hemorragia pós-parto;\n(7) Endometrite puerperal. \n\n**Adequado:** Informa três ou mais complicações maternas. \n**Parcialmente adequado: **Informa ao menos duas complicações maternas. \n**Inadequado:** Informa uma ou nenhuma complicação materna.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "7. **Responde a pergunta 6 do entrevistador informando ao público ouvinte que existem algumas complicações perinatais associadas a gestação prolongada sendo elas: **\n(1) Macrossomia;\n(2) Oligoâmnio;\n(3) Tocotraumatismo;\n(4) Síndrome de aspiração meconial;\n(5) Sofrimento fetal agudo;\n(6) Acidemia neonatal;\n(7) Baixo índice de Apgar. \n\n**Adequado:** Informa três ou mais complicações perinatais. \n**Parcialmente adequado: **Informa ao menos duas complicações perinatais. \n**Inadequado:** Informa uma ou nenhuma complicação perinatal.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "8. **Responde a pergunta do entrevistador informando ao público ouvinte que: **\nNão existe um sempre e nem um nunca, mas que é recomendável a inclusão do casal na decisão pela melhor conduta, ponderando, conjuntamente, as vantagens e desvantagens das propostas.\n\n**Adequado:** Responde corretamente.\n**Inadequado:** Não responde corretamente.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "9. **Responde a pergunta do entrevistador informando ao público ouvinte que: **\nA indução do parto deve ser PROPOSTA para pacientes entre 41 semanas e zero dias e 41 semanas e 6 dias, e é recomendada/não deve ultrapassar 42 semanas.\n\n**Adequado:** Informa que a indução do parto é RECOMENDADA a partir de ≥ 41 semanas de gestação. \n**Inadequado:** Não informa que a indução do parto é RECOMENDADA a partir de ≥ 41 semanas de gestação, ou recomenda a partir de outra data.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "1.1"
      },
      "dica_teorica": "A partir de 41 semanas, deve-se realizar vigilância do bem-estar fetal e induzir o trabalho de parto. A conduta expectante só é indicada se não houver doenças maternas e a vitalidade fetal estiver preservada (sem oligoidrâmnio e com peso fetal estimado < 4 kg)."
    },
    {
      "idx": 10,
      "descricao": "10. **Pergunta ativamente por mais dúvidas dos ouvintes. **\n\n**Adequado:** Pergunta. \n**Inadequado:** Não pergunta.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    }
  ]
}