{
  "uid": 1090,
  "area": "PR",
  "nome": "Ascaridíase",
  "definicao": "Doença parasitária do homem, causada por um helminto. Habitualmente, não causa sintomatologia, mas pode manifestar-se com sintomas do trato gastrointestinal. Quando há grande número de parasitas, pode ocorrer quadro de obstrução intestinal. Em virtude do ciclo pulmonar da larva, alguns pacientes apresentam manifestações pulmonares, com broncoespasmo, hemoptise e pneumonite, caracterizando a síndrome de Löefler, que cursa com eosinofilia importante.",
  "conteudo_html": "<div>\n    <h4>Ascaridíase</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A ascaridíase é uma doença parasitária causada pelo helminto <strong>Ascaris lumbricoides</strong>. É uma das infecções por helmintos mais comuns em todo o mundo, afetando principalmente áreas com saneamento básico precário. Conforme o Ministério da Saúde do Brasil, a infecção ocorre pela ingestão de ovos embrionados do parasita, presentes em alimentos ou água contaminada.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da ascaridíase envolve um ciclo complexo do parasita no corpo humano:</p>\n    <ul>\n        <li><strong>Ingestão:</strong> Ovos embrionados são ingeridos.</li>\n        <li><strong>Eclosão:</strong> No intestino delgado, as larvas eclodem e penetram na parede intestinal.</li>\n        <li><strong>Migração:</strong> Através da corrente sanguínea, as larvas migram para os pulmões.</li>\n        <li><strong>Ciclo Pulmonar:</strong> Nos pulmões, as larvas penetram nos alvéolos, ascendem pela árvore brônquica até a faringe, onde são deglutidas.</li>\n        <li><strong>Maturidade:</strong> No intestino delgado, as larvas se desenvolvem em vermes adultos, que se reproduzem e liberam ovos nas fezes, perpetuando o ciclo.</li>\n    </ul>\n    <p>Essa migração pulmonar pode levar à <strong>Síndrome de Löffler</strong>, caracterizada por eosinofilia e infiltrados pulmonares.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A maioria das infecções por <strong>Ascaris lumbricoides</strong> é assintomática. No entanto, quando presentes, os sintomas podem incluir:</p>\n    <ul>\n        <li><strong>Gastrointestinais:</strong> Diarreia, dor abdominal, náuseas, vômitos e perda de apetite.</li>\n        <li><strong>Pulmonares (Síndrome de Löffler):</strong> Tosse, sibilos, falta de ar, hemoptise e febre.</li>\n        <li><strong>Obstrução Intestinal:</strong> Em casos de alta carga parasitária, pode ocorrer obstrução intestinal, especialmente em crianças.</li>\n        <li><strong>Outros:</strong> Fadiga e perda de peso.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da ascaridíase é realizado principalmente pelo exame parasitológico de fezes, que identifica os ovos de <strong>Ascaris lumbricoides</strong>. </p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da ascaridíase é realizado com anti-helmínticos, conforme as diretrizes do Ministério da Saúde:</p>\n    <ul>\n        <li><strong>Albendazol:</strong> 400 mg em dose única.</li>\n        <li><strong>Mebendazol:</strong> 100 mg duas vezes ao dia, durante 3 dias.</li>\n    </ul>\n    <p>É importante tratar todos os membros da família, especialmente em áreas de alta prevalência. </p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da ascaridíase é fundamental e baseia-se em medidas de saneamento e higiene:</p>\n    <ul>\n        <li><strong>Saneamento Básico:</strong> Melhoria das condições de saneamento para evitar a contaminação do solo e da água.</li>\n        <li><strong>Higiene Pessoal:</strong> Lavar as mãos com água e sabão antes de preparar e consumir alimentos, e após usar o banheiro.</li>\n        <li><strong>Higiene dos Alimentos:</strong> Lavar frutas e verduras com água potável e cozinhar bem os alimentos.</li>\n        <li><strong>Tratamento da Água:</strong> Ferver ou adicionar hipoclorito de sódio à água de origem duvidosa.</li>\n    </ul>\n    <p>O seguimento do paciente deve incluir a realização de um novo exame parasitológico de fezes após o tratamento para confirmar a erradicação do parasita.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Ciclo Pulmonar:</strong> Considerar a Síndrome de Löffler em pacientes com sintomas respiratórios e eosinofilia, especialmente em áreas endêmicas.</li>\n        <li><strong>Obstrução Intestinal:</strong> Em casos de obstrução intestinal, considerar a remoção cirúrgica dos vermes.</li>\n        <li><strong>Gestantes:</strong> O tratamento com anti-helmínticos deve ser avaliado com cautela em gestantes, considerando o risco-benefício.</li>\n        <li><strong>Educação do Paciente:</strong> Orientar o paciente sobre a importância das medidas de higiene e saneamento para prevenir a reinfecção.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Ascaridíase\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA ascaridíase é uma doença parasitária causada pelo helminto **Ascaris lumbricoides**. É uma das infecções por helmintos mais comuns em todo o mundo, afetando principalmente áreas com saneamento básico precário. Conforme o Ministério da Saúde do Brasil, a infecção ocorre pela ingestão de ovos embrionados do parasita, presentes em alimentos ou água contaminada.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da ascaridíase envolve um ciclo complexo do parasita no corpo humano:\n\n    \n        - **Ingestão:** Ovos embrionados são ingeridos.\n\n        - **Eclosão:** No intestino delgado, as larvas eclodem e penetram na parede intestinal.\n\n        - **Migração:** Através da corrente sanguínea, as larvas migram para os pulmões.\n\n        - **Ciclo Pulmonar:** Nos pulmões, as larvas penetram nos alvéolos, ascendem pela árvore brônquica até a faringe, onde são deglutidas.\n\n        - **Maturidade:** No intestino delgado, as larvas se desenvolvem em vermes adultos, que se reproduzem e liberam ovos nas fezes, perpetuando o ciclo.\n\n    \n    \nEssa migração pulmonar pode levar à **Síndrome de Löffler**, caracterizada por eosinofilia e infiltrados pulmonares.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA maioria das infecções por **Ascaris lumbricoides** é assintomática. No entanto, quando presentes, os sintomas podem incluir:\n\n    \n        - **Gastrointestinais:** Diarreia, dor abdominal, náuseas, vômitos e perda de apetite.\n\n        - **Pulmonares (Síndrome de Löffler):** Tosse, sibilos, falta de ar, hemoptise e febre.\n\n        - **Obstrução Intestinal:** Em casos de alta carga parasitária, pode ocorrer obstrução intestinal, especialmente em crianças.\n\n        - **Outros:** Fadiga e perda de peso.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da ascaridíase é realizado principalmente pelo exame parasitológico de fezes, que identifica os ovos de **Ascaris lumbricoides**. \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da ascaridíase é realizado com anti-helmínticos, conforme as diretrizes do Ministério da Saúde:\n\n    \n        - **Albendazol:** 400 mg em dose única.\n\n        - **Mebendazol:** 100 mg duas vezes ao dia, durante 3 dias.\n\n    \n    \nÉ importante tratar todos os membros da família, especialmente em áreas de alta prevalência. \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da ascaridíase é fundamental e baseia-se em medidas de saneamento e higiene:\n\n    \n        - **Saneamento Básico:** Melhoria das condições de saneamento para evitar a contaminação do solo e da água.\n\n        - **Higiene Pessoal:** Lavar as mãos com água e sabão antes de preparar e consumir alimentos, e após usar o banheiro.\n\n        - **Higiene dos Alimentos:** Lavar frutas e verduras com água potável e cozinhar bem os alimentos.\n\n        - **Tratamento da Água:** Ferver ou adicionar hipoclorito de sódio à água de origem duvidosa.\n\n    \n    \nO seguimento do paciente deve incluir a realização de um novo exame parasitológico de fezes após o tratamento para confirmar a erradicação do parasita.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Ciclo Pulmonar:** Considerar a Síndrome de Löffler em pacientes com sintomas respiratórios e eosinofilia, especialmente em áreas endêmicas.\n\n        - **Obstrução Intestinal:** Em casos de obstrução intestinal, considerar a remoção cirúrgica dos vermes.\n\n        - **Gestantes:** O tratamento com anti-helmínticos deve ser avaliado com cautela em gestantes, considerando o risco-benefício.\n\n        - **Educação do Paciente:** Orientar o paciente sobre a importância das medidas de higiene e saneamento para prevenir a reinfecção."
}