{
  "uid": 1101,
  "area": "PR",
  "nome": "Surto Psicótico",
  "definicao": "O Surto psicótico ou transtorno psicótico agudo é uma síndrome caracterizada pelo início súbito de pelo menos um sintoma psicótico com duração de 1 dia até 1 mês. O sintoma pode ser linguagem incoerente, delírios, alucinações, comportamento bizarro ou catatonia.",
  "conteudo_html": "<div>\n    <h4>Surto Psicótico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, com base em referências como a revista da USP, o surto psicótico, também conhecido como transtorno psicótico agudo, é caracterizado pelo início súbito de pelo menos um sintoma psicótico. A duração desse episódio varia de 1 dia a 1 mês. Os sintomas podem incluir linguagem incoerente, delírios, alucinações, comportamento bizarro ou catatonia.</p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Delírios:</strong> Crenças falsas e irredutíveis à argumentação lógica. No caso, o paciente relata estar sendo seguido por extraterrestres.</li>\n        <li><strong>Alucinações:</strong> Percepções sensoriais na ausência de estímulo externo. O paciente relata ver luzes e sombras.</li>\n        <li><strong>Linguagem Desorganizada:</strong> Fala incoerente e desconexa.</li>\n        <li><strong>Comportamento Agitado:</strong> Agitação psicomotora.</li>\n        <li><strong>Desorientação:</strong> Em tempo e espaço, mantendo orientação em pessoa.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de surto psicótico agudo é baseado na presença de um ou mais dos seguintes sintomas, com início súbito e duração entre 1 dia e 1 mês:</p>\n    <ul>\n        <li>Delírios</li>\n        <li>Alucinações</li>\n        <li>Linguagem desorganizada (ex: discurso incoerente ou descarrilado frequente)</li>\n        <li>Comportamento grosseiramente desorganizado ou catatônico</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>Embora o caso em questão se enquadre como um surto psicótico agudo, é importante entender a gravidade dos transtornos psicóticos em geral para fins de diagnóstico diferencial e manejo clínico. Abaixo, uma classificação hipotética com base na intensidade dos sintomas:</p>\n    <ul>\n        <li><strong>Leve:</strong> Presença de sintomas psicóticos com impacto mínimo no funcionamento diário. O indivíduo consegue manter suas atividades rotineiras, embora com algum sofrimento.</li>\n        <li><strong>Moderado:</strong> Sintomas psicóticos que causam um impacto significativo no funcionamento diário. Dificuldade em manter atividades rotineiras e relacionamentos sociais.</li>\n        <li><strong>Grave:</strong> Sintomas psicóticos intensos que causam uma disfunção significativa no funcionamento diário. Incapacidade de manter atividades rotineiras, necessitando de supervisão constante. Risco de autoagressão ou heteroagressão.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Acolhimento:</strong> Estabelecer uma relação de confiança com o paciente e a família.</li>\n        <li><strong>Avaliação Diagnóstica:</strong> Anamnese detalhada e exame físico para descartar outras causas orgânicas.</li>\n        <li><strong>Medicação Antipsicótica:</strong> Considerar o uso de antipsicóticos para controlar os sintomas psicóticos.</li>\n        <li><strong>Supervisão:</strong> Orientações sobre a necessidade de supervisão contínua.</li>\n        <li><strong>Avaliação Psiquiátrica:</strong> Encaminhamento para avaliação e acompanhamento psiquiátrico.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Acompanhamento Psiquiátrico Regular:</strong> Essencial para monitorar a resposta ao tratamento e prevenir recaídas.</li>\n        <li><strong>Apoio Psicossocial:</strong> Oferecer suporte ao paciente e à família.</li>\n        <li><strong>Evitar Uso de Substâncias:</strong> Orientar sobre os riscos do uso de substâncias psicoativas, como a maconha, que podem exacerbar os sintomas psicóticos.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Exclusão de Causas Orgânicas:</strong> Sempre descartar causas orgânicas que podem estar contribuindo para o quadro psicótico (ex: metabólicas, infecciosas, endócrinas).</li>\n        <li><strong>Avaliação Toxicológica:</strong> Considerar a realização de exames toxicológicos, especialmente em pacientes jovens.</li>\n        <li><strong>Uso de Substâncias:</strong> Investigar histórico de uso de substâncias, pois estas podem desencadear ou agravar quadros psicóticos.</li>\n        <li><strong>Adesão ao Tratamento:</strong> Monitorar a adesão ao tratamento medicamentoso e psicossocial.</li>\n        <li><strong>Suporte Familiar:</strong> Envolver a família no processo de tratamento e oferecer orientações sobre como lidar com o paciente em crise.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <ul>\n            <li>O uso de maconha pode estar relacionado ao desencadeamento ou exacerbação dos sintomas psicóticos.</li>\n            <li>Histórico familiar de esquizofrenia aumenta o risco de desenvolvimento de transtornos psicóticos.</li>\n            <li>É crucial diferenciar surto psicótico agudo de outros transtornos psicóticos mais prolongados, como a esquizofrenia.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Surto Psicótico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, com base em referências como a revista da USP, o surto psicótico, também conhecido como transtorno psicótico agudo, é caracterizado pelo início súbito de pelo menos um sintoma psicótico. A duração desse episódio varia de 1 dia a 1 mês. Os sintomas podem incluir linguagem incoerente, delírios, alucinações, comportamento bizarro ou catatonia.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Delírios:** Crenças falsas e irredutíveis à argumentação lógica. No caso, o paciente relata estar sendo seguido por extraterrestres.\n\n        - **Alucinações:** Percepções sensoriais na ausência de estímulo externo. O paciente relata ver luzes e sombras.\n\n        - **Linguagem Desorganizada:** Fala incoerente e desconexa.\n\n        - **Comportamento Agitado:** Agitação psicomotora.\n\n        - **Desorientação:** Em tempo e espaço, mantendo orientação em pessoa.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de surto psicótico agudo é baseado na presença de um ou mais dos seguintes sintomas, com início súbito e duração entre 1 dia e 1 mês:\n\n    \n        - Delírios\n\n        - Alucinações\n\n        - Linguagem desorganizada (ex: discurso incoerente ou descarrilado frequente)\n\n        - Comportamento grosseiramente desorganizado ou catatônico\n\n    \n\n    \n## Classificação\n\n    \nEmbora o caso em questão se enquadre como um surto psicótico agudo, é importante entender a gravidade dos transtornos psicóticos em geral para fins de diagnóstico diferencial e manejo clínico. Abaixo, uma classificação hipotética com base na intensidade dos sintomas:\n\n    \n        - **Leve:** Presença de sintomas psicóticos com impacto mínimo no funcionamento diário. O indivíduo consegue manter suas atividades rotineiras, embora com algum sofrimento.\n\n        - **Moderado:** Sintomas psicóticos que causam um impacto significativo no funcionamento diário. Dificuldade em manter atividades rotineiras e relacionamentos sociais.\n\n        - **Grave:** Sintomas psicóticos intensos que causam uma disfunção significativa no funcionamento diário. Incapacidade de manter atividades rotineiras, necessitando de supervisão constante. Risco de autoagressão ou heteroagressão.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Acolhimento:** Estabelecer uma relação de confiança com o paciente e a família.\n\n        - **Avaliação Diagnóstica:** Anamnese detalhada e exame físico para descartar outras causas orgânicas.\n\n        - **Medicação Antipsicótica:** Considerar o uso de antipsicóticos para controlar os sintomas psicóticos.\n\n        - **Supervisão:** Orientações sobre a necessidade de supervisão contínua.\n\n        - **Avaliação Psiquiátrica:** Encaminhamento para avaliação e acompanhamento psiquiátrico.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Acompanhamento Psiquiátrico Regular:** Essencial para monitorar a resposta ao tratamento e prevenir recaídas.\n\n        - **Apoio Psicossocial:** Oferecer suporte ao paciente e à família.\n\n        - **Evitar Uso de Substâncias:** Orientar sobre os riscos do uso de substâncias psicoativas, como a maconha, que podem exacerbar os sintomas psicóticos.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Exclusão de Causas Orgânicas:** Sempre descartar causas orgânicas que podem estar contribuindo para o quadro psicótico (ex: metabólicas, infecciosas, endócrinas).\n\n        - **Avaliação Toxicológica:** Considerar a realização de exames toxicológicos, especialmente em pacientes jovens.\n\n        - **Uso de Substâncias:** Investigar histórico de uso de substâncias, pois estas podem desencadear ou agravar quadros psicóticos.\n\n        - **Adesão ao Tratamento:** Monitorar a adesão ao tratamento medicamentoso e psicossocial.\n\n        - **Suporte Familiar:** Envolver a família no processo de tratamento e oferecer orientações sobre como lidar com o paciente em crise.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \n            - O uso de maconha pode estar relacionado ao desencadeamento ou exacerbação dos sintomas psicóticos.\n\n            - Histórico familiar de esquizofrenia aumenta o risco de desenvolvimento de transtornos psicóticos.\n\n            - É crucial diferenciar surto psicótico agudo de outros transtornos psicóticos mais prolongados, como a esquizofrenia."
}