{
  "uid": 1117,
  "area": "PR",
  "nome": "Influenza",
  "definicao": "A gripe ou influenza é uma doença infectocontagiosa aguda do trato respiratório,de distribuição global, causada pelo vírus da influenza. Pessoas de todasas idades são susceptíveis a infecção por esse vírus, entretanto, idosos, crianças, gestantes e pessoas com algumas comorbidades (cardiopatas, pneumopatas, hipertensos, diabéticos, obesos mórbidos, entre outros) possuem risco maiorde desenvolver complicações devido à infecção por influenza.Os vírus influenza apresentam um comportamento sazonal, de ocorrênciaanual, mais observado nas estações climáticas mais frias e/ou chuvosas.A incidência de casos pode variar anualmente, observando-se anos com maior ou menor circulação do vírus, ou ainda a identificação de casos o anotodo, com ocorrências de surtos fora dos períodos sazonais",
  "conteudo_html": "<div>\n  <h4>Influenza</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A gripe ou influenza é uma doença infectocontagiosa aguda do trato respiratório, de distribuição global, causada pelo vírus da influenza. Conforme o Ministério da Saúde, pessoas de todas as idades são suscetíveis à infecção, mas idosos, crianças, gestantes e pessoas com comorbidades (cardiopatas, pneumopatas, hipertensos, diabéticos, obesos mórbidos, etc.) têm maior risco de complicações.</p>\n    <p>Os vírus influenza apresentam comportamento sazonal, com maior ocorrência nas estações frias e/ou chuvosas. A incidência varia anualmente, com surtos ocasionais fora dos períodos sazonais.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A infecção pelo vírus influenza inicia-se com a ligação do vírus às células epiteliais do trato respiratório, principalmente através da hemaglutinina (HA). A neuraminidase (NA) viral facilita a liberação de novas partículas virais, permitindo a disseminação da infecção. A resposta imune do hospedeiro, incluindo a produção de citocinas, contribui para os sintomas sistêmicos como febre e mialgia. Em casos graves, a infecção pode levar a pneumonia viral primária ou secundária bacteriana, resultando em insuficiência respiratória.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Febre (geralmente alta e de início súbito)</li>\n    <li>Tosse (seca ou produtiva)</li>\n    <li>Coriza</li>\n    <li>Cefaleia</li>\n    <li>Mialgia (dores musculares)</li>\n    <li>Artralgia (dores nas articulações)</li>\n    <li>Fadiga</li>\n    <li>Dor de garganta</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da influenza é principalmente clínico, baseado nos sinais e sintomas. No entanto, para confirmação, especialmente em casos graves ou em pacientes de risco, o RT-PCR (Reverse Transcription Polymerase Chain Reaction) para influenza é o padrão-ouro. Outros testes, como testes rápidos de antígeno, podem ser utilizados, mas possuem menor sensibilidade.</p>\n\n  <h4>Classificação</h4>\n  <p>A influenza pode ser classificada em:</p>\n  <ul>\n    <li><strong>Gripe Leve:</strong> Sintomas típicos como febre baixa, tosse leve, coriza e mialgia leve. Não há sinais de gravidade.</li>\n    <li><strong>Gripe Moderada:</strong> Sintomas mais intensos, como febre alta, tosse persistente, dor de cabeça e mialgia moderada. Pode haver comprometimento das atividades diárias.</li>\n    <li><strong>Gripe Grave:</strong> Presença de dispneia, dor torácica, cianose, confusão mental, desidratação, hipotensão ou sinais de pneumonia. Requer hospitalização e cuidados intensivos.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica da influenza envolve:</p>\n  <ul>\n    <li><strong>Tratamento de Suporte:</strong> Repouso, hidratação oral abundante e uso de analgésicos e antipiréticos para alívio dos sintomas (paracetamol ou dipirona).</li>\n    <li><strong>Antivirais:</strong> O fosfato de oseltamivir é um antiviral eficaz contra o vírus influenza, especialmente quando iniciado nas primeiras 48 horas do início dos sintomas. A dose recomendada é de 75 mg, via oral, a cada 12 horas, por 5 dias. É particularmente importante em pacientes com risco de complicações.</li>\n    <li><strong>Tratamento de Complicações:</strong> Em casos de pneumonia bacteriana secundária, antibioticoterapia é indicada.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação:</strong> A vacina contra a influenza é a principal forma de prevenção. A vacinação anual é recomendada, especialmente para grupos de risco.</li>\n    <li><strong>Medidas Não Farmacológicas:</strong> Lavar as mãos frequentemente, usar álcool em gel, cobrir a boca e o nariz ao tossir ou espirrar, evitar aglomerações e manter ambientes ventilados.</li>\n    <li><strong>Isolamento:</strong> Pacientes com influenza devem evitar contato próximo com outras pessoas, especialmente aquelas em grupos de risco. Recomenda-se o uso de máscara cirúrgica durante o período de transmissibilidade.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li>Considerar influenza no diagnóstico diferencial de síndromes gripais, especialmente durante a sazonalidade do vírus.</li>\n      <li>Identificar pacientes de risco para complicações, como idosos, crianças, gestantes e portadores de comorbidades.</li>\n      <li>Instituir o tratamento antiviral o mais precocemente possível, preferencialmente nas primeiras 48 horas do início dos sintomas, em pacientes de risco.</li>\n      <li>Orientar o paciente sobre medidas de prevenção e controle da disseminação do vírus, como o uso de máscara e a higiene das mãos.</li>\n    </ul>\n  </div>\n\n  <h4>Observações Importantes</h4>\n  <p>Conforme o Ministério da Saúde do Brasil, a vigilância epidemiológica da influenza é fundamental para monitorar a circulação viral e orientar as estratégias de prevenção e controle. O tratamento precoce com oseltamivir pode reduzir a duração dos sintomas e o risco de complicações, especialmente em grupos de risco.</p>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/influenza/guia-de-manejo-e-tratamento-de-influenza-2023\" target=\"_blank\">Guia de Manejo e Tratamento de Influenza - Ministério da Saúde</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Influenza\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA gripe ou influenza é uma doença infectocontagiosa aguda do trato respiratório, de distribuição global, causada pelo vírus da influenza. Conforme o Ministério da Saúde, pessoas de todas as idades são suscetíveis à infecção, mas idosos, crianças, gestantes e pessoas com comorbidades (cardiopatas, pneumopatas, hipertensos, diabéticos, obesos mórbidos, etc.) têm maior risco de complicações.\n\n    \nOs vírus influenza apresentam comportamento sazonal, com maior ocorrência nas estações frias e/ou chuvosas. A incidência varia anualmente, com surtos ocasionais fora dos períodos sazonais.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA infecção pelo vírus influenza inicia-se com a ligação do vírus às células epiteliais do trato respiratório, principalmente através da hemaglutinina (HA). A neuraminidase (NA) viral facilita a liberação de novas partículas virais, permitindo a disseminação da infecção. A resposta imune do hospedeiro, incluindo a produção de citocinas, contribui para os sintomas sistêmicos como febre e mialgia. Em casos graves, a infecção pode levar a pneumonia viral primária ou secundária bacteriana, resultando em insuficiência respiratória.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Febre (geralmente alta e de início súbito)\n\n    - Tosse (seca ou produtiva)\n\n    - Coriza\n\n    - Cefaleia\n\n    - Mialgia (dores musculares)\n\n    - Artralgia (dores nas articulações)\n\n    - Fadiga\n\n    - Dor de garganta\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da influenza é principalmente clínico, baseado nos sinais e sintomas. No entanto, para confirmação, especialmente em casos graves ou em pacientes de risco, o RT-PCR (Reverse Transcription Polymerase Chain Reaction) para influenza é o padrão-ouro. Outros testes, como testes rápidos de antígeno, podem ser utilizados, mas possuem menor sensibilidade.\n\n  \n## Classificação\n\n  \nA influenza pode ser classificada em:\n\n  \n    - **Gripe Leve:** Sintomas típicos como febre baixa, tosse leve, coriza e mialgia leve. Não há sinais de gravidade.\n\n    - **Gripe Moderada:** Sintomas mais intensos, como febre alta, tosse persistente, dor de cabeça e mialgia moderada. Pode haver comprometimento das atividades diárias.\n\n    - **Gripe Grave:** Presença de dispneia, dor torácica, cianose, confusão mental, desidratação, hipotensão ou sinais de pneumonia. Requer hospitalização e cuidados intensivos.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica da influenza envolve:\n\n  \n    - **Tratamento de Suporte:** Repouso, hidratação oral abundante e uso de analgésicos e antipiréticos para alívio dos sintomas (paracetamol ou dipirona).\n\n    - **Antivirais:** O fosfato de oseltamivir é um antiviral eficaz contra o vírus influenza, especialmente quando iniciado nas primeiras 48 horas do início dos sintomas. A dose recomendada é de 75 mg, via oral, a cada 12 horas, por 5 dias. É particularmente importante em pacientes com risco de complicações.\n\n    - **Tratamento de Complicações:** Em casos de pneumonia bacteriana secundária, antibioticoterapia é indicada.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação:** A vacina contra a influenza é a principal forma de prevenção. A vacinação anual é recomendada, especialmente para grupos de risco.\n\n    - **Medidas Não Farmacológicas:** Lavar as mãos frequentemente, usar álcool em gel, cobrir a boca e o nariz ao tossir ou espirrar, evitar aglomerações e manter ambientes ventilados.\n\n    - **Isolamento:** Pacientes com influenza devem evitar contato próximo com outras pessoas, especialmente aquelas em grupos de risco. Recomenda-se o uso de máscara cirúrgica durante o período de transmissibilidade.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - Considerar influenza no diagnóstico diferencial de síndromes gripais, especialmente durante a sazonalidade do vírus.\n\n      - Identificar pacientes de risco para complicações, como idosos, crianças, gestantes e portadores de comorbidades.\n\n      - Instituir o tratamento antiviral o mais precocemente possível, preferencialmente nas primeiras 48 horas do início dos sintomas, em pacientes de risco.\n\n      - Orientar o paciente sobre medidas de prevenção e controle da disseminação do vírus, como o uso de máscara e a higiene das mãos.\n\n    \n  \n\n  \n## Observações Importantes\n\n  \nConforme o Ministério da Saúde do Brasil, a vigilância epidemiológica da influenza é fundamental para monitorar a circulação viral e orientar as estratégias de prevenção e controle. O tratamento precoce com oseltamivir pode reduzir a duração dos sintomas e o risco de complicações, especialmente em grupos de risco.\n\n  \n## Referências\n\n  \n    - Guia de Manejo e Tratamento de Influenza - Ministério da Saúde"
}