{
  "uid": 1123,
  "area": "PR",
  "nome": "Interpretação de Genograma/Ecomapa",
  "definicao": "O genograma trata-se de uma representação gráfica do sistema familiar, preferencialmente em três gerações, que utiliza símbolos padronizados para identificar os componentes da família e suas relações. Os terapeutas familiares utilizam-no como estratégia para avaliação e intervenção.Enquanto o genograma identifica as relações e ligações dentro do sistema multigeracional da família, o ecomapa identifica as relações e ligações da família e de seus membros com o meio e a comunidade onde habitam.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Interpretação de Genograma/Ecomapa</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, o <strong>genograma</strong> é uma representação gráfica detalhada do sistema familiar, idealmente abrangendo três gerações. Utiliza símbolos padronizados para identificar membros da família e suas relações, sendo uma ferramenta valiosa para terapeutas familiares na avaliação e intervenção.</p>\n        <p>O <strong>ecomapa</strong>, por sua vez, complementa o genograma ao mapear as relações da família e seus membros com o ambiente externo, incluindo a comunidade, serviços de saúde, lazer e outras instituições.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Genograma:</strong> Representação gráfica das relações familiares e histórico ao longo de gerações.</li>\n        <li><strong>Ecomapa:</strong> Visualização das interações da família com o mundo externo e seus recursos.</li>\n        <li>Ambos são ferramentas importantes na Atenção Primária à Saúde para entender o contexto do paciente e planejar intervenções eficazes.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>A interpretação correta do genograma e ecomapa requer familiaridade com os símbolos padronizados e uma compreensão das dinâmicas familiares e sociais.</p>\n    <p>A análise conjunta dessas ferramentas permite identificar padrões de relacionamento, fatores de risco e recursos disponíveis para o paciente e sua família.</p>\n\n    <h4>Sinais e Sintomas Principais (no contexto do caso)</h4>\n    <ul>\n        <li>Angústia emocional.</li>\n        <li>Sentimentos de desesperança e falta de sentido na vida.</li>\n        <li>Piora do ânimo nos últimos três meses.</li>\n        <li>Histórico de hipertensão e obesidade.</li>\n        <li>Problemas de alcoolismo do filho (Paulo) e divórcio.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica deve ser centrada no paciente e em sua família, considerando os seguintes aspectos:</p>\n    <ul>\n        <li><strong>Aconselhamento:</strong> Incentivar a busca por espiritualidade, prática regular de atividade física e aceitação de ajuda de redes de apoio.</li>\n        <li><strong>Intervenção Familiar:</strong> Oferecer acompanhamento multidisciplinar para o filho (Paulo) na Unidade Básica de Saúde, considerando seu problema de alcoolismo.</li>\n        <li><strong>Acompanhamento Contínuo:</strong> Garantir que a paciente e sua família sejam acompanhadas pela equipe médica da unidade de atenção primária.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Identificar fatores de risco familiares e sociais que possam contribuir para o sofrimento emocional da paciente.</li>\n        <li>Promover a saúde mental e o bem-estar da família através de intervenções preventivas e educativas.</li>\n        <li>Monitorar a evolução do quadro clínico da paciente e ajustar o plano de tratamento conforme necessário.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Ao construir um genograma/ecomapa, atentar-se para a força e a qualidade das relações (linhas grossas, finas, tracejadas e setas).</li>\n        <li>Identificar a relação entre a unidade básica de saúde e o paciente, buscando sempre o equilíbrio e a compensação.</li>\n        <li>Qualquer profissional pode coletar informações para construção do genograma e ecomapa, porém, a interpretação deve ser feita por profissional capacitado.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Interpretação de Genograma/Ecomapa\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, o **genograma** é uma representação gráfica detalhada do sistema familiar, idealmente abrangendo três gerações. Utiliza símbolos padronizados para identificar membros da família e suas relações, sendo uma ferramenta valiosa para terapeutas familiares na avaliação e intervenção.\n\n        \nO **ecomapa**, por sua vez, complementa o genograma ao mapear as relações da família e seus membros com o ambiente externo, incluindo a comunidade, serviços de saúde, lazer e outras instituições.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Genograma:** Representação gráfica das relações familiares e histórico ao longo de gerações.\n\n        - **Ecomapa:** Visualização das interações da família com o mundo externo e seus recursos.\n\n        - Ambos são ferramentas importantes na Atenção Primária à Saúde para entender o contexto do paciente e planejar intervenções eficazes.\n\n    \n\n    \n## Observações Importantes\n\n    \nA interpretação correta do genograma e ecomapa requer familiaridade com os símbolos padronizados e uma compreensão das dinâmicas familiares e sociais.\n\n    \nA análise conjunta dessas ferramentas permite identificar padrões de relacionamento, fatores de risco e recursos disponíveis para o paciente e sua família.\n\n    \n## Sinais e Sintomas Principais (no contexto do caso)\n\n    \n        - Angústia emocional.\n\n        - Sentimentos de desesperança e falta de sentido na vida.\n\n        - Piora do ânimo nos últimos três meses.\n\n        - Histórico de hipertensão e obesidade.\n\n        - Problemas de alcoolismo do filho (Paulo) e divórcio.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica deve ser centrada no paciente e em sua família, considerando os seguintes aspectos:\n\n    \n        - **Aconselhamento:** Incentivar a busca por espiritualidade, prática regular de atividade física e aceitação de ajuda de redes de apoio.\n\n        - **Intervenção Familiar:** Oferecer acompanhamento multidisciplinar para o filho (Paulo) na Unidade Básica de Saúde, considerando seu problema de alcoolismo.\n\n        - **Acompanhamento Contínuo:** Garantir que a paciente e sua família sejam acompanhadas pela equipe médica da unidade de atenção primária.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Identificar fatores de risco familiares e sociais que possam contribuir para o sofrimento emocional da paciente.\n\n        - Promover a saúde mental e o bem-estar da família através de intervenções preventivas e educativas.\n\n        - Monitorar a evolução do quadro clínico da paciente e ajustar o plano de tratamento conforme necessário.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Ao construir um genograma/ecomapa, atentar-se para a força e a qualidade das relações (linhas grossas, finas, tracejadas e setas).\n\n        - Identificar a relação entre a unidade básica de saúde e o paciente, buscando sempre o equilíbrio e a compensação.\n\n        - Qualquer profissional pode coletar informações para construção do genograma e ecomapa, porém, a interpretação deve ser feita por profissional capacitado."
}