{
  "uid": 1156,
  "area": "PR",
  "nome": "Tuberculose na UBS | INEP 2020.1",
  "definicao": "A tuberculose é uma doença infecciosa e transmissível, causada pela bactéria Mycobacterium tuberculosis, também conhecida como bacilo de Koch. A doença afeta prioritariamente os pulmões (forma pulmonar), embora possa acometer outros órgãos e/ou sistemas. A forma extrapulmonar, que afeta outros órgãos que não o pulmão, ocorre mais frequentemente em pessoas vivendo com HIV, especialmente aquelas com comprometimento imunológico.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Tuberculose na UBS</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A tuberculose (TB) é uma doença infecciosa e transmissível causada pela bactéria <strong>Mycobacterium tuberculosis</strong>, também conhecida como bacilo de Koch.  Segundo o Ministério da Saúde do Brasil, a TB afeta prioritariamente os pulmões (forma pulmonar), mas pode acometer outros órgãos e/ou sistemas (forma extrapulmonar).</p>\n    <p>A forma extrapulmonar é mais frequente em pessoas vivendo com HIV, especialmente aquelas com comprometimento imunológico.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A infecção por <strong>M. tuberculosis</strong> geralmente ocorre por via aérea, através da inalação de aerossóis contendo bacilos expelidos por indivíduos com TB ativa (principalmente pulmonar). Após a inalação, os bacilos alcançam os alvéolos, onde são fagocitados por macrófagos. </p>\n  <p>A partir daí, o sistema imune do hospedeiro pode controlar a infecção (infecção latente) ou, em casos de imunocomprometimento ou alta carga bacilar, a doença pode progredir para TB ativa. A TB ativa pode resultar da progressão da infecção primária ou da reativação de uma infecção latente. A lesão característica da TB é o granuloma, uma coleção organizada de macrófagos, linfócitos e outras células inflamatórias, que pode evoluir para necrose caseosa.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas da TB variam dependendo da localização da infecção. Na TB pulmonar, os sintomas mais comuns incluem:</p>\n  <ul>\n    <li>Tosse (seca ou produtiva) por mais de 3 semanas</li>\n    <li>Febre baixa, geralmente no final da tarde</li>\n    <li>Sudorese noturna</li>\n    <li>Perda de peso</li>\n    <li>Fadiga</li>\n    <li>Dor torácica</li>\n    <li>Hemoptise (em casos mais avançados)</li>\n  </ul>\n  <p>Na TB extrapulmonar, os sintomas dependem do órgão afetado (ex: linfonodos, pleura, meninges, ossos, etc.).</p>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da TB baseia-se na história clínica, exame físico, exames microbiológicos e de imagem.</p>\n  <ul>\n    <li><strong>Exames microbiológicos:</strong> incluem baciloscopia do escarro (pesquisa de BAAR), cultura para <strong>M. tuberculosis</strong> e teste de sensibilidade aos antimicrobianos (teste de sensibilidade). O Teste Rápido Molecular para Tuberculose (TRM-TB), utilizando a tecnologia GeneXpert, é altamente recomendado para o diagnóstico rápido e detecção de resistência à rifampicina.</li>\n    <li><strong>Exames de imagem:</strong> A radiografia de tórax é fundamental para avaliar lesões pulmonares sugestivas de TB. Em alguns casos, a tomografia computadorizada (TC) de tórax pode ser necessária para melhor avaliação.</li>\n  </ul>\n    \n  <div class=\"alert alert-warning\" role=\"alert\">\n      <h4>Classificação</h4>\n      <p>A classificação da TB considera a localização da doença (pulmonar ou extrapulmonar) e a história de tratamento prévio:</p>\n      <ul>\n        <li><strong>TB Pulmonar:</strong> Acomete o parênquima pulmonar.</li>\n        <li><strong>TB Extrapulmonar:</strong> Acomete outros órgãos que não os pulmões (ex: pleural, ganglionar, óssea, meníngea, etc.).</li>\n      </ul>\n\n    <p>Para fins didáticos, detalhamos abaixo todas as possíveis classificações:</p>\n    <ul>\n        <li><strong>TB Latente:</strong> Indivíduo infectado pelo <i>Mycobacterium tuberculosis</i>, mas sem sinais ou sintomas da doença ativa. O teste tuberculínico (PPD) ou o teste IGRA (ensaio de liberação de interferon gama) são positivos. A radiografia de tórax é normal.</li>\n        <li><strong>TB Ativa:</strong> Presença de sinais e sintomas da doença, com evidência microbiológica (baciloscopia ou cultura positiva) ou histopatológica da infecção.</li>\n    </ul>\n  </div>\n  \n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da TB é baseado em esquemas padronizados de quimioterapia, utilizando uma combinação de medicamentos antituberculosos. O esquema básico recomendado pelo Ministério da Saúde para adultos é:</p>\n  <ul>\n    <li><strong>Fase Intensiva (2 meses):</strong> Rifampicina (R), Isoniazida (H), Pirazinamida (Z) e Etambutol (E) - RHZE</li>\n    <li><strong>Fase de Manutenção (4 meses):</strong> Rifampicina (R) e Isoniazida (H) - RH</li>\n  </ul>\n  <p>A duração total do tratamento é de 6 meses. É fundamental garantir a adesão ao tratamento através do Tratamento Diretamente Observado (TDO), em que um profissional de saúde acompanha a tomada dos medicamentos pelo paciente.</p>\n  <p>O paciente do caso em questão deve seguir o esquema padrão e ter acompanhamento rigoroso para adesão ao tratamento e monitoramento de efeitos adversos. A equipe de saúde da família deve garantir o TDO e a busca ativa de contatos.</p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da TB inclui:</p>\n  <ul>\n    <li>Vacinação com BCG (Bacillus Calmette-Guérin) em recém-nascidos.</li>\n    <li>Identificação e tratamento de pessoas com TB latente (quimioprofilaxia).</li>\n    <li>Controle da transmissão em ambientes de alta prevalência (ex: ventilação adequada, uso de máscaras).</li>\n    <li>Busca ativa de casos em grupos de risco (ex: pessoas vivendo com HIV, contatos de casos de TB).</li>\n  </ul>\n  <p>O seguimento dos pacientes em tratamento para TB inclui:</p>\n  <ul>\n    <li>Monitoramento da adesão ao tratamento (TDO).</li>\n    <li>Avaliação da resposta terapêutica (melhora clínica e negativação da baciloscopia).</li>\n    <li>Detecção e manejo de efeitos adversos dos medicamentos.</li>\n    <li>Investigação de contatos.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li>A TB é um problema de saúde pública importante, especialmente em populações vulneráveis.</li>\n      <li>O diagnóstico precoce e o tratamento adequado são fundamentais para controlar a doença e evitar a transmissão.</li>\n      <li>A adesão ao tratamento é essencial para o sucesso terapêutico. O TDO é uma estratégia importante para garantir a adesão.</li>\n      <li>Esteja atento aos sinais e sintomas sugestivos de TB, especialmente em pacientes com fatores de risco (ex: HIV, imunocomprometimento).</li>\n      <li>Considere a TB extrapulmonar no diagnóstico diferencial de diversas condições clínicas.</li>\n      <li>Lembre-se que o etilismo agrava os efeitos colaterais das medicações.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/cartilha_agente_comunitario_saude_tuberculose.pdf\" target=\"_blank\">Cartilha para Agentes Comunitários de Saúde sobre Tuberculose - Ministério da Saúde</a></li>\n    <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/tuberculose/manual-de-recomendacoes-e-controle-da-tuberculose-no-brasil-2a-ed.pdf/view\" target=\"_blank\">Manual de Recomendações para o Controle da Tuberculose no Brasil - Ministério da Saúde</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Tuberculose na UBS\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA tuberculose (TB) é uma doença infecciosa e transmissível causada pela bactéria **Mycobacterium tuberculosis**, também conhecida como bacilo de Koch.  Segundo o Ministério da Saúde do Brasil, a TB afeta prioritariamente os pulmões (forma pulmonar), mas pode acometer outros órgãos e/ou sistemas (forma extrapulmonar).\n\n    \nA forma extrapulmonar é mais frequente em pessoas vivendo com HIV, especialmente aquelas com comprometimento imunológico.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA infecção por **M. tuberculosis** geralmente ocorre por via aérea, através da inalação de aerossóis contendo bacilos expelidos por indivíduos com TB ativa (principalmente pulmonar). Após a inalação, os bacilos alcançam os alvéolos, onde são fagocitados por macrófagos. \n\n  \nA partir daí, o sistema imune do hospedeiro pode controlar a infecção (infecção latente) ou, em casos de imunocomprometimento ou alta carga bacilar, a doença pode progredir para TB ativa. A TB ativa pode resultar da progressão da infecção primária ou da reativação de uma infecção latente. A lesão característica da TB é o granuloma, uma coleção organizada de macrófagos, linfócitos e outras células inflamatórias, que pode evoluir para necrose caseosa.\n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas da TB variam dependendo da localização da infecção. Na TB pulmonar, os sintomas mais comuns incluem:\n\n  \n    - Tosse (seca ou produtiva) por mais de 3 semanas\n\n    - Febre baixa, geralmente no final da tarde\n\n    - Sudorese noturna\n\n    - Perda de peso\n\n    - Fadiga\n\n    - Dor torácica\n\n    - Hemoptise (em casos mais avançados)\n\n  \n  \nNa TB extrapulmonar, os sintomas dependem do órgão afetado (ex: linfonodos, pleura, meninges, ossos, etc.).\n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da TB baseia-se na história clínica, exame físico, exames microbiológicos e de imagem.\n\n  \n    - **Exames microbiológicos:** incluem baciloscopia do escarro (pesquisa de BAAR), cultura para **M. tuberculosis** e teste de sensibilidade aos antimicrobianos (teste de sensibilidade). O Teste Rápido Molecular para Tuberculose (TRM-TB), utilizando a tecnologia GeneXpert, é altamente recomendado para o diagnóstico rápido e detecção de resistência à rifampicina.\n\n    - **Exames de imagem:** A radiografia de tórax é fundamental para avaliar lesões pulmonares sugestivas de TB. Em alguns casos, a tomografia computadorizada (TC) de tórax pode ser necessária para melhor avaliação.\n\n  \n    \n  \n      \n## Classificação\n\n      \nA classificação da TB considera a localização da doença (pulmonar ou extrapulmonar) e a história de tratamento prévio:\n\n      \n        - **TB Pulmonar:** Acomete o parênquima pulmonar.\n\n        - **TB Extrapulmonar:** Acomete outros órgãos que não os pulmões (ex: pleural, ganglionar, óssea, meníngea, etc.).\n\n      \n\n    \nPara fins didáticos, detalhamos abaixo todas as possíveis classificações:\n\n    \n        - **TB Latente:** Indivíduo infectado pelo Mycobacterium tuberculosis, mas sem sinais ou sintomas da doença ativa. O teste tuberculínico (PPD) ou o teste IGRA (ensaio de liberação de interferon gama) são positivos. A radiografia de tórax é normal.\n\n        - **TB Ativa:** Presença de sinais e sintomas da doença, com evidência microbiológica (baciloscopia ou cultura positiva) ou histopatológica da infecção.\n\n    \n  \n  \n  \n## Abordagem Terapêutica\n\n  \nO tratamento da TB é baseado em esquemas padronizados de quimioterapia, utilizando uma combinação de medicamentos antituberculosos. O esquema básico recomendado pelo Ministério da Saúde para adultos é:\n\n  \n    - **Fase Intensiva (2 meses):** Rifampicina (R), Isoniazida (H), Pirazinamida (Z) e Etambutol (E) - RHZE\n\n    - **Fase de Manutenção (4 meses):** Rifampicina (R) e Isoniazida (H) - RH\n\n  \n  \nA duração total do tratamento é de 6 meses. É fundamental garantir a adesão ao tratamento através do Tratamento Diretamente Observado (TDO), em que um profissional de saúde acompanha a tomada dos medicamentos pelo paciente.\n\n  \nO paciente do caso em questão deve seguir o esquema padrão e ter acompanhamento rigoroso para adesão ao tratamento e monitoramento de efeitos adversos. A equipe de saúde da família deve garantir o TDO e a busca ativa de contatos.\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da TB inclui:\n\n  \n    - Vacinação com BCG (Bacillus Calmette-Guérin) em recém-nascidos.\n\n    - Identificação e tratamento de pessoas com TB latente (quimioprofilaxia).\n\n    - Controle da transmissão em ambientes de alta prevalência (ex: ventilação adequada, uso de máscaras).\n\n    - Busca ativa de casos em grupos de risco (ex: pessoas vivendo com HIV, contatos de casos de TB).\n\n  \n  \nO seguimento dos pacientes em tratamento para TB inclui:\n\n  \n    - Monitoramento da adesão ao tratamento (TDO).\n\n    - Avaliação da resposta terapêutica (melhora clínica e negativação da baciloscopia).\n\n    - Detecção e manejo de efeitos adversos dos medicamentos.\n\n    - Investigação de contatos.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - A TB é um problema de saúde pública importante, especialmente em populações vulneráveis.\n\n      - O diagnóstico precoce e o tratamento adequado são fundamentais para controlar a doença e evitar a transmissão.\n\n      - A adesão ao tratamento é essencial para o sucesso terapêutico. O TDO é uma estratégia importante para garantir a adesão.\n\n      - Esteja atento aos sinais e sintomas sugestivos de TB, especialmente em pacientes com fatores de risco (ex: HIV, imunocomprometimento).\n\n      - Considere a TB extrapulmonar no diagnóstico diferencial de diversas condições clínicas.\n\n      - Lembre-se que o etilismo agrava os efeitos colaterais das medicações.\n\n    \n  \n\n  \n## Referências\n\n  \n    - Cartilha para Agentes Comunitários de Saúde sobre Tuberculose - Ministério da Saúde\n\n    - Manual de Recomendações para o Controle da Tuberculose no Brasil - Ministério da Saúde"
}