{
  "uid": 1238,
  "area": "PR",
  "nome": "Etilismo",
  "definicao": "Alcoolismo é a dependência do indivíduo ao álcool, considerada doença pela Organização Mundial da Saúde. O uso constante, descontrolado e progressivo de bebidas alcoólicas pode comprometer seriamente o bom funcionamento do organismo, levando a conseqüências irreversíveis.  A pessoa dependente do álcool, além de prejudicar a sua própria vida, acaba afetando a sua família, amigos e colegas de trabalho.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Etilismo</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo a Organização Mundial da Saúde (OMS), e reconhecido pelo Ministério da Saúde do Brasil, o <strong>etilismo</strong>, ou alcoolismo, é definido como a dependência do indivíduo ao álcool, caracterizada pelo consumo constante, descontrolado e progressivo de bebidas alcoólicas, que compromete o funcionamento do organismo e a vida social do indivíduo.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>O alcoolismo é uma <strong>doença crônica</strong> com sérias consequências para a saúde física e mental do indivíduo.</li>\n    <li>A <strong>abordagem</strong> deve ser individualizada e focada na motivação do paciente para a mudança.</li>\n    <li>O <strong>tratamento</strong> envolve intervenções farmacológicas e não farmacológicas, com suporte psicossocial.</li>\n    <li>O <strong>diagnóstico</strong> precoce e a intervenção são cruciais para prevenir complicações e melhorar a qualidade de vida.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Desejo compulsivo</strong> de consumir álcool.</li>\n    <li><strong>Perda de controle</strong> sobre a quantidade e frequência do consumo.</li>\n    <li><strong>Síndrome de abstinência</strong> ao interromper o consumo (tremores, sudorese, ansiedade, insônia, convulsões).</li>\n    <li><strong>Tolerância</strong>: necessidade de aumentar a quantidade de álcool para obter os mesmos efeitos.</li>\n    <li><strong>Negligência</strong> de atividades importantes devido ao uso de álcool.</li>\n    <li><strong>Continuação do uso</strong> apesar das consequências negativas.</li>\n    <li><strong>Beber pela manhã</strong> para diminuir o nervosismo ou ressaca.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico do alcoolismo é baseado nos critérios estabelecidos pelo DSM-5 (Manual Diagnóstico e Estatístico de Transtornos Mentais, 5ª edição) e CID-11 (Classificação Internacional de Doenças, 11ª revisão). Os critérios incluem a presença de um padrão problemático de uso de álcool que leva a prejuízo ou sofrimento clinicamente significativo, manifestado por pelo menos dois dos seguintes critérios ocorrendo em um período de 12 meses:</p>\n  <ul>\n    <li>Álcool é frequentemente consumido em maiores quantidades ou por um período mais longo do que o pretendido.</li>\n    <li>Existe um desejo persistente ou esforços malsucedidos para diminuir ou controlar o uso de álcool.</li>\n    <li>Um grande tempo é gasto em atividades necessárias para obter álcool, usá-lo ou se recuperar de seus efeitos.</li>\n    <li>Desejo (craving), ou um forte desejo ou necessidade de usar álcool.</li>\n    <li>Uso recorrente de álcool resultando em um fracasso em cumprir obrigações importantes no trabalho, escola ou lar.</li>\n    <li>Uso continuado de álcool apesar de ter problemas sociais ou interpessoais persistentes ou recorrentes causados ou exacerbados pelos efeitos do álcool.</li>\n    <li>Importantes atividades sociais, ocupacionais ou recreativas são abandonadas ou reduzidas por causa do uso de álcool.</li>\n    <li>Uso recorrente de álcool em situações em que é fisicamente perigoso.</li>\n    <li>Uso continuado de álcool apesar de ter conhecimento de ter um problema físico ou psicológico persistente ou recorrente que provavelmente foi causado ou exacerbado pelo álcool.</li>\n    <li>Tolerância, definida por um dos seguintes:\n      <ul>\n        <li>Uma necessidade de quantidades marcadamente aumentadas de álcool para atingir a intoxicação ou o efeito desejado.</li>\n        <li>Um efeito marcadamente reduzido com o uso continuado da mesma quantidade de álcool.</li>\n      </ul>\n    </li>\n    <li>Abstinência, manifestada por um dos seguintes:\n      <ul>\n        <li>A síndrome de abstinência característica para o álcool.</li>\n        <li>Álcool (ou uma substância intimamente relacionada, como um benzodiazepínico) é consumido para aliviar ou evitar os sintomas de abstinência.</li>\n      </ul>\n    </li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n      <h4>Classificação</h4>\n      <p>A gravidade do transtorno por uso de álcool é especificada com base no número de sintomas presentes:</p>\n      <ul>\n        <li><strong>Leve:</strong> Presença de 2 a 3 sintomas.</li>\n        <li><strong>Moderado:</strong> Presença de 4 a 5 sintomas.</li>\n        <li><strong>Grave:</strong> Presença de 6 ou mais sintomas.</li>\n      </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Entrevista Motivacional:</strong> Técnica centrada no paciente para aumentar a motivação para a mudança.</li>\n    <li><strong>Terapia Cognitivo-Comportamental (TCC):</strong> Ajuda a identificar e modificar padrões de pensamento e comportamento relacionados ao uso de álcool.</li>\n    <li><strong>Medicamentos:</strong>\n      <ul>\n        <li><strong>Naltrexona:</strong> Reduz o desejo (craving) e o efeito recompensador do álcool.</li>\n        <li><strong>Acamprosato:</strong> Ajuda a restaurar o equilíbrio químico no cérebro durante a abstinência.</li>\n        <li><strong>Dissulfiram:</strong> Produz efeitos desagradáveis se o álcool for consumido. (Usado com cautela e sob supervisão médica)</li>\n      </ul>\n    </li>\n    <li><strong>Grupos de Apoio:</strong> Alcoólicos Anônimos (AA) e outros grupos oferecem suporte social e compartilhamento de experiências.</li>\n    <li><strong>Acompanhamento Médico e Psiquiátrico:</strong> Monitoramento da saúde física e mental, ajuste de medicamentos e suporte contínuo.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Educação:</strong> Informar sobre os riscos do uso excessivo de álcool.</li>\n    <li><strong>Rastreamento:</strong> Identificar indivíduos em risco através de questionários como o CAGE.</li>\n    <li><strong>Intervenção Precoce:</strong> Oferecer suporte e tratamento assim que o problema for identificado.</li>\n    <li><strong>Aconselhamento:</strong> Orientar sobre estratégias para evitar recaídas e manter a abstinência.</li>\n    <li><strong>Seguimento:</strong> Monitorar o progresso do paciente e ajustar o tratamento conforme necessário.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>A <strong>recaída</strong> é comum e faz parte do processo de recuperação.</li>\n    <li>O <strong>suporte familiar</strong> é fundamental para o sucesso do tratamento.</li>\n    <li>O <strong>tratamento</strong> deve ser contínuo e adaptado às necessidades individuais do paciente.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Realizar uma <strong>anamnese</strong> detalhada para identificar o padrão de consumo de álcool, histórico de tentativas de cessação e comorbidades.</li>\n    <li>Utilizar <strong>instrumentos de rastreamento</strong> como o CAGE para avaliar o risco de dependência.</li>\n    <li>Considerar a <strong>fase de prontidão para a mudança</strong> do paciente ao planejar as intervenções.</li>\n    <li>Oferecer <strong>informações claras e objetivas</strong> sobre os riscos do alcoolismo e os benefícios da abstinência.</li>\n    <li>Encaminhar para <strong>serviços especializados</strong> (CAPS AD, ambulatórios) quando necessário.</li>\n    <li>Monitorar os <strong>sinais de abstinência</strong> e tratá-los adequadamente.</li>\n    <li>Estar atento a <strong>comorbidades psiquiátricas</strong>, como depressão e ansiedade, que podem coexistir com o alcoolismo.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Etilismo\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo a Organização Mundial da Saúde (OMS), e reconhecido pelo Ministério da Saúde do Brasil, o **etilismo**, ou alcoolismo, é definido como a dependência do indivíduo ao álcool, caracterizada pelo consumo constante, descontrolado e progressivo de bebidas alcoólicas, que compromete o funcionamento do organismo e a vida social do indivíduo.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - O alcoolismo é uma **doença crônica** com sérias consequências para a saúde física e mental do indivíduo.\n\n    - A **abordagem** deve ser individualizada e focada na motivação do paciente para a mudança.\n\n    - O **tratamento** envolve intervenções farmacológicas e não farmacológicas, com suporte psicossocial.\n\n    - O **diagnóstico** precoce e a intervenção são cruciais para prevenir complicações e melhorar a qualidade de vida.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Desejo compulsivo** de consumir álcool.\n\n    - **Perda de controle** sobre a quantidade e frequência do consumo.\n\n    - **Síndrome de abstinência** ao interromper o consumo (tremores, sudorese, ansiedade, insônia, convulsões).\n\n    - **Tolerância**: necessidade de aumentar a quantidade de álcool para obter os mesmos efeitos.\n\n    - **Negligência** de atividades importantes devido ao uso de álcool.\n\n    - **Continuação do uso** apesar das consequências negativas.\n\n    - **Beber pela manhã** para diminuir o nervosismo ou ressaca.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico do alcoolismo é baseado nos critérios estabelecidos pelo DSM-5 (Manual Diagnóstico e Estatístico de Transtornos Mentais, 5ª edição) e CID-11 (Classificação Internacional de Doenças, 11ª revisão). Os critérios incluem a presença de um padrão problemático de uso de álcool que leva a prejuízo ou sofrimento clinicamente significativo, manifestado por pelo menos dois dos seguintes critérios ocorrendo em um período de 12 meses:\n\n  \n    - Álcool é frequentemente consumido em maiores quantidades ou por um período mais longo do que o pretendido.\n\n    - Existe um desejo persistente ou esforços malsucedidos para diminuir ou controlar o uso de álcool.\n\n    - Um grande tempo é gasto em atividades necessárias para obter álcool, usá-lo ou se recuperar de seus efeitos.\n\n    - Desejo (craving), ou um forte desejo ou necessidade de usar álcool.\n\n    - Uso recorrente de álcool resultando em um fracasso em cumprir obrigações importantes no trabalho, escola ou lar.\n\n    - Uso continuado de álcool apesar de ter problemas sociais ou interpessoais persistentes ou recorrentes causados ou exacerbados pelos efeitos do álcool.\n\n    - Importantes atividades sociais, ocupacionais ou recreativas são abandonadas ou reduzidas por causa do uso de álcool.\n\n    - Uso recorrente de álcool em situações em que é fisicamente perigoso.\n\n    - Uso continuado de álcool apesar de ter conhecimento de ter um problema físico ou psicológico persistente ou recorrente que provavelmente foi causado ou exacerbado pelo álcool.\n\n    - Tolerância, definida por um dos seguintes:\n      \n        - Uma necessidade de quantidades marcadamente aumentadas de álcool para atingir a intoxicação ou o efeito desejado.\n\n        - Um efeito marcadamente reduzido com o uso continuado da mesma quantidade de álcool.\n\n      \n    \n\n    - Abstinência, manifestada por um dos seguintes:\n      \n        - A síndrome de abstinência característica para o álcool.\n\n        - Álcool (ou uma substância intimamente relacionada, como um benzodiazepínico) é consumido para aliviar ou evitar os sintomas de abstinência.\n\n      \n    \n\n  \n\n  \n      \n## Classificação\n\n      \nA gravidade do transtorno por uso de álcool é especificada com base no número de sintomas presentes:\n\n      \n        - **Leve:** Presença de 2 a 3 sintomas.\n\n        - **Moderado:** Presença de 4 a 5 sintomas.\n\n        - **Grave:** Presença de 6 ou mais sintomas.\n\n      \n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Entrevista Motivacional:** Técnica centrada no paciente para aumentar a motivação para a mudança.\n\n    - **Terapia Cognitivo-Comportamental (TCC):** Ajuda a identificar e modificar padrões de pensamento e comportamento relacionados ao uso de álcool.\n\n    - **Medicamentos:**\n      \n        - **Naltrexona:** Reduz o desejo (craving) e o efeito recompensador do álcool.\n\n        - **Acamprosato:** Ajuda a restaurar o equilíbrio químico no cérebro durante a abstinência.\n\n        - **Dissulfiram:** Produz efeitos desagradáveis se o álcool for consumido. (Usado com cautela e sob supervisão médica)\n\n      \n    \n\n    - **Grupos de Apoio:** Alcoólicos Anônimos (AA) e outros grupos oferecem suporte social e compartilhamento de experiências.\n\n    - **Acompanhamento Médico e Psiquiátrico:** Monitoramento da saúde física e mental, ajuste de medicamentos e suporte contínuo.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Educação:** Informar sobre os riscos do uso excessivo de álcool.\n\n    - **Rastreamento:** Identificar indivíduos em risco através de questionários como o CAGE.\n\n    - **Intervenção Precoce:** Oferecer suporte e tratamento assim que o problema for identificado.\n\n    - **Aconselhamento:** Orientar sobre estratégias para evitar recaídas e manter a abstinência.\n\n    - **Seguimento:** Monitorar o progresso do paciente e ajustar o tratamento conforme necessário.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - A **recaída** é comum e faz parte do processo de recuperação.\n\n    - O **suporte familiar** é fundamental para o sucesso do tratamento.\n\n    - O **tratamento** deve ser contínuo e adaptado às necessidades individuais do paciente.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Realizar uma **anamnese** detalhada para identificar o padrão de consumo de álcool, histórico de tentativas de cessação e comorbidades.\n\n    - Utilizar **instrumentos de rastreamento** como o CAGE para avaliar o risco de dependência.\n\n    - Considerar a **fase de prontidão para a mudança** do paciente ao planejar as intervenções.\n\n    - Oferecer **informações claras e objetivas** sobre os riscos do alcoolismo e os benefícios da abstinência.\n\n    - Encaminhar para **serviços especializados** (CAPS AD, ambulatórios) quando necessário.\n\n    - Monitorar os **sinais de abstinência** e tratá-los adequadamente.\n\n    - Estar atento a **comorbidades psiquiátricas**, como depressão e ansiedade, que podem coexistir com o alcoolismo."
}