{
  "uid": 1305,
  "area": "PR",
  "nome": "Hanseniase Tuberculoide e Transtorno Depressivo",
  "definicao": "É uma doença infecciosa, contagiosa, de evolução crônica, causada pela bactéria Mycobacterium leprae. Atinge principalmente a pele, as mucosas e os nervos periféricos (braços e pernas), com capacidade de ocasionar lesões neurais, podendo acarretar danos irreversíveis, inclusive exclusão social, caso o diagnóstico seja tardio ou o tratamento inadequado.",
  "conteudo_html": "<div class=\"container\">\n  <h4 class=\"mt-3\">Hanseniase Tuberculoide e Transtorno Depressivo</h4>\n\n  <h4 class=\"mt-3\">Pontos-Chave</h4>\n  <ul>\n    <li>A hanseníase é uma doença infecciosa crônica causada pelo <strong>Mycobacterium leprae</strong>.</li>\n    <li>Afeta principalmente a pele, mucosas e nervos periféricos.</li>\n    <li>O diagnóstico e tratamento precoces são cruciais para prevenir danos neurológicos irreversíveis e exclusão social.</li>\n    <li>É essencial abordar tanto os aspectos físicos da hanseníase quanto a saúde mental do paciente, considerando a alta prevalência de transtornos depressivos associados.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Observações Importantes</h4>\n  <ul>\n    <li>A anamnese completa e o exame dermatoneurológico são fundamentais para o diagnóstico.</li>\n    <li>O tratamento medicamentoso é padronizado e deve ser rigorosamente seguido.</li>\n    <li>O acompanhamento dos contatos domiciliares é essencial para o controle da doença.</li>\n    <li>A notificação do caso ao SINAN é obrigatória.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Definição e Conceitos Fundamentais <span class=\"badge bg-info\">Importante</span></h4>\n  <div class=\"alert alert-info\" role=\"alert\">\n    <p>A hanseníase, também conhecida como lepra, é uma doença infectocontagiosa crônica causada pela bactéria <strong>Mycobacterium leprae</strong> ou bacilo de Hansen. Atinge principalmente a pele, os nervos periféricos, a mucosa das vias aéreas superiores e os olhos. Caracteriza-se por apresentar um espectro de manifestações clínicas que dependem da resposta imune do hospedeiro.</p>\n    <p>Segundo o Ministério da Saúde do Brasil, a hanseníase é uma doença de notificação compulsória e de investigação obrigatória.</p>\n  </div>\n  \n\n  <h4 class=\"mt-3\">Fisiopatologia</h4>\n  <div class=\"alert alert-info\" role=\"alert\">\n    <p>A fisiopatologia da hanseníase envolve a invasão do <strong>Mycobacterium leprae</strong> nas células de Schwann dos nervos periféricos e nas células da pele. A resposta imune do hospedeiro determina a forma clínica da doença. </p>\n    <p>Em pacientes com boa imunidade celular (hanseníase tuberculoide), a resposta Th1 é predominante, levando à formação de granulomas bem definidos e à destruição localizada dos bacilos. Em pacientes com baixa imunidade celular (hanseníase virchowiana), a resposta Th2 é predominante, permitindo a disseminação do bacilo e a formação de lesões generalizadas.</p>\n    <p>A lesão neural é a principal causa de morbidade na hanseníase, resultando em perda de sensibilidade, fraqueza muscular e deformidades.</p>\n  </div>\n\n  <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Lesões de pele</strong>: placas ou manchas hipocrômicas (mais claras que a pele normal) ou eritematosas (avermelhadas), com perda de sensibilidade ao calor, dor e tato.</li>\n    <li><strong>Alterações neurológicas</strong>: dormência, formigamento, dor ou fraqueza nos nervos periféricos.</li>\n    <li><strong>Comprometimento nasal</strong>: obstrução, sangramento ou deformidades nasais (mais comum na forma virchowiana).</li>\n    <li><strong>Olhos</strong>: ressecamento, irritação ou perda de visão (menos comum, mas pode ocorrer).</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Critérios Diagnósticos</h4>\n  <p>O diagnóstico da hanseníase é clínico e epidemiológico, baseado na história do paciente, exame físico e, se disponível, exames complementares.</p>\n  <ul>\n    <li><strong>Achados clínicos</strong>: lesões de pele com alteração de sensibilidade, espessamento de nervos periféricos com alteração de função (sensitiva, motora ou autonômica).</li>\n    <li><strong>Epidemiologia</strong>: residência em área endêmica ou contato com pessoa diagnosticada com hanseníase.</li>\n    <li><strong>Exames complementares (quando disponíveis)</strong>: baciloscopia (identificação do bacilo em amostras de pele ou linfa) e biópsia de pele (análise histopatológica da lesão).</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Classificação</h4>\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <p>A hanseníase é classificada em paucibacilar (PB) e multibacilar (MB), de acordo com o número de lesões de pele e o resultado da baciloscopia.</p>\n    <ul>\n      <li><strong>Paucibacilar (PB)</strong>:\n          <ul>\n              <li><strong>Definição</strong>: Até 5 lesões de pele.</li>\n              <li><strong>Baciloscopia</strong>: Negativa.</li>\n              <li><strong>Tratamento</strong>: 6 meses de poliquimioterapia (PQT).</li>\n          </ul>\n      </li>\n      <li><strong>Multibacilar (MB)</strong>:\n          <ul>\n              <li><strong>Definição</strong>: Mais de 5 lesões de pele.</li>\n              <li><strong>Baciloscopia</strong>: Positiva ou negativa.</li>\n              <li><strong>Tratamento</strong>: 12 meses de poliquimioterapia (PQT).</li>\n          </ul>\n      </li>\n    </ul>\n  </div>\n\n  <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n  <div class=\"alert alert-info\" role=\"alert\">\n    <p>O tratamento da hanseníase é feito com poliquimioterapia (PQT), uma combinação de antibióticos que mata o <strong>Mycobacterium leprae</strong>. O esquema de PQT é fornecido gratuitamente pelo Sistema Único de Saúde (SUS). </p>\n    <p>Para pacientes paucibacilares, o tratamento dura 6 meses. Para pacientes multibacilares, o tratamento dura 12 meses. É crucial garantir a adesão ao tratamento para evitar a resistência bacteriana e a recorrência da doença.</p>\n    <p><strong>Esquema PQT para Paucibacilares (PB)</strong>:</p>\n    <ul>\n        <li>Rifampicina 600mg - 1 dose mensal supervisionada</li>\n        <li>Dapsona 100mg - 1 dose mensal supervisionada + 1 dose diária autoadministrada</li>\n    </ul>\n\n    <p><strong>Esquema PQT para Multibacilares (MB)</strong>:</p>\n    <ul>\n        <li>Rifampicina 600mg - 1 dose mensal supervisionada</li>\n        <li>Dapsona 100mg - 1 dose mensal supervisionada + 1 dose diária autoadministrada</li>\n        <li>Clofazimina 300mg - 1 dose mensal supervisionada + 1 dose diária autoadministrada</li>\n    </ul>\n  </div>\n  \n  <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação BCG</strong>: A vacina BCG (Bacillus Calmette-Guérin) confere alguma proteção contra a hanseníase e é recomendada para todos os contatos de pacientes com a doença.</li>\n    <li><strong>Exame dos contatos</strong>: Todos os contatos de pacientes com hanseníase devem ser examinados clinicamente e, se necessário, submetidos a exames complementares.</li>\n    <li><strong>Tratamento dos contatos</strong>: Em alguns casos, o tratamento profilático com rifampicina pode ser considerado para contatos de alto risco.</li>\n    <li><strong>Acompanhamento</strong>: Os pacientes tratados para hanseníase devem ser acompanhados por pelo menos 5 anos após o término do tratamento para detectar possíveis recidivas.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li><strong>Suspeitar de hanseníase</strong> em todo paciente com lesão de pele com alteração de sensibilidade ou espessamento de nervo periférico.</li>\n    <li><strong>Realizar exame dermatoneurológico completo</strong> em todos os pacientes suspeitos.</li>\n    <li><strong>Notificar todos os casos diagnosticados</strong> ao SINAN.</li>\n    <li><strong>Orientar o paciente sobre a importância da adesão ao tratamento</strong> e o acompanhamento regular.</li>\n    <li><strong>Abordar os aspectos psicossociais da doença</strong>, oferecendo apoio e encaminhamento para serviços de saúde mental, se necessário.</li>\n  </ul>\n</div>",
  "conteudo_texto": "Hanseniase Tuberculoide e Transtorno Depressivo\n\n  Pontos-Chave\n\n  \n    - A hanseníase é uma doença infecciosa crônica causada pelo **Mycobacterium leprae**.\n\n    - Afeta principalmente a pele, mucosas e nervos periféricos.\n\n    - O diagnóstico e tratamento precoces são cruciais para prevenir danos neurológicos irreversíveis e exclusão social.\n\n    - É essencial abordar tanto os aspectos físicos da hanseníase quanto a saúde mental do paciente, considerando a alta prevalência de transtornos depressivos associados.\n\n  \n\n  Observações Importantes\n\n  \n    - A anamnese completa e o exame dermatoneurológico são fundamentais para o diagnóstico.\n\n    - O tratamento medicamentoso é padronizado e deve ser rigorosamente seguido.\n\n    - O acompanhamento dos contatos domiciliares é essencial para o controle da doença.\n\n    - A notificação do caso ao SINAN é obrigatória.\n\n  \n\n  Definição e Conceitos Fundamentais Importante\n\n  \n    \nA hanseníase, também conhecida como lepra, é uma doença infectocontagiosa crônica causada pela bactéria **Mycobacterium leprae** ou bacilo de Hansen. Atinge principalmente a pele, os nervos periféricos, a mucosa das vias aéreas superiores e os olhos. Caracteriza-se por apresentar um espectro de manifestações clínicas que dependem da resposta imune do hospedeiro.\n\n    \nSegundo o Ministério da Saúde do Brasil, a hanseníase é uma doença de notificação compulsória e de investigação obrigatória.\n\n  \n  \n\n  Fisiopatologia\n\n  \n    \nA fisiopatologia da hanseníase envolve a invasão do **Mycobacterium leprae** nas células de Schwann dos nervos periféricos e nas células da pele. A resposta imune do hospedeiro determina a forma clínica da doença. \n\n    \nEm pacientes com boa imunidade celular (hanseníase tuberculoide), a resposta Th1 é predominante, levando à formação de granulomas bem definidos e à destruição localizada dos bacilos. Em pacientes com baixa imunidade celular (hanseníase virchowiana), a resposta Th2 é predominante, permitindo a disseminação do bacilo e a formação de lesões generalizadas.\n\n    \nA lesão neural é a principal causa de morbidade na hanseníase, resultando em perda de sensibilidade, fraqueza muscular e deformidades.\n\n  \n\n  Sinais e Sintomas Principais\n\n  \n    - **Lesões de pele**: placas ou manchas hipocrômicas (mais claras que a pele normal) ou eritematosas (avermelhadas), com perda de sensibilidade ao calor, dor e tato.\n\n    - **Alterações neurológicas**: dormência, formigamento, dor ou fraqueza nos nervos periféricos.\n\n    - **Comprometimento nasal**: obstrução, sangramento ou deformidades nasais (mais comum na forma virchowiana).\n\n    - **Olhos**: ressecamento, irritação ou perda de visão (menos comum, mas pode ocorrer).\n\n  \n\n  Critérios Diagnósticos\n\n  \nO diagnóstico da hanseníase é clínico e epidemiológico, baseado na história do paciente, exame físico e, se disponível, exames complementares.\n\n  \n    - **Achados clínicos**: lesões de pele com alteração de sensibilidade, espessamento de nervos periféricos com alteração de função (sensitiva, motora ou autonômica).\n\n    - **Epidemiologia**: residência em área endêmica ou contato com pessoa diagnosticada com hanseníase.\n\n    - **Exames complementares (quando disponíveis)**: baciloscopia (identificação do bacilo em amostras de pele ou linfa) e biópsia de pele (análise histopatológica da lesão).\n\n  \n\n  Classificação\n\n  \n    \nA hanseníase é classificada em paucibacilar (PB) e multibacilar (MB), de acordo com o número de lesões de pele e o resultado da baciloscopia.\n\n    \n      - **Paucibacilar (PB)**:\n          \n              - **Definição**: Até 5 lesões de pele.\n\n              - **Baciloscopia**: Negativa.\n\n              - **Tratamento**: 6 meses de poliquimioterapia (PQT).\n\n          \n      \n\n      - **Multibacilar (MB)**:\n          \n              - **Definição**: Mais de 5 lesões de pele.\n\n              - **Baciloscopia**: Positiva ou negativa.\n\n              - **Tratamento**: 12 meses de poliquimioterapia (PQT).\n\n          \n      \n\n    \n  \n\n  Abordagem Terapêutica\n\n  \n    \nO tratamento da hanseníase é feito com poliquimioterapia (PQT), uma combinação de antibióticos que mata o **Mycobacterium leprae**. O esquema de PQT é fornecido gratuitamente pelo Sistema Único de Saúde (SUS). \n\n    \nPara pacientes paucibacilares, o tratamento dura 6 meses. Para pacientes multibacilares, o tratamento dura 12 meses. É crucial garantir a adesão ao tratamento para evitar a resistência bacteriana e a recorrência da doença.\n\n    \n**Esquema PQT para Paucibacilares (PB)**:\n\n    \n        - Rifampicina 600mg - 1 dose mensal supervisionada\n\n        - Dapsona 100mg - 1 dose mensal supervisionada + 1 dose diária autoadministrada\n\n    \n\n    \n**Esquema PQT para Multibacilares (MB)**:\n\n    \n        - Rifampicina 600mg - 1 dose mensal supervisionada\n\n        - Dapsona 100mg - 1 dose mensal supervisionada + 1 dose diária autoadministrada\n\n        - Clofazimina 300mg - 1 dose mensal supervisionada + 1 dose diária autoadministrada\n\n    \n  \n  \n  Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação BCG**: A vacina BCG (Bacillus Calmette-Guérin) confere alguma proteção contra a hanseníase e é recomendada para todos os contatos de pacientes com a doença.\n\n    - **Exame dos contatos**: Todos os contatos de pacientes com hanseníase devem ser examinados clinicamente e, se necessário, submetidos a exames complementares.\n\n    - **Tratamento dos contatos**: Em alguns casos, o tratamento profilático com rifampicina pode ser considerado para contatos de alto risco.\n\n    - **Acompanhamento**: Os pacientes tratados para hanseníase devem ser acompanhados por pelo menos 5 anos após o término do tratamento para detectar possíveis recidivas.\n\n  \n\n  Pontos de Atenção para Prática Clínica\n\n  \n    - **Suspeitar de hanseníase** em todo paciente com lesão de pele com alteração de sensibilidade ou espessamento de nervo periférico.\n\n    - **Realizar exame dermatoneurológico completo** em todos os pacientes suspeitos.\n\n    - **Notificar todos os casos diagnosticados** ao SINAN.\n\n    - **Orientar o paciente sobre a importância da adesão ao tratamento** e o acompanhamento regular.\n\n    - **Abordar os aspectos psicossociais da doença**, oferecendo apoio e encaminhamento para serviços de saúde mental, se necessário."
}