{
  "uid": 1401,
  "area": "PR",
  "nome": "AVC na UBS",
  "definicao": "O Acidente Vascular Cerebral (AVC), também conhecido como derrame cerebral, é uma condição que ocorre quando os vasos sanguíneos que levam sangue ao cérebro se rompem ou ficam entupidos. Isso provoca a interrupção do fluxo de oxigênio e nutrientes para o cérebro, causando a morte de neurônios e lesões.",
  "conteudo_html": "<div class=\"container\">\n  <h4>AVC na UBS</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O Acidente Vascular Cerebral (AVC), também conhecido como derrame cerebral, é uma condição que ocorre quando os vasos sanguíneos que levam sangue ao cérebro se rompem ou ficam entupidos. Isso provoca a interrupção do fluxo de oxigênio e nutrientes para o cérebro, causando a morte de neurônios e lesões. <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia do AVC envolve uma cascata de eventos complexos. A oclusão ou ruptura de um vaso sanguíneo cerebral leva à isquemia ou hemorragia, respectivamente. A isquemia resulta em depleção de ATP, acúmulo de ácido lático, e liberação de neurotransmissores excitatórios como o glutamato. Isso causa uma sobrecarga de cálcio intracelular, levando à ativação de enzimas proteolíticas, lipolíticas e endonucleases, resultando em dano celular e morte neuronal. Na hemorragia, o sangue extravasado exerce pressão sobre o tecido cerebral circundante, causando edema e compressão, além de desencadear uma resposta inflamatória que agrava o dano. <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia).</li>\n    <li>Dificuldade em falar ou entender a fala (disartria ou afasia).</li>\n    <li>Perda de visão súbita em um ou ambos os olhos.</li>\n    <li>Tontura, perda de equilíbrio ou coordenação.</li>\n    <li>Dor de cabeça súbita e intensa, especialmente se acompanhada de outros sintomas.</li>\n    <li>Rebaixamento do nível de consciência.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do AVC é clínico e confirmado por exames de imagem, como tomografia computadorizada (TC) ou ressonância magnética (RM) do crânio. A TC é geralmente a primeira escolha para diferenciar entre AVC isquêmico e hemorrágico. A RM é mais sensível para detectar lesões isquêmicas precoces e lesões em fossa posterior. Escalas de avaliação neurológica, como a escala de NIHSS (National Institutes of Health Stroke Scale), são utilizadas para quantificar a gravidade do déficit neurológico.</p>\n\n  <h4>Classificação</h4>\n    <p><strong>AVC Isquêmico:</strong> Ocorre devido à obstrução de um vaso sanguíneo cerebral, interrompendo o fluxo sanguíneo para uma determinada área do cérebro.</p>\n    <p><strong>AVC Hemorrágico:</strong> Ocorre quando um vaso sanguíneo no cérebro se rompe, causando sangramento dentro ou ao redor do cérebro.</p>\n  \n  <h4>Abordagem Terapêutica</h4>\n    <p><strong>AVC Isquêmico:</strong></p>\n    <ul>\n        <li><strong>Trombolítico (alteplase):</strong> Administrado dentro de 4,5 horas do início dos sintomas para dissolver o coágulo.</li>\n        <li><strong>Trombectomia Mecânica:</strong> Remoção física do coágulo, indicada em grandes oclusões vasculares, geralmente realizada até 6-24 horas do início dos sintomas, dependendo dos critérios de seleção.</li>\n        <li><strong>Tratamento de Suporte:</strong> Controle da pressão arterial, glicemia, temperatura e prevenção de complicações.</li>\n    </ul>\n    <p><strong>AVC Hemorrágico:</strong></p>\n    <ul>\n        <li><strong>Controle da Pressão Arterial:</strong> Redução cuidadosa da pressão arterial para evitar ressangramento e manter a perfusão cerebral.</li>\n        <li><strong>Reversão da Anticoagulação:</strong> Se o paciente estiver em uso de anticoagulantes, reverter seus efeitos o mais rápido possível.</li>\n        <li><strong>Tratamento da Hipertensão Intracraniana:</strong> Uso de manitol, solução salina hipertônica e, em casos graves, craniectomia descompressiva.</li>\n        <li><strong>Cirurgia:</strong> Em alguns casos, a remoção cirúrgica do hematoma pode ser necessária.</li>\n    </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Controle dos Fatores de Risco:</strong> Hipertensão arterial, diabetes, dislipidemia, tabagismo, obesidade e sedentarismo.</li>\n        <li><strong>Estilo de Vida Saudável:</strong> Dieta equilibrada, prática regular de exercícios físicos e evitar o consumo excessivo de álcool.</li>\n        <li><strong>Medicação:</strong> Uso de antiagregantes plaquetários (aspirina, clopidogrel) ou anticoagulantes (varfarina, DOACs) conforme indicação médica.</li>\n        <li><strong>Reabilitação:</strong> Fisioterapia, terapia ocupacional e fonoaudiologia para recuperação das funções motoras, cognitivas e da linguagem.</li>\n        <li><strong>Seguimento Médico Regular:</strong> Monitoramento dos fatores de risco e ajuste da medicação conforme necessário.</li>\n    </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Tempo é Cérebro:</strong> A intervenção precoce é crucial para minimizar o dano cerebral.</li>\n      <li><strong>Avaliação Neurológica Rápida:</strong> Utilizar escalas como o NIHSS para quantificar o déficit neurológico e monitorar a evolução do paciente.</li>\n      <li><strong>Diferenciar AVC Isquêmico de Hemorrágico:</strong> A conduta terapêutica é completamente diferente em cada caso.</li>\n      <li><strong>Considerar Trombectomia Mecânica:</strong> Pacientes com grandes oclusões vasculares podem se beneficiar dessa intervenção.</li>\n      <li><strong>Gerenciar Complicações:</strong> Atenção para complicações como edema cerebral, pneumonia aspirativa e trombose venosa profunda.</li>\n    </ul>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>O AVC é uma emergência médica que requer diagnóstico e tratamento rápidos.</li>\n    <li>A diferenciação entre AVC isquêmico e hemorrágico é essencial para a escolha da terapia adequada.</li>\n    <li>A prevenção do AVC envolve o controle dos fatores de risco e a adoção de um estilo de vida saudável.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>Este resumo é um guia para estudantes de medicina e não substitui a consulta de literatura médica atualizada e diretrizes clínicas.</li>\n    <li>Sempre considere as particularidades de cada paciente ao tomar decisões clínicas.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## AVC na UBS\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO Acidente Vascular Cerebral (AVC), também conhecido como derrame cerebral, é uma condição que ocorre quando os vasos sanguíneos que levam sangue ao cérebro se rompem ou ficam entupidos. Isso provoca a interrupção do fluxo de oxigênio e nutrientes para o cérebro, causando a morte de neurônios e lesões. **Fonte: Ministério da Saúde do Brasil.**\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia do AVC envolve uma cascata de eventos complexos. A oclusão ou ruptura de um vaso sanguíneo cerebral leva à isquemia ou hemorragia, respectivamente. A isquemia resulta em depleção de ATP, acúmulo de ácido lático, e liberação de neurotransmissores excitatórios como o glutamato. Isso causa uma sobrecarga de cálcio intracelular, levando à ativação de enzimas proteolíticas, lipolíticas e endonucleases, resultando em dano celular e morte neuronal. Na hemorragia, o sangue extravasado exerce pressão sobre o tecido cerebral circundante, causando edema e compressão, além de desencadear uma resposta inflamatória que agrava o dano. **Fonte: Ministério da Saúde do Brasil.**\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia).\n\n    - Dificuldade em falar ou entender a fala (disartria ou afasia).\n\n    - Perda de visão súbita em um ou ambos os olhos.\n\n    - Tontura, perda de equilíbrio ou coordenação.\n\n    - Dor de cabeça súbita e intensa, especialmente se acompanhada de outros sintomas.\n\n    - Rebaixamento do nível de consciência.\n\n  \n\n  \n## Critérios Diagnósticos\n\n    \nO diagnóstico do AVC é clínico e confirmado por exames de imagem, como tomografia computadorizada (TC) ou ressonância magnética (RM) do crânio. A TC é geralmente a primeira escolha para diferenciar entre AVC isquêmico e hemorrágico. A RM é mais sensível para detectar lesões isquêmicas precoces e lesões em fossa posterior. Escalas de avaliação neurológica, como a escala de NIHSS (National Institutes of Health Stroke Scale), são utilizadas para quantificar a gravidade do déficit neurológico.\n\n  \n## Classificação\n\n    \n**AVC Isquêmico:** Ocorre devido à obstrução de um vaso sanguíneo cerebral, interrompendo o fluxo sanguíneo para uma determinada área do cérebro.\n\n    \n**AVC Hemorrágico:** Ocorre quando um vaso sanguíneo no cérebro se rompe, causando sangramento dentro ou ao redor do cérebro.\n\n  \n  \n## Abordagem Terapêutica\n\n    \n**AVC Isquêmico:**\n\n    \n        - **Trombolítico (alteplase):** Administrado dentro de 4,5 horas do início dos sintomas para dissolver o coágulo.\n\n        - **Trombectomia Mecânica:** Remoção física do coágulo, indicada em grandes oclusões vasculares, geralmente realizada até 6-24 horas do início dos sintomas, dependendo dos critérios de seleção.\n\n        - **Tratamento de Suporte:** Controle da pressão arterial, glicemia, temperatura e prevenção de complicações.\n\n    \n    \n**AVC Hemorrágico:**\n\n    \n        - **Controle da Pressão Arterial:** Redução cuidadosa da pressão arterial para evitar ressangramento e manter a perfusão cerebral.\n\n        - **Reversão da Anticoagulação:** Se o paciente estiver em uso de anticoagulantes, reverter seus efeitos o mais rápido possível.\n\n        - **Tratamento da Hipertensão Intracraniana:** Uso de manitol, solução salina hipertônica e, em casos graves, craniectomia descompressiva.\n\n        - **Cirurgia:** Em alguns casos, a remoção cirúrgica do hematoma pode ser necessária.\n\n    \n\n  \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Controle dos Fatores de Risco:** Hipertensão arterial, diabetes, dislipidemia, tabagismo, obesidade e sedentarismo.\n\n        - **Estilo de Vida Saudável:** Dieta equilibrada, prática regular de exercícios físicos e evitar o consumo excessivo de álcool.\n\n        - **Medicação:** Uso de antiagregantes plaquetários (aspirina, clopidogrel) ou anticoagulantes (varfarina, DOACs) conforme indicação médica.\n\n        - **Reabilitação:** Fisioterapia, terapia ocupacional e fonoaudiologia para recuperação das funções motoras, cognitivas e da linguagem.\n\n        - **Seguimento Médico Regular:** Monitoramento dos fatores de risco e ajuste da medicação conforme necessário.\n\n    \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Tempo é Cérebro:** A intervenção precoce é crucial para minimizar o dano cerebral.\n\n      - **Avaliação Neurológica Rápida:** Utilizar escalas como o NIHSS para quantificar o déficit neurológico e monitorar a evolução do paciente.\n\n      - **Diferenciar AVC Isquêmico de Hemorrágico:** A conduta terapêutica é completamente diferente em cada caso.\n\n      - **Considerar Trombectomia Mecânica:** Pacientes com grandes oclusões vasculares podem se beneficiar dessa intervenção.\n\n      - **Gerenciar Complicações:** Atenção para complicações como edema cerebral, pneumonia aspirativa e trombose venosa profunda.\n\n    \n  \n\n  \n## Pontos-Chave\n\n  \n    - O AVC é uma emergência médica que requer diagnóstico e tratamento rápidos.\n\n    - A diferenciação entre AVC isquêmico e hemorrágico é essencial para a escolha da terapia adequada.\n\n    - A prevenção do AVC envolve o controle dos fatores de risco e a adoção de um estilo de vida saudável.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - Este resumo é um guia para estudantes de medicina e não substitui a consulta de literatura médica atualizada e diretrizes clínicas.\n\n    - Sempre considere as particularidades de cada paciente ao tomar decisões clínicas."
}