{
  "uid": 1533,
  "area": "PR",
  "nome": "Intoxicação exógena por carbamato (chumbinho)",
  "definicao": "A intoxicação por carbamato (\"chumbinho\") induz uma síndrome colinérgica pela inibição da acetilcolinesterase, resultando em um espectro de sintomas que abrangem desde hipersecreção e alterações cardiovasculares até manifestações neuromusculares como fasciculações e paralisia respiratória; o manejo exige suporte vital rigoroso, descontaminação eficaz e antagonização dos efeitos muscarínicos com atropina, demandando monitorização contínua devido à possibilidade de evolução clínica complexa e potenciais sequelas.",
  "conteudo_html": "<div>\n  <h4>Intoxicação Exógena por Carbamato (Chumbinho)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A intoxicação por carbamatos, popularmente conhecida como \"chumbinho\", resulta da inibição da acetilcolinesterase, enzima crucial na degradação da acetilcolina. Essa inibição leva ao acúmulo de acetilcolina nas sinapses nervosas, causando uma hiperestimulação dos receptores colinérgicos (muscarínicos e nicotínicos), manifestando-se como a síndrome colinérgica.  <strong>Fonte: Ministério da Saúde do Brasil</strong></p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>Os carbamatos inibem a acetilcolinesterase de forma reversível, diferentemente dos organofosforados, que causam inibição irreversível. A inibição da acetilcolinesterase leva ao acúmulo de acetilcolina nas fendas sinápticas, resultando em estimulação excessiva dos receptores muscarínicos (presentes em órgãos como coração, pulmões, glândulas) e nicotínicos (presentes na junção neuromuscular e gânglios autonômicos). Essa hiperestimulação causa os diversos sinais e sintomas observados na síndrome colinérgica.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Muscarínicos:</strong> Sialorreia, sudorese, lacrimejamento, bradicardia, broncoespasmo, vômitos, diarreia, miose (pupilas contraídas), incontinência urinária.</li>\n    <li><strong>Nicotínicos:</strong> Fasciculações musculares, fraqueza, paralisia respiratória (devido ao bloqueio da junção neuromuscular), taquicardia (em alguns casos).</li>\n    <li><strong>Sistema Nervoso Central:</strong> Confusão mental, agitação, convulsões, coma.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da intoxicação por carbamato é baseado na história clínica (exposição ao \"chumbinho\"), na presença dos sinais e sintomas da síndrome colinérgica e na dosagem da colinesterase plasmática (que estará diminuída). </p>\n\n  <h4>Classificação</h4>\n  <p>A gravidade da intoxicação por carbamatos pode ser classificada com base na intensidade dos sinais e sintomas. Embora não haja uma padronização formal, uma possível classificação é:</p>\n  <ul>\n    <li><strong>Leve:</strong> Presença de sintomas muscarínicos leves, como sialorreia discreta, sudorese leve, náuseas.</li>\n    <li><strong>Moderada:</strong> Sintomas muscarínicos mais intensos, como vômitos, diarreia, broncoespasmo moderado, bradicardia. Podem ocorrer fasciculações.</li>\n    <li><strong>Grave:</strong> Depressão respiratória, broncoespasmo grave, bradicardia acentuada, convulsões, coma. Risco de parada cardiorrespiratória.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Suporte Vital:</strong> Prioridade máxima. Garantir via aérea pérvia, ventilação e circulação. Intubação orotraqueal e ventilação mecânica podem ser necessárias em casos graves.</li>\n    <li><strong>Descontaminação:</strong> Remover roupas contaminadas e lavar a pele com água e sabão.  A indução de vômito ou lavagem gástrica geralmente não são recomendadas, exceto em casos muito precoces (poucos minutos após a ingestão). O uso de carvão ativado pode ser considerado.</li>\n    <li><strong>Antagonização com Atropina:</strong> A atropina é o antídoto para os efeitos muscarínicos. Deve ser administrada por via intravenosa em doses repetidas até a atropinização (melhora da frequência cardíaca, diminuição da broncorreia e da salivação, melhora do estado mental). Doses elevadas podem ser necessárias.</li>\n    <li><strong>Oximas (Pralidoxima):</strong> Apesar de serem mais eficazes em intoxicações por organofosforados, podem ser consideradas em casos graves de intoxicação por carbamatos, especialmente se houver evidência de fraqueza muscular importante.</li>\n    <li><strong>Monitorização Contínua:</strong> Monitorar continuamente os sinais vitais, a função respiratória e o nível de consciência.</li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Armazenar produtos contendo carbamatos fora do alcance de crianças e animais. Utilizar equipamentos de proteção individual ao manusear esses produtos.</li>\n    <li><strong>Cuidados:</strong> Após a alta hospitalar, o paciente deve ser acompanhado ambulatorialmente para avaliação de possíveis sequelas neurológicas ou psiquiátricas.</li>\n    <li><strong>Seguimento:</strong> É importante investigar o contexto da intoxicação, especialmente em casos de tentativa de suicídio, e encaminhar o paciente para acompanhamento psicológico e psiquiátrico.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li>A rapidez no diagnóstico e no início do tratamento é fundamental para reduzir a morbidade e a mortalidade.</li>\n      <li>A atropina é o antídoto, mas o suporte vital é essencial.</li>\n      <li>Não se esqueça da notificação compulsória do caso ao SINAN (Sistema Nacional de Agravos de Notificação) em caso de tentativa de suicídio.</li>\n      <li>Considere a possibilidade de outras intoxicações associadas.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://cvs.saude.sp.gov.br/zip/intoxicacoes%20agudas%20-%20carbamatos%20e%20organoclorados.pdf\" target=\"_blank\">Intoxicações Agudas por Carbamatos e Organofosforados - Centro de Vigilância Sanitária de São Paulo</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Intoxicação Exógena por Carbamato (Chumbinho)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA intoxicação por carbamatos, popularmente conhecida como \"chumbinho\", resulta da inibição da acetilcolinesterase, enzima crucial na degradação da acetilcolina. Essa inibição leva ao acúmulo de acetilcolina nas sinapses nervosas, causando uma hiperestimulação dos receptores colinérgicos (muscarínicos e nicotínicos), manifestando-se como a síndrome colinérgica.  **Fonte: Ministério da Saúde do Brasil**\n\n  \n\n  \n## Fisiopatologia\n\n  \nOs carbamatos inibem a acetilcolinesterase de forma reversível, diferentemente dos organofosforados, que causam inibição irreversível. A inibição da acetilcolinesterase leva ao acúmulo de acetilcolina nas fendas sinápticas, resultando em estimulação excessiva dos receptores muscarínicos (presentes em órgãos como coração, pulmões, glândulas) e nicotínicos (presentes na junção neuromuscular e gânglios autonômicos). Essa hiperestimulação causa os diversos sinais e sintomas observados na síndrome colinérgica.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Muscarínicos:** Sialorreia, sudorese, lacrimejamento, bradicardia, broncoespasmo, vômitos, diarreia, miose (pupilas contraídas), incontinência urinária.\n\n    - **Nicotínicos:** Fasciculações musculares, fraqueza, paralisia respiratória (devido ao bloqueio da junção neuromuscular), taquicardia (em alguns casos).\n\n    - **Sistema Nervoso Central:** Confusão mental, agitação, convulsões, coma.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da intoxicação por carbamato é baseado na história clínica (exposição ao \"chumbinho\"), na presença dos sinais e sintomas da síndrome colinérgica e na dosagem da colinesterase plasmática (que estará diminuída). \n\n  \n## Classificação\n\n  \nA gravidade da intoxicação por carbamatos pode ser classificada com base na intensidade dos sinais e sintomas. Embora não haja uma padronização formal, uma possível classificação é:\n\n  \n    - **Leve:** Presença de sintomas muscarínicos leves, como sialorreia discreta, sudorese leve, náuseas.\n\n    - **Moderada:** Sintomas muscarínicos mais intensos, como vômitos, diarreia, broncoespasmo moderado, bradicardia. Podem ocorrer fasciculações.\n\n    - **Grave:** Depressão respiratória, broncoespasmo grave, bradicardia acentuada, convulsões, coma. Risco de parada cardiorrespiratória.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Suporte Vital:** Prioridade máxima. Garantir via aérea pérvia, ventilação e circulação. Intubação orotraqueal e ventilação mecânica podem ser necessárias em casos graves.\n\n    - **Descontaminação:** Remover roupas contaminadas e lavar a pele com água e sabão.  A indução de vômito ou lavagem gástrica geralmente não são recomendadas, exceto em casos muito precoces (poucos minutos após a ingestão). O uso de carvão ativado pode ser considerado.\n\n    - **Antagonização com Atropina:** A atropina é o antídoto para os efeitos muscarínicos. Deve ser administrada por via intravenosa em doses repetidas até a atropinização (melhora da frequência cardíaca, diminuição da broncorreia e da salivação, melhora do estado mental). Doses elevadas podem ser necessárias.\n\n    - **Oximas (Pralidoxima):** Apesar de serem mais eficazes em intoxicações por organofosforados, podem ser consideradas em casos graves de intoxicação por carbamatos, especialmente se houver evidência de fraqueza muscular importante.\n\n    - **Monitorização Contínua:** Monitorar continuamente os sinais vitais, a função respiratória e o nível de consciência.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Armazenar produtos contendo carbamatos fora do alcance de crianças e animais. Utilizar equipamentos de proteção individual ao manusear esses produtos.\n\n    - **Cuidados:** Após a alta hospitalar, o paciente deve ser acompanhado ambulatorialmente para avaliação de possíveis sequelas neurológicas ou psiquiátricas.\n\n    - **Seguimento:** É importante investigar o contexto da intoxicação, especialmente em casos de tentativa de suicídio, e encaminhar o paciente para acompanhamento psicológico e psiquiátrico.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - A rapidez no diagnóstico e no início do tratamento é fundamental para reduzir a morbidade e a mortalidade.\n\n      - A atropina é o antídoto, mas o suporte vital é essencial.\n\n      - Não se esqueça da notificação compulsória do caso ao SINAN (Sistema Nacional de Agravos de Notificação) em caso de tentativa de suicídio.\n\n      - Considere a possibilidade de outras intoxicações associadas.\n\n    \n  \n\n  \n## Referências\n\n  \n    - Intoxicações Agudas por Carbamatos e Organofosforados - Centro de Vigilância Sanitária de São Paulo"
}