{
  "uid": 1578,
  "area": "PR",
  "nome": "Visita domiciliar + Hepatite A",
  "definicao": "A visita domiciliar é uma estratégia utilizada na Atenção Primária à Saúde para facilitar o acesso aos serviços de saúde por pacientes que, por diversas razões, não conseguem ou não querem comparecer às unidades de saúde. Neste contexto, a visita domiciliar a um paciente com Hepatite A visa avaliar o estado de saúde do paciente, orientar sobre o manejo da doença e medidas preventivas para evitar a transmissão.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Visita Domiciliar + Hepatite A</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, a visita domiciliar é uma estratégia essencial na Atenção Primária à Saúde (APS) que visa facilitar o acesso aos serviços de saúde para pacientes que, por diversos motivos, não conseguem ou não querem comparecer às unidades de saúde. No contexto da Hepatite A, a visita domiciliar tem como objetivo avaliar o estado de saúde do paciente, fornecer orientações sobre o manejo da doença e implementar medidas preventivas para evitar a transmissão.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Acesso à Saúde:</strong> Facilitar o acesso para pacientes com dificuldades de locomoção ou adesão.</li>\n        <li><strong>Avaliação do Paciente:</strong> Monitorar a progressão da doença e identificar sinais de alerta.</li>\n        <li><strong>Orientação e Educação:</strong> Informar o paciente e seus familiares sobre a Hepatite A, suas causas, sintomas e formas de prevenção.</li>\n        <li><strong>Prevenção da Transmissão:</strong> Implementar medidas de higiene e saneamento para evitar a propagação da doença na comunidade.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre:</strong> Temperatura elevada, geralmente em torno de 38,5°C.</li>\n        <li><strong>Mialgia:</strong> Dor muscular generalizada, de intensidade moderada.</li>\n        <li><strong>Cansaço/Astenia:</strong> Fadiga persistente e falta de energia.</li>\n        <li><strong>Mal-estar Geral:</strong> Sensação de indisposição e desconforto.</li>\n        <li><strong>Dor Abdominal:</strong> Desconforto no quadrante superior direito do abdome.</li>\n        <li><strong>Náuseas e Vômitos:</strong> Enjoos e vômitos ocasionais.</li>\n        <li><strong>Icterícia:</strong> Pele e olhos amarelados, indicando disfunção hepática.</li>\n        <li><strong>Colúria:</strong> Urina escura, semelhante à cor de Coca-Cola.</li>\n        <li><strong>Diarreia:</strong> Aumento da frequência e/ou volume das evacuações.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A Hepatite A é causada pelo vírus HAV, um vírus RNA hepatotrópico que se replica primariamente nos hepatócitos. A transmissão ocorre principalmente por via fecal-oral, através da ingestão de água ou alimentos contaminados, ou contato direto com indivíduos infectados.</p>\n    <p>Após a infecção, o vírus se replica no fígado, causando inflamação e necrose dos hepatócitos. Essa inflamação leva à liberação de bilirrubina na corrente sanguínea, resultando em icterícia. A colúria ocorre devido à excreção de bilirrubina conjugada na urina.</p>\n    <p>O sistema imunológico do hospedeiro desempenha um papel fundamental na eliminação do vírus. A resposta imune celular, mediada por linfócitos T citotóxicos, destrói as células infectadas, enquanto a produção de anticorpos anti-HAV (especialmente IgM) neutraliza o vírus e confere imunidade a longo prazo.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de Hepatite A é baseado na combinação de achados clínicos, epidemiológicos e laboratoriais. A presença de <strong>IgM anti-HAV</strong> no soro é o marcador diagnóstico da infecção aguda.</p>\n    </div>\n    \n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Tratamento Ambulatorial:</strong> A maioria dos casos de Hepatite A tem resolução espontânea e pode ser tratada ambulatorialmente.</li>\n        <li><strong>Repouso:</strong> Recomenda-se repouso durante a fase aguda da doença.</li>\n        <li><strong>Hidratação:</strong> Manter uma boa hidratação para compensar as perdas de líquidos devido à diarreia e aos vômitos.</li>\n        <li><strong>Alimentação:</strong> Dieta leve e de fácil digestão, evitando alimentos gordurosos e álcool.</li>\n        <li><strong>Medicações Sintomáticas:</strong> Analgésicos (paracetamol) e antieméticos (metoclopramida) podem ser utilizados para aliviar a dor e o enjoo, respectivamente.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Higiene Pessoal:</strong> Lavar as mãos frequentemente com água e sabão, principalmente após usar o banheiro e antes de preparar alimentos.</li>\n        <li><strong>Higiene dos Alimentos:</strong> Lavar frutas e verduras com água tratada e desinfetá-las com hipoclorito de sódio. Cozinhar bem os alimentos, especialmente frutos do mar.</li>\n        <li><strong>Saneamento Básico:</strong> Garantir o acesso a água potável e saneamento adequado.</li>\n        <li><strong>Vacinação:</strong> A vacina contra a Hepatite A é altamente eficaz e recomendada para crianças a partir de 15 meses de idade, bem como para grupos de risco, conforme as recomendações do Ministério da Saúde.  A vacina está indicada também para Pessoas com doenças hepáticas crônicas, pessoas com coagulopatias, pessoas com hemoglobinopatias, pessoas com asplenia anatômica ou funcional e doenças relacionadas que levam à diminuição da função do baço, pacientes com HIV/AIDS, pessoas em uso da Profilaxia Pré-Exposição ao HIV (PrEP), pessoas com fibrose cística, pessoas que vivem com imunodepressão terapêutica ou por doença imunodepressora, trissomias, doenças de depósito, candidatos a transplante de órgão sólido ou de células-tronco hematopoiéticas (TCTH), cadastrados em programas de transplantes; e transplantados de órgão sólido ou de células-tronco hematopoiéticas.</li>\n        <li><strong>Isolamento:</strong> Evitar o contato com pessoas infectadas durante a fase aguda da doença.</li>\n        <li><strong>Notificação:</strong> A Hepatite A é uma doença de notificação compulsória, e os casos devem ser informados às autoridades de saúde.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar fatores de risco para Hepatite A, como viagens recentes, contato com casos confirmados e hábitos alimentares.</li>\n        <li><strong>Exame Físico Completo:</strong> Avaliar sinais de icterícia, hepatomegalia e outros achados clínicos relevantes.</li>\n        <li><strong>Interpretação dos Exames Laboratoriais:</strong> Confirmar o diagnóstico com a detecção de IgM anti-HAV e excluir outras causas de hepatite.</li>\n        <li><strong>Orientação ao Paciente e Familiares:</strong> Fornecer informações claras e precisas sobre a doença, seu tratamento e medidas de prevenção.</li>\n        <li><strong>Acompanhamento Clínico:</strong> Monitorar a evolução do paciente e garantir o acesso aos serviços de saúde em caso de complicações.</li>\n    </ul>\n    \n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A Hepatite A geralmente causa uma infecção autolimitada, com resolução completa em algumas semanas.</li>\n        <li>Complicações graves, como insuficiência hepática fulminante, são raras, mas podem ocorrer em pacientes com doenças hepáticas preexistentes.</li>\n        <li>A vacinação é a forma mais eficaz de prevenção da Hepatite A e está disponível no Sistema Único de Saúde (SUS) para grupos de risco.</li>\n    </ul>\n\n</div>",
  "conteudo_texto": "## Visita Domiciliar + Hepatite A\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, a visita domiciliar é uma estratégia essencial na Atenção Primária à Saúde (APS) que visa facilitar o acesso aos serviços de saúde para pacientes que, por diversos motivos, não conseguem ou não querem comparecer às unidades de saúde. No contexto da Hepatite A, a visita domiciliar tem como objetivo avaliar o estado de saúde do paciente, fornecer orientações sobre o manejo da doença e implementar medidas preventivas para evitar a transmissão.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Acesso à Saúde:** Facilitar o acesso para pacientes com dificuldades de locomoção ou adesão.\n\n        - **Avaliação do Paciente:** Monitorar a progressão da doença e identificar sinais de alerta.\n\n        - **Orientação e Educação:** Informar o paciente e seus familiares sobre a Hepatite A, suas causas, sintomas e formas de prevenção.\n\n        - **Prevenção da Transmissão:** Implementar medidas de higiene e saneamento para evitar a propagação da doença na comunidade.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Febre:** Temperatura elevada, geralmente em torno de 38,5°C.\n\n        - **Mialgia:** Dor muscular generalizada, de intensidade moderada.\n\n        - **Cansaço/Astenia:** Fadiga persistente e falta de energia.\n\n        - **Mal-estar Geral:** Sensação de indisposição e desconforto.\n\n        - **Dor Abdominal:** Desconforto no quadrante superior direito do abdome.\n\n        - **Náuseas e Vômitos:** Enjoos e vômitos ocasionais.\n\n        - **Icterícia:** Pele e olhos amarelados, indicando disfunção hepática.\n\n        - **Colúria:** Urina escura, semelhante à cor de Coca-Cola.\n\n        - **Diarreia:** Aumento da frequência e/ou volume das evacuações.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA Hepatite A é causada pelo vírus HAV, um vírus RNA hepatotrópico que se replica primariamente nos hepatócitos. A transmissão ocorre principalmente por via fecal-oral, através da ingestão de água ou alimentos contaminados, ou contato direto com indivíduos infectados.\n\n    \nApós a infecção, o vírus se replica no fígado, causando inflamação e necrose dos hepatócitos. Essa inflamação leva à liberação de bilirrubina na corrente sanguínea, resultando em icterícia. A colúria ocorre devido à excreção de bilirrubina conjugada na urina.\n\n    \nO sistema imunológico do hospedeiro desempenha um papel fundamental na eliminação do vírus. A resposta imune celular, mediada por linfócitos T citotóxicos, destrói as células infectadas, enquanto a produção de anticorpos anti-HAV (especialmente IgM) neutraliza o vírus e confere imunidade a longo prazo.\n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de Hepatite A é baseado na combinação de achados clínicos, epidemiológicos e laboratoriais. A presença de **IgM anti-HAV** no soro é o marcador diagnóstico da infecção aguda.\n\n    \n    \n    \n## Abordagem Terapêutica\n\n    \n        - **Tratamento Ambulatorial:** A maioria dos casos de Hepatite A tem resolução espontânea e pode ser tratada ambulatorialmente.\n\n        - **Repouso:** Recomenda-se repouso durante a fase aguda da doença.\n\n        - **Hidratação:** Manter uma boa hidratação para compensar as perdas de líquidos devido à diarreia e aos vômitos.\n\n        - **Alimentação:** Dieta leve e de fácil digestão, evitando alimentos gordurosos e álcool.\n\n        - **Medicações Sintomáticas:** Analgésicos (paracetamol) e antieméticos (metoclopramida) podem ser utilizados para aliviar a dor e o enjoo, respectivamente.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Higiene Pessoal:** Lavar as mãos frequentemente com água e sabão, principalmente após usar o banheiro e antes de preparar alimentos.\n\n        - **Higiene dos Alimentos:** Lavar frutas e verduras com água tratada e desinfetá-las com hipoclorito de sódio. Cozinhar bem os alimentos, especialmente frutos do mar.\n\n        - **Saneamento Básico:** Garantir o acesso a água potável e saneamento adequado.\n\n        - **Vacinação:** A vacina contra a Hepatite A é altamente eficaz e recomendada para crianças a partir de 15 meses de idade, bem como para grupos de risco, conforme as recomendações do Ministério da Saúde.  A vacina está indicada também para Pessoas com doenças hepáticas crônicas, pessoas com coagulopatias, pessoas com hemoglobinopatias, pessoas com asplenia anatômica ou funcional e doenças relacionadas que levam à diminuição da função do baço, pacientes com HIV/AIDS, pessoas em uso da Profilaxia Pré-Exposição ao HIV (PrEP), pessoas com fibrose cística, pessoas que vivem com imunodepressão terapêutica ou por doença imunodepressora, trissomias, doenças de depósito, candidatos a transplante de órgão sólido ou de células-tronco hematopoiéticas (TCTH), cadastrados em programas de transplantes; e transplantados de órgão sólido ou de células-tronco hematopoiéticas.\n\n        - **Isolamento:** Evitar o contato com pessoas infectadas durante a fase aguda da doença.\n\n        - **Notificação:** A Hepatite A é uma doença de notificação compulsória, e os casos devem ser informados às autoridades de saúde.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar fatores de risco para Hepatite A, como viagens recentes, contato com casos confirmados e hábitos alimentares.\n\n        - **Exame Físico Completo:** Avaliar sinais de icterícia, hepatomegalia e outros achados clínicos relevantes.\n\n        - **Interpretação dos Exames Laboratoriais:** Confirmar o diagnóstico com a detecção de IgM anti-HAV e excluir outras causas de hepatite.\n\n        - **Orientação ao Paciente e Familiares:** Fornecer informações claras e precisas sobre a doença, seu tratamento e medidas de prevenção.\n\n        - **Acompanhamento Clínico:** Monitorar a evolução do paciente e garantir o acesso aos serviços de saúde em caso de complicações.\n\n    \n    \n    \n## Observações Importantes\n\n    \n        - A Hepatite A geralmente causa uma infecção autolimitada, com resolução completa em algumas semanas.\n\n        - Complicações graves, como insuficiência hepática fulminante, são raras, mas podem ocorrer em pacientes com doenças hepáticas preexistentes.\n\n        - A vacinação é a forma mais eficaz de prevenção da Hepatite A e está disponível no Sistema Único de Saúde (SUS) para grupos de risco."
}