{
  "uid": 1582,
  "area": "PR",
  "nome": "Exame físico do pé diabético",
  "definicao": "É recomendado que toda pessoa com DM realize o exame dos pés anualmente, identificando\nfatores de risco para úlcera e amputação. A consulta de acompanhamento de pessoas com DM deverá incluir uma rotina sistemática de avaliação da sensibilidade protetora e da integridade dos pés com vistas a prevenir danos.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Exame Físico do Pé Diabético</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, é <strong>fundamental</strong> que todas as pessoas com Diabetes Mellitus (DM) realizem um exame dos pés <strong>anualmente</strong>. Este exame tem como objetivo identificar fatores de risco para úlceras e amputações, permitindo uma intervenção precoce e eficaz. A consulta de acompanhamento deve incluir uma avaliação sistemática da sensibilidade protetora e da integridade dos pés, visando prevenir danos futuros. (Fonte: Caderno de Atenção Básica nº 36)</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do pé diabético envolve uma combinação de fatores que levam a um risco aumentado de úlceras e amputações:</p>\n    <ul>\n        <li><strong>Neuropatia Diabética:</strong> Danos aos nervos periféricos, resultando em perda de sensibilidade (especialmente tátil, dolorosa e térmica). Isso impede que o paciente perceba pequenos traumas ou lesões, que podem evoluir para úlceras.</li>\n        <li><strong>Doença Vascular Periférica (DVP):</strong> Redução do fluxo sanguíneo para os pés, dificultando a cicatrização de feridas e aumentando o risco de infecção.</li>\n        <li><strong>Infecção:</strong> A hiperglicemia crônica prejudica a função dos leucócitos, comprometendo a capacidade do organismo de combater infecções.</li>\n        <li><strong>Deformidades Ósseas:</strong> Alterações na estrutura dos pés (dedos em garra, dedos em martelo, pé de Charcot) podem levar a pontos de pressão anormais, aumentando o risco de úlceras.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Pele:</strong> Ressecamento, rachaduras, calosidades, bolhas, úlceras, áreas de eritema (vermelhidão), descamação.</li>\n        <li><strong>Unhas:</strong> Onicomicose (infecção fúngica), unhas encravadas, deformidades.</li>\n        <li><strong>Sensibilidade:</strong> Diminuição ou ausência de sensibilidade ao toque, dor, temperatura ou vibração.</li>\n        <li><strong>Vasculares:</strong> Claudicação intermitente (dor nas pernas ao caminhar), dor em repouso, pele fria e pálida, ausência ou diminuição dos pulsos pedioso e tibial posterior.</li>\n        <li><strong>Deformidades:</strong> Dedos em garra, dedos em martelo, pé de Charcot (deformidade grave da estrutura óssea do pé).</li>\n    </ul>\n\n    <h4>Exame Físico Detalhado do Pé Diabético</h4>\n    <p>O exame físico do pé diabético deve ser realizado de forma sistemática e completa:</p>\n\n    <h4>1. Inspeção dos Pés</h4>\n    <ul>\n        <li>Retirar calçados e meias.</li>\n        <li>Utilizar local bem iluminado.</li>\n        <li>Avaliar se os calçados são apropriados (estilo, modelo, largura, comprimento, material e costuras internas).</li>\n    </ul>\n\n    <h4>2. Avaliação da Pele</h4>\n    <ul>\n        <li>Higiene, corte das unhas, pele ressecada e/ou descamativa, intertrigo micótico.</li>\n        <li>Presença de bolhas, ulcerações ou áreas de eritema.</li>\n    </ul>\n\n    <h4>3. Avaliação Musculoesquelética</h4>\n    <ul>\n        <li>Buscar deformidades (dedos em garra, dedos em martelo ou pé de Charcot).</li>\n        <li>Avaliação da mobilidade articular e presença de dor ou edema.</li>\n    </ul>\n\n    <h4>4. Avaliação Vascular</h4>\n    <ul>\n        <li>Palpação dos pulsos pedioso e tibial posterior.</li>\n        <li>Observar a temperatura.</li>\n        <li>Observar pelos.</li>\n        <li>Observar o estado da pele.</li>\n        <li>Observar o estado dos músculos.</li>\n    </ul>\n\n    <h4>5. Avaliação Neurológica</h4>\n    <ul>\n        <li>Teste de sensibilidade com monofilamento de 10g.</li>\n        <li>Associado a outro teste: Teste com o diapasão de 128 Hz OU Teste para a sensação de picada OU Teste para o reflexo aquileu.</li>\n        <li>Em todos os testes, aplicar, no mínimo, três repetições, intercalada com uma aplicação falsa.</li>\n    </ul>\n\n    <h4>6. Teste de Sensibilidade com Monofilamento de 10 g</h4>\n    <ul>\n        <li>Paciente deverá ficar sentado de frente para o examinador com os pés apoiados.</li>\n        <li>Orientar e demonstrar o teste utilizando uma área da pele com sensibilidade normal.</li>\n        <li>Paciente deve fechar os olhos.</li>\n        <li>Realizar o teste em quatro regiões: Hálux (superfície plantar da falange distal) e as 1ª, 3ª e 5ª cabeças dos metatarsos de cada pé.</li>\n        <li>O filamento é aplicado sobre a pele perpendicularmente produzindo uma curvatura no fio por 2 segundos.</li>\n        <li>Solicitar ao paciente que responda “sim” quando sentir o toque ou “não” caso não sinta.</li>\n        <li>Perguntar onde sente a pressão (pé direito ou esquerdo).</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Controle Glicêmico Rigoroso:</strong> Manter os níveis de glicose dentro da faixa alvo para prevenir a progressão da neuropatia e da doença vascular.</li>\n        <li><strong>Tratamento de Úlceras:</strong> Desbridamento (remoção de tecido morto), curativos adequados, descarga do peso da área afetada (uso de calçados especiais ou imobilização).</li>\n        <li><strong>Tratamento de Infecções:</strong> Antibioticoterapia, baseada em cultura e antibiograma.</li>\n        <li><strong>Revascularização:</strong> Em casos de doença vascular periférica grave, pode ser necessária a revascularização (angioplastia ou cirurgia de bypass) para melhorar o fluxo sanguíneo para os pés.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Autoexame Diário dos Pés:</strong> Inspeção cuidadosa em busca de cortes, bolhas, áreas de vermelhidão ou outros sinais de lesão.</li>\n        <li><strong>Higiene Adequada:</strong> Lavar os pés diariamente com água morna e sabão neutro, secando-os cuidadosamente (especialmente entre os dedos).</li>\n        <li><strong>Hidratação:</strong> Aplicar creme hidratante nos pés diariamente, evitando a área entre os dedos.</li>\n        <li><strong>Corte Correto das Unhas:</strong> Cortar as unhas retas, evitando cantos arredondados para prevenir unhas encravadas.</li>\n        <li><strong>Calçados Apropriados:</strong> Usar sapatos confortáveis, com bom ajuste e que protejam os pés de traumas. Evitar andar descalço.</li>\n        <li><strong>Meias Adequadas:</strong> Usar meias de algodão ou lã, sem costuras proeminentes.</li>\n        <li><strong>Consultas Regulares com o Médico:</strong> Realizar exames dos pés anualmente (ou com maior frequência, se houver fatores de risco).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Educação do Paciente:</strong> Ensinar o paciente sobre os cuidados com os pés e a importância do autoexame.</li>\n            <li><strong>Identificação de Fatores de Risco:</strong> Identificar pacientes com maior risco de complicações (neuropatia, DVP, história de úlceras ou amputações).</li>\n            <li><strong>Encaminhamento Adequado:</strong> Encaminhar pacientes com problemas nos pés para especialistas (angiologista, ortopedista, podólogo) para tratamento adequado.</li>\n            <li><strong>Registro Detalhado:</strong> Registrar os achados do exame físico dos pés no prontuário do paciente.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "Exame Físico do Pé Diabético\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, é **fundamental** que todas as pessoas com Diabetes Mellitus (DM) realizem um exame dos pés **anualmente**. Este exame tem como objetivo identificar fatores de risco para úlceras e amputações, permitindo uma intervenção precoce e eficaz. A consulta de acompanhamento deve incluir uma avaliação sistemática da sensibilidade protetora e da integridade dos pés, visando prevenir danos futuros. (Fonte: Caderno de Atenção Básica nº 36)\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do pé diabético envolve uma combinação de fatores que levam a um risco aumentado de úlceras e amputações:\n\n    \n        - **Neuropatia Diabética:** Danos aos nervos periféricos, resultando em perda de sensibilidade (especialmente tátil, dolorosa e térmica). Isso impede que o paciente perceba pequenos traumas ou lesões, que podem evoluir para úlceras.\n\n        - **Doença Vascular Periférica (DVP):** Redução do fluxo sanguíneo para os pés, dificultando a cicatrização de feridas e aumentando o risco de infecção.\n\n        - **Infecção:** A hiperglicemia crônica prejudica a função dos leucócitos, comprometendo a capacidade do organismo de combater infecções.\n\n        - **Deformidades Ósseas:** Alterações na estrutura dos pés (dedos em garra, dedos em martelo, pé de Charcot) podem levar a pontos de pressão anormais, aumentando o risco de úlceras.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Pele:** Ressecamento, rachaduras, calosidades, bolhas, úlceras, áreas de eritema (vermelhidão), descamação.\n\n        - **Unhas:** Onicomicose (infecção fúngica), unhas encravadas, deformidades.\n\n        - **Sensibilidade:** Diminuição ou ausência de sensibilidade ao toque, dor, temperatura ou vibração.\n\n        - **Vasculares:** Claudicação intermitente (dor nas pernas ao caminhar), dor em repouso, pele fria e pálida, ausência ou diminuição dos pulsos pedioso e tibial posterior.\n\n        - **Deformidades:** Dedos em garra, dedos em martelo, pé de Charcot (deformidade grave da estrutura óssea do pé).\n\n    \n\n    \n## Exame Físico Detalhado do Pé Diabético\n\n    \nO exame físico do pé diabético deve ser realizado de forma sistemática e completa:\n\n    \n## 1. Inspeção dos Pés\n\n    \n        - Retirar calçados e meias.\n\n        - Utilizar local bem iluminado.\n\n        - Avaliar se os calçados são apropriados (estilo, modelo, largura, comprimento, material e costuras internas).\n\n    \n\n    \n## 2. Avaliação da Pele\n\n    \n        - Higiene, corte das unhas, pele ressecada e/ou descamativa, intertrigo micótico.\n\n        - Presença de bolhas, ulcerações ou áreas de eritema.\n\n    \n\n    \n## 3. Avaliação Musculoesquelética\n\n    \n        - Buscar deformidades (dedos em garra, dedos em martelo ou pé de Charcot).\n\n        - Avaliação da mobilidade articular e presença de dor ou edema.\n\n    \n\n    \n## 4. Avaliação Vascular\n\n    \n        - Palpação dos pulsos pedioso e tibial posterior.\n\n        - Observar a temperatura.\n\n        - Observar pelos.\n\n        - Observar o estado da pele.\n\n        - Observar o estado dos músculos.\n\n    \n\n    \n## 5. Avaliação Neurológica\n\n    \n        - Teste de sensibilidade com monofilamento de 10g.\n\n        - Associado a outro teste: Teste com o diapasão de 128 Hz OU Teste para a sensação de picada OU Teste para o reflexo aquileu.\n\n        - Em todos os testes, aplicar, no mínimo, três repetições, intercalada com uma aplicação falsa.\n\n    \n\n    \n## 6. Teste de Sensibilidade com Monofilamento de 10 g\n\n    \n        - Paciente deverá ficar sentado de frente para o examinador com os pés apoiados.\n\n        - Orientar e demonstrar o teste utilizando uma área da pele com sensibilidade normal.\n\n        - Paciente deve fechar os olhos.\n\n        - Realizar o teste em quatro regiões: Hálux (superfície plantar da falange distal) e as 1ª, 3ª e 5ª cabeças dos metatarsos de cada pé.\n\n        - O filamento é aplicado sobre a pele perpendicularmente produzindo uma curvatura no fio por 2 segundos.\n\n        - Solicitar ao paciente que responda “sim” quando sentir o toque ou “não” caso não sinta.\n\n        - Perguntar onde sente a pressão (pé direito ou esquerdo).\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Controle Glicêmico Rigoroso:** Manter os níveis de glicose dentro da faixa alvo para prevenir a progressão da neuropatia e da doença vascular.\n\n        - **Tratamento de Úlceras:** Desbridamento (remoção de tecido morto), curativos adequados, descarga do peso da área afetada (uso de calçados especiais ou imobilização).\n\n        - **Tratamento de Infecções:** Antibioticoterapia, baseada em cultura e antibiograma.\n\n        - **Revascularização:** Em casos de doença vascular periférica grave, pode ser necessária a revascularização (angioplastia ou cirurgia de bypass) para melhorar o fluxo sanguíneo para os pés.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Autoexame Diário dos Pés:** Inspeção cuidadosa em busca de cortes, bolhas, áreas de vermelhidão ou outros sinais de lesão.\n\n        - **Higiene Adequada:** Lavar os pés diariamente com água morna e sabão neutro, secando-os cuidadosamente (especialmente entre os dedos).\n\n        - **Hidratação:** Aplicar creme hidratante nos pés diariamente, evitando a área entre os dedos.\n\n        - **Corte Correto das Unhas:** Cortar as unhas retas, evitando cantos arredondados para prevenir unhas encravadas.\n\n        - **Calçados Apropriados:** Usar sapatos confortáveis, com bom ajuste e que protejam os pés de traumas. Evitar andar descalço.\n\n        - **Meias Adequadas:** Usar meias de algodão ou lã, sem costuras proeminentes.\n\n        - **Consultas Regulares com o Médico:** Realizar exames dos pés anualmente (ou com maior frequência, se houver fatores de risco).\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Educação do Paciente:** Ensinar o paciente sobre os cuidados com os pés e a importância do autoexame.\n\n            - **Identificação de Fatores de Risco:** Identificar pacientes com maior risco de complicações (neuropatia, DVP, história de úlceras ou amputações).\n\n            - **Encaminhamento Adequado:** Encaminhar pacientes com problemas nos pés para especialistas (angiologista, ortopedista, podólogo) para tratamento adequado.\n\n            - **Registro Detalhado:** Registrar os achados do exame físico dos pés no prontuário do paciente."
}