{
  "uid": 1683,
  "area": "PR",
  "nome": "Intoxicação por Organofosforados - Híbrido",
  "definicao": "A intoxicação por organofosforados ocorre devido à exposição a pesticidas que inibem a enzima acetilcolinesterase, levando ao acúmulo de acetilcolina e consequente hiperestimulação colinérgica. Os sintomas incluem miose, sialorreia, lacrimejamento, sudorese, diarreia, vômitos, broncoconstrição e bradicardia.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Intoxicação por Organofosforados - Híbrido</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A intoxicação por organofosforados (OFs) é uma emergência toxicológica resultante da exposição a pesticidas que inibem irreversivelmente a enzima acetilcolinesterase (AChE). A AChE é crucial para a degradação da acetilcolina (ACh) nas sinapses nervosas. A inibição da AChE leva ao acúmulo de ACh, resultando em hiperestimulação dos receptores colinérgicos muscarínicos e nicotínicos em todo o corpo. <strong>Ministério da Saúde do Brasil</strong> considera essa intoxicação um grave problema de saúde pública, especialmente em áreas agrícolas.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Os organofosforados atuam inibindo a acetilcolinesterase. Essa inibição impede a degradação da acetilcolina, que se acumula nas fendas sinápticas. O excesso de acetilcolina causa estimulação contínua dos receptores colinérgicos muscarínicos (presentes em órgãos como coração, pulmões, glândulas salivares) e nicotínicos (presentes nas junções neuromusculares e gânglios autonômicos). A persistente estimulação leva a uma variedade de sinais e sintomas, que podem ser divididos em efeitos muscarínicos, nicotínicos e no sistema nervoso central (SNC).</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Efeitos Muscarínicos:</strong> Miose (pupilas contraídas), sialorreia (salivação excessiva), lacrimejamento, sudorese, bradicardia, broncoespasmo, vômitos, diarreia, incontinência urinária e fecal.</li>\n        <li><strong>Efeitos Nicotínicos:</strong> Fasciculações musculares, fraqueza muscular, cãibras, paralisia respiratória.</li>\n        <li><strong>Efeitos no SNC:</strong> Confusão, agitação, convulsões, coma.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da intoxicação por organofosforados é baseado na história de exposição, apresentação clínica e, quando disponível, na dosagem da atividade da colinesterase sérica (AChE). A história de exposição a pesticidas organofosforados, juntamente com a presença de sinais e sintomas colinérgicos, é altamente sugestiva.  A dosagem da colinesterase sérica pode confirmar o diagnóstico, com níveis significativamente reduzidos em casos de intoxicação.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação da Gravidade</h4>\n        <p>A gravidade da intoxicação por organofosforados pode ser classificada com base na apresentação clínica e na resposta ao tratamento:</p>\n        <ul>\n            <li><strong>Leve:</strong> Sintomas muscarínicos leves a moderados (ex: sudorese, salivação, náuseas). Sem sinais de comprometimento respiratório ou do SNC.</li>\n            <li><strong>Moderada:</strong> Sintomas muscarínicos mais intensos, fasciculações musculares, alguma dificuldade respiratória (ex: broncoespasmo leve).</li>\n            <li><strong>Grave:</strong> Insuficiência respiratória (broncoespasmo grave, secreções excessivas, paralisia dos músculos respiratórios), convulsões, coma. Bradicardia acentuada e hipotensão podem estar presentes.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da intoxicação por organofosforados envolve medidas de suporte e antídotos específicos:</p>\n    <ul>\n        <li><strong>Estabilização:</strong> Garantir a permeabilidade das vias aéreas, ventilação e circulação. Intubação e ventilação mecânica podem ser necessárias.</li>\n        <li><strong>Descontaminação:</strong> Remover as roupas contaminadas e lavar a pele com água e sabão.</li>\n        <li><strong>Atropina:</strong> Antagonista muscarínico que bloqueia os efeitos do excesso de acetilcolina nos receptores muscarínicos. A dose deve ser titulada até que as secreções brônquicas diminuam e a frequência cardíaca aumente.</li>\n        <li><strong>Oximas (Pralidoxima):</strong> Reativam a enzima acetilcolinesterase, ligando-se ao organofosforado e removendo-o da enzima.  São mais eficazes quando administradas precocemente, antes que ocorra o envelhecimento da enzima.</li>\n        <li><strong>Benzodiazepínicos:</strong> Para controlar convulsões.</li>\n        <li><strong>Monitorização:</strong> Monitorar continuamente os sinais vitais, o estado respiratório e o nível de consciência.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Educação sobre o uso seguro de pesticidas, uso de equipamentos de proteção individual (EPIs), armazenamento seguro de pesticidas.</li>\n        <li><strong>Cuidados:</strong> Acompanhamento médico para monitorar a função respiratória e neurológica a longo prazo.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar sempre de intoxicação por organofosforados em pacientes com sintomas colinérgicos e história de exposição a pesticidas.</strong></li>\n        <li><strong>Iniciar o tratamento com atropina imediatamente, sem esperar a confirmação laboratorial.</strong></li>\n        <li><strong>As oximas são mais eficazes quando administradas precocemente.</strong></li>\n        <li><strong>Monitorar de perto a resposta ao tratamento e ajustar as doses de atropina conforme necessário.</strong></li>\n        <li><strong>A intoxicação por organofosforados pode ser fatal se não tratada rapidamente.</strong></li>\n        <li><strong>Realizar notificação compulsória ao SINAN (Sistema de Informação de Agravos de Notificação)</strong></li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www-ncbi-nlm-nih-gov.translate.goog/books/NBK499860/?_x_tr_sl=en&_x_tr_tl=pt&_x_tr_hl=pt&_x_tr_pto=tc\" target=\"_blank\">NCBI Bookshelf</a></li>\n        <li><a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/resumidos/ddt_resumido_intoxicacoes_por_agrotoxicos_cap2.pdf\" target=\"_blank\">Ministério da Saúde - Protocolo de Intoxicações por Agrotóxicos</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Intoxicação por Organofosforados - Híbrido\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA intoxicação por organofosforados (OFs) é uma emergência toxicológica resultante da exposição a pesticidas que inibem irreversivelmente a enzima acetilcolinesterase (AChE). A AChE é crucial para a degradação da acetilcolina (ACh) nas sinapses nervosas. A inibição da AChE leva ao acúmulo de ACh, resultando em hiperestimulação dos receptores colinérgicos muscarínicos e nicotínicos em todo o corpo. **Ministério da Saúde do Brasil** considera essa intoxicação um grave problema de saúde pública, especialmente em áreas agrícolas.\n\n    \n\n    \n## Fisiopatologia\n\n    \nOs organofosforados atuam inibindo a acetilcolinesterase. Essa inibição impede a degradação da acetilcolina, que se acumula nas fendas sinápticas. O excesso de acetilcolina causa estimulação contínua dos receptores colinérgicos muscarínicos (presentes em órgãos como coração, pulmões, glândulas salivares) e nicotínicos (presentes nas junções neuromusculares e gânglios autonômicos). A persistente estimulação leva a uma variedade de sinais e sintomas, que podem ser divididos em efeitos muscarínicos, nicotínicos e no sistema nervoso central (SNC).\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Efeitos Muscarínicos:** Miose (pupilas contraídas), sialorreia (salivação excessiva), lacrimejamento, sudorese, bradicardia, broncoespasmo, vômitos, diarreia, incontinência urinária e fecal.\n\n        - **Efeitos Nicotínicos:** Fasciculações musculares, fraqueza muscular, cãibras, paralisia respiratória.\n\n        - **Efeitos no SNC:** Confusão, agitação, convulsões, coma.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da intoxicação por organofosforados é baseado na história de exposição, apresentação clínica e, quando disponível, na dosagem da atividade da colinesterase sérica (AChE). A história de exposição a pesticidas organofosforados, juntamente com a presença de sinais e sintomas colinérgicos, é altamente sugestiva.  A dosagem da colinesterase sérica pode confirmar o diagnóstico, com níveis significativamente reduzidos em casos de intoxicação.\n\n    \n        \n## Classificação da Gravidade\n\n        \nA gravidade da intoxicação por organofosforados pode ser classificada com base na apresentação clínica e na resposta ao tratamento:\n\n        \n            - **Leve:** Sintomas muscarínicos leves a moderados (ex: sudorese, salivação, náuseas). Sem sinais de comprometimento respiratório ou do SNC.\n\n            - **Moderada:** Sintomas muscarínicos mais intensos, fasciculações musculares, alguma dificuldade respiratória (ex: broncoespasmo leve).\n\n            - **Grave:** Insuficiência respiratória (broncoespasmo grave, secreções excessivas, paralisia dos músculos respiratórios), convulsões, coma. Bradicardia acentuada e hipotensão podem estar presentes.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da intoxicação por organofosforados envolve medidas de suporte e antídotos específicos:\n\n    \n        - **Estabilização:** Garantir a permeabilidade das vias aéreas, ventilação e circulação. Intubação e ventilação mecânica podem ser necessárias.\n\n        - **Descontaminação:** Remover as roupas contaminadas e lavar a pele com água e sabão.\n\n        - **Atropina:** Antagonista muscarínico que bloqueia os efeitos do excesso de acetilcolina nos receptores muscarínicos. A dose deve ser titulada até que as secreções brônquicas diminuam e a frequência cardíaca aumente.\n\n        - **Oximas (Pralidoxima):** Reativam a enzima acetilcolinesterase, ligando-se ao organofosforado e removendo-o da enzima.  São mais eficazes quando administradas precocemente, antes que ocorra o envelhecimento da enzima.\n\n        - **Benzodiazepínicos:** Para controlar convulsões.\n\n        - **Monitorização:** Monitorar continuamente os sinais vitais, o estado respiratório e o nível de consciência.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Educação sobre o uso seguro de pesticidas, uso de equipamentos de proteção individual (EPIs), armazenamento seguro de pesticidas.\n\n        - **Cuidados:** Acompanhamento médico para monitorar a função respiratória e neurológica a longo prazo.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar sempre de intoxicação por organofosforados em pacientes com sintomas colinérgicos e história de exposição a pesticidas.**\n\n        - **Iniciar o tratamento com atropina imediatamente, sem esperar a confirmação laboratorial.**\n\n        - **As oximas são mais eficazes quando administradas precocemente.**\n\n        - **Monitorar de perto a resposta ao tratamento e ajustar as doses de atropina conforme necessário.**\n\n        - **A intoxicação por organofosforados pode ser fatal se não tratada rapidamente.**\n\n        - **Realizar notificação compulsória ao SINAN (Sistema de Informação de Agravos de Notificação)**\n\n    \n\n    \n## Referências\n\n    \n        - NCBI Bookshelf\n\n        - Ministério da Saúde - Protocolo de Intoxicações por Agrotóxicos"
}