{
  "uid": 982,
  "area": "PR",
  "nome": "Ferimento por prego",
  "definicao": "Necessita-se da certeza de que não restou nenhum corpo estranho no ferimento, nem mesmo um  pedaço do calçado que o paciente utilizava, nos casos em que o ferimento por prego no pé.",
  "conteudo_html": "<div>\n    <h4>Ferimento por Prego</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Um ferimento por prego é uma lesão perfurante causada pela penetração de um prego na pele e tecidos subjacentes. A gravidade varia de lesões superficiais a profundas, com risco de contaminação e infecção.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia de um ferimento por prego envolve a ruptura da barreira cutânea, introduzindo corpos estranhos e microrganismos no organismo. A resposta inflamatória local é desencadeada, com vasodilatação, aumento da permeabilidade vascular e migração de leucócitos. Em ferimentos mais profundos, pode haver lesão de estruturas como tendões, nervos e vasos sanguíneos. A presença de corpos estranhos, como fragmentos do calçado ou o próprio prego, exacerba a resposta inflamatória e aumenta o risco de infecção, incluindo o tétano.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor no local da perfuração.</li>\n        <li>Sangramento (pode ser leve ou moderado).</li>\n        <li>Edema e vermelhidão ao redor do ferimento.</li>\n        <li>Dificuldade ou dor ao caminhar ou apoiar o pé.</li>\n        <li>Em casos de infecção:\n            <ul>\n                <li>Aumento da dor e edema.</li>\n                <li>Calor local.</li>\n                <li>Secreção purulenta.</li>\n                <li>Febre (em casos mais graves).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico é clínico, baseado na história do trauma e exame físico. A radiografia (Raio-X) do pé é crucial para identificar a presença de corpos estranhos retidos, como fragmentos metálicos ou de outros materiais.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Anamnese Detalhada:</strong> Investigar o tempo decorrido desde o acidente, o uso de EPIs (Equipamentos de Proteção Individual) no momento do acidente e se houve higienização prévia do local.</li>\n        <li><strong>Exame Físico:</strong> Avaliar a localização e profundidade do ferimento, sangramento ativo, ferimentos prévios, e perda de sensibilidade no membro afetado.</li>\n        <li><strong>Remoção de Corpos Estranhos:</strong> Se houver, remover o prego ou qualquer outro corpo estranho (se não tiver sido removido).</li>\n        <li><strong>Limpeza e Irrigação:</strong> Limpar o ferimento com água e sabão ou solução salina fisiológica. A irrigação abundante é fundamental para remover detritos e reduzir a carga bacteriana.</li>\n        <li><strong>Desbridamento:</strong> Remover tecidos desvitalizados para promover a cicatrização.</li>\n        <li><strong>Anestesia Local:</strong> Utilizar anestésico local (ex: lidocaína) para minimizar a dor durante o procedimento.</li>\n        <li><strong>Exploração Cirúrgica:</strong> Em ferimentos profundos ou com suspeita de lesão de estruturas nobres, pode ser necessário exploração cirúrgica para avaliar e reparar os danos.</li>\n        <li><strong>Curativo:</strong> Aplicar curativo estéril.</li>\n        <li><strong>Profilaxia Antitetânica:</strong> Avaliar o estado vacinal do paciente e administrar a vacina antitetânica e/ou imunoglobulina, conforme o protocolo do Ministério da Saúde.\n             <ul>\n                <li><strong>Paciente Vacinado Completamente:</strong> Se recebeu três ou mais doses de vacina contendo toxoide tetânico e a última dose foi há menos de 10 anos, não é necessária nenhuma dose adicional. Se a última dose foi há mais de 10 anos, administrar uma dose de reforço da vacina tetânica.</li>\n                <li><strong>Paciente Não Vacinado ou Vacinado Incompletamente:</strong> Administrar a vacina tetânica e considerar a administração de imunoglobulina antitetânica (IGAT), principalmente em ferimentos extensos ou contaminados.</li>\n            </ul>\n        </li>\n        <li><strong>Antibioticoterapia:</strong> Considerar antibioticoterapia profilática em ferimentos profundos, contaminados ou com alto risco de infecção.</li>\n        <li><strong>Analgesia:</strong> Prescrever analgésicos para alívio da dor.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Utilizar calçados de proteção adequados em ambientes de trabalho com risco de perfurações.</li>\n        <li>Manter a vacinação antitetânica em dia.</li>\n        <li>Lavar o ferimento imediatamente após a ocorrência.</li>\n        <li>Observar sinais de infecção e procurar atendimento médico se necessário.</li>\n    </ul>\n    <p><strong>Retorno:</strong> O paciente deve retornar para reavaliação em 24-48 horas para verificar sinais de infecção.</p>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>A profundidade do ferimento e a possibilidade de retenção de corpos estranhos são determinantes para a conduta.</li>\n        <li>Pacientes diabéticos ou com outras comorbidades que comprometam a cicatrização exigem atenção redobrada.</li>\n        <li>A profilaxia antitetânica é fundamental e deve ser individualizada.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>Atenção especial deve ser dada à avaliação do estado vacinal contra o tétano e à necessidade de profilaxia. A remoção completa de corpos estranhos e a limpeza adequada do ferimento são cruciais para prevenir complicações infecciosas. </p>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://biblioteca.cofen.gov.br/wp-content/uploads/2016/07/Caderno-de-aten%C3%A7%C3%A3o-prim%C3%A1ria-n30-procedimentos.pdf\" target=\"_blank\">Caderno de Atenção Primária nº 30 - Procedimentos (Ministério da Saúde)</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Ferimento por Prego\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nUm ferimento por prego é uma lesão perfurante causada pela penetração de um prego na pele e tecidos subjacentes. A gravidade varia de lesões superficiais a profundas, com risco de contaminação e infecção.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia de um ferimento por prego envolve a ruptura da barreira cutânea, introduzindo corpos estranhos e microrganismos no organismo. A resposta inflamatória local é desencadeada, com vasodilatação, aumento da permeabilidade vascular e migração de leucócitos. Em ferimentos mais profundos, pode haver lesão de estruturas como tendões, nervos e vasos sanguíneos. A presença de corpos estranhos, como fragmentos do calçado ou o próprio prego, exacerba a resposta inflamatória e aumenta o risco de infecção, incluindo o tétano.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor no local da perfuração.\n\n        - Sangramento (pode ser leve ou moderado).\n\n        - Edema e vermelhidão ao redor do ferimento.\n\n        - Dificuldade ou dor ao caminhar ou apoiar o pé.\n\n        - Em casos de infecção:\n            \n                - Aumento da dor e edema.\n\n                - Calor local.\n\n                - Secreção purulenta.\n\n                - Febre (em casos mais graves).\n\n            \n        \n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico é clínico, baseado na história do trauma e exame físico. A radiografia (Raio-X) do pé é crucial para identificar a presença de corpos estranhos retidos, como fragmentos metálicos ou de outros materiais.\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Anamnese Detalhada:** Investigar o tempo decorrido desde o acidente, o uso de EPIs (Equipamentos de Proteção Individual) no momento do acidente e se houve higienização prévia do local.\n\n        - **Exame Físico:** Avaliar a localização e profundidade do ferimento, sangramento ativo, ferimentos prévios, e perda de sensibilidade no membro afetado.\n\n        - **Remoção de Corpos Estranhos:** Se houver, remover o prego ou qualquer outro corpo estranho (se não tiver sido removido).\n\n        - **Limpeza e Irrigação:** Limpar o ferimento com água e sabão ou solução salina fisiológica. A irrigação abundante é fundamental para remover detritos e reduzir a carga bacteriana.\n\n        - **Desbridamento:** Remover tecidos desvitalizados para promover a cicatrização.\n\n        - **Anestesia Local:** Utilizar anestésico local (ex: lidocaína) para minimizar a dor durante o procedimento.\n\n        - **Exploração Cirúrgica:** Em ferimentos profundos ou com suspeita de lesão de estruturas nobres, pode ser necessário exploração cirúrgica para avaliar e reparar os danos.\n\n        - **Curativo:** Aplicar curativo estéril.\n\n        - **Profilaxia Antitetânica:** Avaliar o estado vacinal do paciente e administrar a vacina antitetânica e/ou imunoglobulina, conforme o protocolo do Ministério da Saúde.\n             \n                - **Paciente Vacinado Completamente:** Se recebeu três ou mais doses de vacina contendo toxoide tetânico e a última dose foi há menos de 10 anos, não é necessária nenhuma dose adicional. Se a última dose foi há mais de 10 anos, administrar uma dose de reforço da vacina tetânica.\n\n                - **Paciente Não Vacinado ou Vacinado Incompletamente:** Administrar a vacina tetânica e considerar a administração de imunoglobulina antitetânica (IGAT), principalmente em ferimentos extensos ou contaminados.\n\n            \n        \n\n        - **Antibioticoterapia:** Considerar antibioticoterapia profilática em ferimentos profundos, contaminados ou com alto risco de infecção.\n\n        - **Analgesia:** Prescrever analgésicos para alívio da dor.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Utilizar calçados de proteção adequados em ambientes de trabalho com risco de perfurações.\n\n        - Manter a vacinação antitetânica em dia.\n\n        - Lavar o ferimento imediatamente após a ocorrência.\n\n        - Observar sinais de infecção e procurar atendimento médico se necessário.\n\n    \n    \n**Retorno:** O paciente deve retornar para reavaliação em 24-48 horas para verificar sinais de infecção.\n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - A profundidade do ferimento e a possibilidade de retenção de corpos estranhos são determinantes para a conduta.\n\n        - Pacientes diabéticos ou com outras comorbidades que comprometam a cicatrização exigem atenção redobrada.\n\n        - A profilaxia antitetânica é fundamental e deve ser individualizada.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \nAtenção especial deve ser dada à avaliação do estado vacinal contra o tétano e à necessidade de profilaxia. A remoção completa de corpos estranhos e a limpeza adequada do ferimento são cruciais para prevenir complicações infecciosas. \n\n    \n\n    \n## Referências\n\n    \n        - Caderno de Atenção Primária nº 30 - Procedimentos (Ministério da Saúde)"
}