{
  "uid": 1001,
  "area": "CM",
  "nome": "Olho Vermelho – Conjuntivite Bacteriana",
  "definicao": "O olho vermelho é decorrente da dilatação dos vasos sanguíneos que se encontram sobre a esclera. Essa condição pode ser manifestação de lesões em várias partes do bulbo ocular, assim como manifestação de doenças sistêmicas.",
  "conteudo_html": "<div>\n    <h4>Olho Vermelho – Conjuntivite Bacteriana</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O olho vermelho é caracterizado pela dilatação dos vasos sanguíneos na esclera. No contexto da conjuntivite bacteriana, essa condição é acompanhada de inflamação da conjuntiva, a membrana que reveste o interior das pálpebras e a superfície do olho. A conjuntivite bacteriana é geralmente causada por bactérias como <strong><em>Staphylococcus aureus</em></strong>, <strong><em>Streptococcus pneumoniae</em></strong> e <strong><em>Haemophilus influenzae</em></strong>.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da conjuntivite bacteriana envolve a invasão da conjuntiva por bactérias, que desencadeiam uma resposta inflamatória. Essa resposta resulta em:</p>\n    <ul>\n        <li><strong>Vasodilatação:</strong> Aumento do fluxo sanguíneo para a conjuntiva, causando o olho vermelho.</li>\n        <li><strong>Edema:</strong> Inchaço da conjuntiva.</li>\n        <li><strong>Exsudato:</strong> Produção de secreção purulenta ou mucopurulenta, característica da infecção bacteriana.</li>\n        <li><strong>Infiltração de leucócitos:</strong> Migração de células de defesa para o local da infecção.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Hiperemia Conjuntival:</strong> Vermelhidão intensa da conjuntiva.</li>\n        <li><strong>Secreção Purulenta ou Mucopurulenta:</strong> Secreção amarelada e espessa, muitas vezes causando crostas nos cílios.</li>\n        <li><strong>Edema Palpebral:</strong> Inchaço das pálpebras.</li>\n        <li><strong>Desconforto Ocular:</strong> Sensação de corpo estranho, irritação ou queimação.</li>\n        <li><strong>Lacrimejamento:</strong> Aumento da produção de lágrimas.</li>\n        <li><strong>Prurido:</strong> Coceira, embora menos comum do que em conjuntivites alérgicas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico da conjuntivite bacteriana é clínico, baseado na história e no exame físico. A presença de hiperemia conjuntival e secreção purulenta ou mucopurulenta é altamente sugestiva da etiologia bacteriana.</p>\n    </div>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <p>É crucial diferenciar a conjuntivite bacteriana de outras causas de olho vermelho:</p>\n    <ul>\n        <li><strong>Conjuntivite Viral:</strong> Geralmente associada a sintomas de resfriado, secreção serosa e folículos na conjuntiva.</li>\n        <li><strong>Conjuntivite Alérgica:</strong> Prurido intenso, lacrimejamento e história de alergia.</li>\n        <li><strong>Conjuntivite Fúngica:</strong> Rara, geralmente associada a uso prolongado de corticoides tópicos ou trauma.</li>\n        <li><strong>Conjuntivite Parasitária:</strong> Rara, pode estar associada a outras manifestações sistêmicas.</li>\n        <li><strong>Hemorragia Subconjuntival:</strong> Sangramento sob a conjuntiva, sem secreção.</li>\n        <li><strong>Episclerite:</strong> Inflamação da episclera, camada entre a esclera e a conjuntiva, causa dor leve a moderada e vermelhidão localizada.</li>\n        <li><strong>Glaucoma Agudo:</strong> Dor intensa, diminuição da visão e halos coloridos ao redor das luzes.</li>\n        <li><strong>Trauma Ocular:</strong> História de trauma, pode estar associado a dor e diminuição da visão.</li>\n        <li><strong>Ceratite:</strong> Inflamação da córnea, causa dor intensa, fotofobia e diminuição da visão.</li>\n        <li><strong>Iridociclite:</strong> Inflamação da íris e do corpo ciliar, causa dor, fotofobia e visão turva.</li>\n        <li><strong>Corpo Estranho:</strong> Sensação de corpo estranho, lacrimejamento e desconforto.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Higiene Ocular:</strong> Limpeza das pálpebras e remoção das secreções com soro fisiológico 0,9% ou água limpa fervida.</li>\n        <li><strong>Colírios Antibióticos:</strong> Tobramicina, ofloxacina ou ciprofloxacina, instilados 4 a 5 vezes ao dia por 7 dias.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Medidas de Controle de Transmissão:</strong>\n            <ul>\n                <li>Lavar as mãos frequentemente.</li>\n                <li>Evitar tocar os olhos.</li>\n                <li>Não compartilhar objetos pessoais (toalhas, lenços, maquiagem).</li>\n                <li>Manter o olho afetado limpo.</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento:</strong> Geralmente não é necessário, a menos que não haja melhora após 48-72 horas do início do tratamento ou ocorram complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Resistência Bacteriana:</strong> Considerar o perfil de resistência local ao escolher o antibiótico.</li>\n        <li><strong>Higiene:</strong> Reforçar a importância da higiene das mãos para prevenir a disseminação da infecção.</li>\n        <li><strong>Educação do Paciente:</strong> Informar sobre a natureza autolimitada da condição e as medidas para evitar a transmissão.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Olho Vermelho – Conjuntivite Bacteriana\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO olho vermelho é caracterizado pela dilatação dos vasos sanguíneos na esclera. No contexto da conjuntivite bacteriana, essa condição é acompanhada de inflamação da conjuntiva, a membrana que reveste o interior das pálpebras e a superfície do olho. A conjuntivite bacteriana é geralmente causada por bactérias como **Staphylococcus aureus**, **Streptococcus pneumoniae** e **Haemophilus influenzae**.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da conjuntivite bacteriana envolve a invasão da conjuntiva por bactérias, que desencadeiam uma resposta inflamatória. Essa resposta resulta em:\n\n    \n        - **Vasodilatação:** Aumento do fluxo sanguíneo para a conjuntiva, causando o olho vermelho.\n\n        - **Edema:** Inchaço da conjuntiva.\n\n        - **Exsudato:** Produção de secreção purulenta ou mucopurulenta, característica da infecção bacteriana.\n\n        - **Infiltração de leucócitos:** Migração de células de defesa para o local da infecção.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Hiperemia Conjuntival:** Vermelhidão intensa da conjuntiva.\n\n        - **Secreção Purulenta ou Mucopurulenta:** Secreção amarelada e espessa, muitas vezes causando crostas nos cílios.\n\n        - **Edema Palpebral:** Inchaço das pálpebras.\n\n        - **Desconforto Ocular:** Sensação de corpo estranho, irritação ou queimação.\n\n        - **Lacrimejamento:** Aumento da produção de lágrimas.\n\n        - **Prurido:** Coceira, embora menos comum do que em conjuntivites alérgicas.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico da conjuntivite bacteriana é clínico, baseado na história e no exame físico. A presença de hiperemia conjuntival e secreção purulenta ou mucopurulenta é altamente sugestiva da etiologia bacteriana.\n\n    \n\n    \n## Diagnósticos Diferenciais\n\n    \nÉ crucial diferenciar a conjuntivite bacteriana de outras causas de olho vermelho:\n\n    \n        - **Conjuntivite Viral:** Geralmente associada a sintomas de resfriado, secreção serosa e folículos na conjuntiva.\n\n        - **Conjuntivite Alérgica:** Prurido intenso, lacrimejamento e história de alergia.\n\n        - **Conjuntivite Fúngica:** Rara, geralmente associada a uso prolongado de corticoides tópicos ou trauma.\n\n        - **Conjuntivite Parasitária:** Rara, pode estar associada a outras manifestações sistêmicas.\n\n        - **Hemorragia Subconjuntival:** Sangramento sob a conjuntiva, sem secreção.\n\n        - **Episclerite:** Inflamação da episclera, camada entre a esclera e a conjuntiva, causa dor leve a moderada e vermelhidão localizada.\n\n        - **Glaucoma Agudo:** Dor intensa, diminuição da visão e halos coloridos ao redor das luzes.\n\n        - **Trauma Ocular:** História de trauma, pode estar associado a dor e diminuição da visão.\n\n        - **Ceratite:** Inflamação da córnea, causa dor intensa, fotofobia e diminuição da visão.\n\n        - **Iridociclite:** Inflamação da íris e do corpo ciliar, causa dor, fotofobia e visão turva.\n\n        - **Corpo Estranho:** Sensação de corpo estranho, lacrimejamento e desconforto.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Higiene Ocular:** Limpeza das pálpebras e remoção das secreções com soro fisiológico 0,9% ou água limpa fervida.\n\n        - **Colírios Antibióticos:** Tobramicina, ofloxacina ou ciprofloxacina, instilados 4 a 5 vezes ao dia por 7 dias.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Medidas de Controle de Transmissão:**\n            \n                - Lavar as mãos frequentemente.\n\n                - Evitar tocar os olhos.\n\n                - Não compartilhar objetos pessoais (toalhas, lenços, maquiagem).\n\n                - Manter o olho afetado limpo.\n\n            \n        \n\n        - **Seguimento:** Geralmente não é necessário, a menos que não haja melhora após 48-72 horas do início do tratamento ou ocorram complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Resistência Bacteriana:** Considerar o perfil de resistência local ao escolher o antibiótico.\n\n        - **Higiene:** Reforçar a importância da higiene das mãos para prevenir a disseminação da infecção.\n\n        - **Educação do Paciente:** Informar sobre a natureza autolimitada da condição e as medidas para evitar a transmissão."
}