{
  "uid": 1100,
  "area": "CM",
  "nome": "Enterobíase/ Oxiuríase",
  "definicao": "A oxiuríase é uma infestação intestinal causada por helminto. Apresenta como característica principal, o prurido perianal, frequentemente noturno, que causa irritabilidade, desassossego, desconforto e sono intranquilo. Sintomas inespecíficos do aparelho digestivo podem ocorrer: vômitos, dor abdominal, tenesmo e, raramente, fezes sanguinolentas.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Enterobíase/Oxiuríase</h4>\n\n    <h4 class=\"mt-3\">Definição e Conceitos Fundamentais</h4>\n    <div class=\"alert alert-info\" role=\"alert\">\n        <p>A oxiuríase, também conhecida como enterobíase, é uma infecção intestinal causada pelo helminto <strong>Enterobius vermicularis</strong> (oxiúro). É uma das infecções por vermes mais comuns em todo o mundo, afetando principalmente crianças em idade escolar, mas também pode ocorrer em adultos. Segundo o Ministério da Saúde do Brasil, a infecção está diretamente ligada às condições de higiene e saneamento básico.</p>\n    </div>\n\n    <h4 class=\"mt-3\">Fisiopatologia</h4>\n    <p>A infecção se inicia com a ingestão dos ovos do parasita. Após a ingestão, os ovos eclodem no intestino delgado, liberando as larvas. As larvas migram para o intestino grosso, onde se desenvolvem em vermes adultos. As fêmeas grávidas migram durante a noite para a região perianal, onde depositam seus ovos, causando prurido intenso. A coceira leva à autoinoculação, perpetuando o ciclo de vida do parasita. A transmissão ocorre principalmente por via fecal-oral, seja por contato direto ou indireto com objetos contaminados.</p>\n\n    <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Prurido perianal:</strong> Sintoma mais característico, frequentemente noturno, devido à migração das fêmeas para depositar os ovos.</li>\n        <li><strong>Irritabilidade e insônia:</strong> Causadas pelo desconforto e pela coceira intensa.</li>\n        <li><strong>Sintomas gastrointestinais inespecíficos:</strong> Vômitos, dor abdominal, tenesmo e, raramente, fezes sanguinolentas.</li>\n        <li><strong>Em meninas e mulheres:</strong> Prurido vulvar e/ou corrimento vaginal (devido à migração dos vermes para a região genital).</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Critérios Diagnósticos</h4>\n    <p>O diagnóstico da oxiuríase é clínico e laboratorial. A suspeita clínica surge diante do prurido perianal, especialmente noturno. O diagnóstico laboratorial é confirmado pela identificação dos ovos do <strong>Enterobius vermicularis</strong> na região perianal. O método mais utilizado é a coleta de amostra da região perianal com fita adesiva (Teste de Graham) ou swab anal, seguida de análise microscópica.</p>\n\n    <h4 class=\"mt-3\">Classificação</h4>\n    <p>A severidade da infecção por <strong>Enterobius vermicularis</strong> não é usualmente classificada em leve, moderada ou grave, pois os sintomas são relativamente consistentes e geralmente não progridem para complicações sérias se tratados adequadamente.</p>\n    <ul>\n        <li><strong>Infecção Leve:</strong> Presença de prurido perianal ocasional, sem grandes impactos no sono ou nas atividades diárias. Diagnóstico confirmado por exame parasitológico com poucos ovos identificados.</li>\n        <li><strong>Infecção Moderada:</strong> Prurido perianal frequente, com interrupção do sono e irritabilidade. Possível escoriação na área perianal devido ao ato de coçar. Exame parasitológico revela um número moderado de ovos.</li>\n        <li><strong>Infecção Grave:</strong> Prurido perianal intenso e constante, resultando em insônia significativa, irritabilidade extrema, e possíveis complicações como infecções bacterianas secundárias na pele ao redor do ânus. Em mulheres, pode ocorrer vulvovaginite. Exame parasitológico mostra uma grande quantidade de ovos.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>O tratamento medicamentoso é eficaz na erradicação do <strong>Enterobius vermicularis</strong>. Segundo o Ministério da Saúde, o tratamento deve ser estendido a todos os membros da família ou pessoas que compartilham o mesmo ambiente, mesmo que assintomáticos, para evitar a reinfecção.</p>\n        <p><strong>Medicamentos de escolha:</strong></p>\n        <ul>\n            <li><strong>Mebendazol:</strong> 100mg, VO, 2 vezes ao dia, durante 3 dias consecutivos.</li>\n            <li><strong>Albendazol:</strong> 400mg, VO, dose única, repetida após 2 semanas.</li>\n            <li><strong>Pamoato de Pirantel:</strong> 11mg/kg, VO, dose única (máximo de 1g), repetida após 2 semanas.</li>\n        </ul>\n    </div>\n\n    <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Higiene pessoal:</strong> Lavar as mãos frequentemente, especialmente antes das refeições e após usar o banheiro.</li>\n        <li><strong>Higiene das unhas:</strong> Manter as unhas curtas e limpas para evitar o acúmulo de ovos sob as unhas.</li>\n        <li><strong>Higiene da roupa de cama e pessoal:</strong> Trocar e lavar roupas de cama e toalhas diariamente, em água quente.</li>\n        <li><strong>Evitar coçar a região anal:</strong> Para prevenir a autoinoculação e disseminação dos ovos.</li>\n        <li><strong>Limpeza da casa:</strong> Limpar e aspirar regularmente a casa, especialmente os quartos, para remover os ovos que possam estar presentes.</li>\n        <li><strong>Tratamento de todos os contactantes:</strong> Tratar todos os membros da família ou pessoas que compartilham o mesmo ambiente para evitar a reinfecção.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de oxiuríase em casos de prurido perianal, principalmente noturno, especialmente em crianças.</strong></li>\n        <li><strong>Realizar o Teste de Graham ou swab anal para confirmar o diagnóstico.</strong></li>\n        <li><strong>Orientar os pacientes sobre a importância da higiene pessoal e do tratamento de todos os contactantes.</strong></li>\n        <li><strong>Considerar a possibilidade de outras causas de prurido perianal, como dermatites ou hemorroidas, em casos atípicos ou refratários ao tratamento.</strong></li>\n        <li><strong>Informar a paciente sobre possíveis complicações, como sobreinfecção bacteriana, salpingite, vulvovaginite e granulomas pélvicos.</strong></li>\n    </ul>\n    \n    <h4 class=\"mt-3\">Referências</h4>\n    <ul>\n        <li><a href=\"https://drive.google.com/file/d/1aALx3Qg4458LjJBCndb-s2VQ0TqOSJ8y/view?usp=drivesdk\" target=\"_blank\">Referência Principal</a></li>\n        <li>Ministério da Saúde do Brasil</li>\n    </ul>\n</div>",
  "conteudo_texto": "Enterobíase/Oxiuríase\n\n    Definição e Conceitos Fundamentais\n\n    \n        \nA oxiuríase, também conhecida como enterobíase, é uma infecção intestinal causada pelo helminto **Enterobius vermicularis** (oxiúro). É uma das infecções por vermes mais comuns em todo o mundo, afetando principalmente crianças em idade escolar, mas também pode ocorrer em adultos. Segundo o Ministério da Saúde do Brasil, a infecção está diretamente ligada às condições de higiene e saneamento básico.\n\n    \n\n    Fisiopatologia\n\n    \nA infecção se inicia com a ingestão dos ovos do parasita. Após a ingestão, os ovos eclodem no intestino delgado, liberando as larvas. As larvas migram para o intestino grosso, onde se desenvolvem em vermes adultos. As fêmeas grávidas migram durante a noite para a região perianal, onde depositam seus ovos, causando prurido intenso. A coceira leva à autoinoculação, perpetuando o ciclo de vida do parasita. A transmissão ocorre principalmente por via fecal-oral, seja por contato direto ou indireto com objetos contaminados.\n\n    Sinais e Sintomas Principais\n\n    \n        - **Prurido perianal:** Sintoma mais característico, frequentemente noturno, devido à migração das fêmeas para depositar os ovos.\n\n        - **Irritabilidade e insônia:** Causadas pelo desconforto e pela coceira intensa.\n\n        - **Sintomas gastrointestinais inespecíficos:** Vômitos, dor abdominal, tenesmo e, raramente, fezes sanguinolentas.\n\n        - **Em meninas e mulheres:** Prurido vulvar e/ou corrimento vaginal (devido à migração dos vermes para a região genital).\n\n    \n\n    Critérios Diagnósticos\n\n    \nO diagnóstico da oxiuríase é clínico e laboratorial. A suspeita clínica surge diante do prurido perianal, especialmente noturno. O diagnóstico laboratorial é confirmado pela identificação dos ovos do **Enterobius vermicularis** na região perianal. O método mais utilizado é a coleta de amostra da região perianal com fita adesiva (Teste de Graham) ou swab anal, seguida de análise microscópica.\n\n    Classificação\n\n    \nA severidade da infecção por **Enterobius vermicularis** não é usualmente classificada em leve, moderada ou grave, pois os sintomas são relativamente consistentes e geralmente não progridem para complicações sérias se tratados adequadamente.\n\n    \n        - **Infecção Leve:** Presença de prurido perianal ocasional, sem grandes impactos no sono ou nas atividades diárias. Diagnóstico confirmado por exame parasitológico com poucos ovos identificados.\n\n        - **Infecção Moderada:** Prurido perianal frequente, com interrupção do sono e irritabilidade. Possível escoriação na área perianal devido ao ato de coçar. Exame parasitológico revela um número moderado de ovos.\n\n        - **Infecção Grave:** Prurido perianal intenso e constante, resultando em insônia significativa, irritabilidade extrema, e possíveis complicações como infecções bacterianas secundárias na pele ao redor do ânus. Em mulheres, pode ocorrer vulvovaginite. Exame parasitológico mostra uma grande quantidade de ovos.\n\n    \n\n    Abordagem Terapêutica\n\n    \n        \nO tratamento medicamentoso é eficaz na erradicação do **Enterobius vermicularis**. Segundo o Ministério da Saúde, o tratamento deve ser estendido a todos os membros da família ou pessoas que compartilham o mesmo ambiente, mesmo que assintomáticos, para evitar a reinfecção.\n\n        \n**Medicamentos de escolha:**\n\n        \n            - **Mebendazol:** 100mg, VO, 2 vezes ao dia, durante 3 dias consecutivos.\n\n            - **Albendazol:** 400mg, VO, dose única, repetida após 2 semanas.\n\n            - **Pamoato de Pirantel:** 11mg/kg, VO, dose única (máximo de 1g), repetida após 2 semanas.\n\n        \n    \n\n    Prevenção, Cuidados e Seguimento\n\n    \n        - **Higiene pessoal:** Lavar as mãos frequentemente, especialmente antes das refeições e após usar o banheiro.\n\n        - **Higiene das unhas:** Manter as unhas curtas e limpas para evitar o acúmulo de ovos sob as unhas.\n\n        - **Higiene da roupa de cama e pessoal:** Trocar e lavar roupas de cama e toalhas diariamente, em água quente.\n\n        - **Evitar coçar a região anal:** Para prevenir a autoinoculação e disseminação dos ovos.\n\n        - **Limpeza da casa:** Limpar e aspirar regularmente a casa, especialmente os quartos, para remover os ovos que possam estar presentes.\n\n        - **Tratamento de todos os contactantes:** Tratar todos os membros da família ou pessoas que compartilham o mesmo ambiente para evitar a reinfecção.\n\n    \n\n    Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de oxiuríase em casos de prurido perianal, principalmente noturno, especialmente em crianças.**\n\n        - **Realizar o Teste de Graham ou swab anal para confirmar o diagnóstico.**\n\n        - **Orientar os pacientes sobre a importância da higiene pessoal e do tratamento de todos os contactantes.**\n\n        - **Considerar a possibilidade de outras causas de prurido perianal, como dermatites ou hemorroidas, em casos atípicos ou refratários ao tratamento.**\n\n        - **Informar a paciente sobre possíveis complicações, como sobreinfecção bacteriana, salpingite, vulvovaginite e granulomas pélvicos.**\n\n    \n    \n    Referências\n\n    \n        - Referência Principal\n\n        - Ministério da Saúde do Brasil"
}