{
  "uid": 1166,
  "area": "CM",
  "nome": "Insuficiência Cardíaca Aguda Perfil B",
  "definicao": "A insuficiência cardíaca aguda é umas das principais causas de internação hospitalar no Brasil e no mundo e está relacionada a um aumento da mortalidade e da necessidade de reinternação em curto e longo prazos. Apesar dos avanços no tratamento da IC crônica, a incidência de internações por IC aguda tem aumentado e constitui grave problema de saúde pública, com altíssimo custo para o sistema de saúde. No Brasil, dados do DATASUS demonstram que, anualmente, cerca de 190 mil pacientes são internados por IC aguda.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Insuficiência Cardíaca Aguda Perfil B</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde do Brasil, a insuficiência cardíaca aguda (ICA) é uma síndrome clínica caracterizada pelo rápido aparecimento ou agravamento de sinais e sintomas de insuficiência cardíaca, frequentemente levando à necessidade de hospitalização.  É uma causa importante de internações e está associada a alta mortalidade e readmissões.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>A ICA é uma emergência médica que exige diagnóstico e tratamento rápidos.</li>\n    <li>A avaliação clínica, incluindo anamnese e exame físico, é fundamental.</li>\n    <li>Exames complementares auxiliam na confirmação diagnóstica e identificação da causa.</li>\n    <li>A abordagem terapêutica visa aliviar os sintomas, otimizar a função cardíaca e prevenir complicações.</li>\n    <li>A identificação do perfil clínico (A, B, C ou D) ajuda a guiar o tratamento.</li>\n  </ul>\n\n  <h4>Fisiopatologia</h4>\n  <p>A ICA pode ser desencadeada por diversos fatores, incluindo:</p>\n  <ul>\n    <li><strong>Sobrecarga de volume:</strong> Excesso de ingestão de sódio e líquidos, insuficiência renal.</li>\n    <li><strong>Isquemia miocárdica:</strong> Infarto agudo do miocárdio ou angina instável.</li>\n    <li><strong>Arritmias:</strong> Taquicardias ou bradicardias.</li>\n    <li><strong>Crise hipertensiva:</strong> Elevação abrupta da pressão arterial.</li>\n    <li><strong>Infecções:</strong> Pneumonia, sepse.</li>\n    <li><strong>Não adesão ao tratamento:</strong> Abandono ou uso incorreto de medicamentos.</li>\n    <li><strong>Fatores dietéticos:</strong> Ingestão excessiva de sódio, álcool.</li>\n  </ul>\n  <p>Esses fatores levam a um aumento das pressões de enchimento ventricular, congestão pulmonar e sistêmica, e diminuição do débito cardíaco, resultando nos sinais e sintomas da ICA.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Dispneia:</strong> Falta de ar, especialmente aos esforços ou em decúbito (ortopneia).</li>\n    <li><strong>Edema:</strong> Inchaço nas pernas, tornozelos e abdome (ascite).</li>\n    <li><strong>Estertores pulmonares:</strong> Sons crepitantes audíveis à ausculta pulmonar, indicativos de congestão.</li>\n    <li><strong>Tosse:</strong> Pode ser seca ou produtiva, com expectoração rósea (edema agudo de pulmão).</li>\n    <li><strong>Taquicardia:</strong> Aumento da frequência cardíaca.</li>\n    <li><strong>Turgência jugular:</strong> Distensão das veias jugulares, indicativa de aumento da pressão venosa central.</li>\n    <li><strong>B3:</strong> Terceira bulha cardíaca audível à ausculta, indicativa de disfunção ventricular.</li>\n    <li><strong>Sudorese fria:</strong> Suor excessivo, palidez e pele fria.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de ICA baseia-se na avaliação clínica e nos resultados de exames complementares, como:</p>\n  <ul>\n    <li><strong>Eletrocardiograma (ECG):</strong> Para identificar arritmias ou sinais de isquemia.</li>\n    <li><strong>Radiografia de tórax:</strong> Para avaliar a presença de cardiomegalia e congestão pulmonar.</li>\n    <li><strong>Dosagem de peptídeos natriuréticos (BNP ou NT-próBNP):</strong> Níveis elevados indicam sobrecarga ventricular.</li>\n    <li><strong>Gasometria arterial:</strong> Para avaliar a oxigenação e o equilíbrio ácido-base.</li>\n    <li><strong>Hemograma, eletrólitos, função renal:</strong> Para identificar causas e comorbidades.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n      <p>A classificação da ICA é crucial para guiar o tratamento. Utiliza-se os perfis hemodinâmicos de Stevenson, que consideram a perfusão (adequada ou inadequada) e a congestão (presente ou ausente).</p>\n      <ul>\n        <li><strong>Perfil A (Quente e Seco):</strong> Perfusão adequada e sem congestão. É o perfil ideal.</li>\n        <li><strong>Perfil B (Quente e Úmido):</strong> Perfusão adequada e com congestão. Caracterizado por dispneia, ortopneia, estertores e edema. Este é o perfil do caso em questão.</li>\n        <li><strong>Perfil C (Frio e Úmido):</strong> Perfusão inadequada e com congestão. Pacientes com hipotensão, extremidades frias e sinais de choque.</li>\n        <li><strong>Perfil D (Frio e Seco):</strong> Perfusão inadequada e sem congestão. Menos comum, associado à hipovolemia ou disfunção diastólica grave.</li>\n      </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da ICA visa aliviar os sintomas, otimizar a função cardíaca e prevenir complicações:</p>\n  <ul>\n    <li><strong>Suporte ventilatório:</strong> Oxigenioterapia, ventilação não invasiva (VNI) ou intubação orotraqueal (IOT) em casos de insuficiência respiratória grave.</li>\n    <li><strong>Diuréticos:</strong> Furosemida para reduzir a sobrecarga de volume e a congestão pulmonar.</li>\n    <li><strong>Vasodilatadores:</strong> Nitroglicerina ou nitroprussiato de sódio para reduzir a pré-carga e a pós-carga.</li>\n    <li><strong>Inotrópicos:</strong> Dobutamina ou milrinona em casos de baixo débito cardíaco e hipotensão.</li>\n    <li><strong>Morfina:</strong> Para aliviar a dispneia e a ansiedade (com cautela devido ao risco de depressão respiratória).</li>\n    <li><strong>Monitorização contínua:</strong> Sinais vitais, oximetria, ECG, balanço hídrico.</li>\n    <li><strong>Restrição de sódio e líquidos.</strong></li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Adesão ao tratamento medicamentoso:</strong> Uso correto dos medicamentos prescritos.</li>\n    <li><strong>Restrição de sódio:</strong> Evitar alimentos processados, embutidos e sal adicionado.</li>\n    <li><strong>Controle do peso:</strong> Monitorar o peso diariamente e relatar ganho de peso súbito.</li>\n    <li><strong>Atividade física:</strong> Praticar exercícios aeróbicos regulares, conforme orientação médica.</li>\n    <li><strong>Vacinação:</strong> Contra gripe e pneumonia.</li>\n    <li><strong>Acompanhamento médico regular.</strong></li>\n  </ul>\n\n  <h4>Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li>Realizar anamnese e exame físico completos para identificar a causa da descompensação.</li>\n    <li>Interpretar os exames complementares com cautela, considerando o contexto clínico do paciente.</li>\n    <li>Ajustar a dose dos diuréticos de acordo com a resposta clínica e a função renal.</li>\n    <li>Monitorizar os eletrólitos, especialmente o potássio, durante o uso de diuréticos.</li>\n    <li>Considerar a utilização de VNI em pacientes com dispneia e insuficiência respiratória.</li>\n    <li>Educar o paciente sobre a importância da adesão ao tratamento e das medidas de prevenção.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>A ICA é uma síndrome complexa que exige uma abordagem individualizada.</li>\n    <li>O tratamento deve ser direcionado à causa da descompensação e às comorbidades do paciente.</li>\n    <li>O seguimento ambulatorial é fundamental para prevenir novas hospitalizações e melhorar a qualidade de vida.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://abccardiol.org/wp-content/uploads/articles_xml/0066-782X-abc-111-03-0436/0066-782X-abc-111-03-0436.x88402.pdf\" target=\"_blank\">Artigo de Referência</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Insuficiência Cardíaca Aguda Perfil B\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde do Brasil, a insuficiência cardíaca aguda (ICA) é uma síndrome clínica caracterizada pelo rápido aparecimento ou agravamento de sinais e sintomas de insuficiência cardíaca, frequentemente levando à necessidade de hospitalização.  É uma causa importante de internações e está associada a alta mortalidade e readmissões.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - A ICA é uma emergência médica que exige diagnóstico e tratamento rápidos.\n\n    - A avaliação clínica, incluindo anamnese e exame físico, é fundamental.\n\n    - Exames complementares auxiliam na confirmação diagnóstica e identificação da causa.\n\n    - A abordagem terapêutica visa aliviar os sintomas, otimizar a função cardíaca e prevenir complicações.\n\n    - A identificação do perfil clínico (A, B, C ou D) ajuda a guiar o tratamento.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA ICA pode ser desencadeada por diversos fatores, incluindo:\n\n  \n    - **Sobrecarga de volume:** Excesso de ingestão de sódio e líquidos, insuficiência renal.\n\n    - **Isquemia miocárdica:** Infarto agudo do miocárdio ou angina instável.\n\n    - **Arritmias:** Taquicardias ou bradicardias.\n\n    - **Crise hipertensiva:** Elevação abrupta da pressão arterial.\n\n    - **Infecções:** Pneumonia, sepse.\n\n    - **Não adesão ao tratamento:** Abandono ou uso incorreto de medicamentos.\n\n    - **Fatores dietéticos:** Ingestão excessiva de sódio, álcool.\n\n  \n  \nEsses fatores levam a um aumento das pressões de enchimento ventricular, congestão pulmonar e sistêmica, e diminuição do débito cardíaco, resultando nos sinais e sintomas da ICA.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Dispneia:** Falta de ar, especialmente aos esforços ou em decúbito (ortopneia).\n\n    - **Edema:** Inchaço nas pernas, tornozelos e abdome (ascite).\n\n    - **Estertores pulmonares:** Sons crepitantes audíveis à ausculta pulmonar, indicativos de congestão.\n\n    - **Tosse:** Pode ser seca ou produtiva, com expectoração rósea (edema agudo de pulmão).\n\n    - **Taquicardia:** Aumento da frequência cardíaca.\n\n    - **Turgência jugular:** Distensão das veias jugulares, indicativa de aumento da pressão venosa central.\n\n    - **B3:** Terceira bulha cardíaca audível à ausculta, indicativa de disfunção ventricular.\n\n    - **Sudorese fria:** Suor excessivo, palidez e pele fria.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de ICA baseia-se na avaliação clínica e nos resultados de exames complementares, como:\n\n  \n    - **Eletrocardiograma (ECG):** Para identificar arritmias ou sinais de isquemia.\n\n    - **Radiografia de tórax:** Para avaliar a presença de cardiomegalia e congestão pulmonar.\n\n    - **Dosagem de peptídeos natriuréticos (BNP ou NT-próBNP):** Níveis elevados indicam sobrecarga ventricular.\n\n    - **Gasometria arterial:** Para avaliar a oxigenação e o equilíbrio ácido-base.\n\n    - **Hemograma, eletrólitos, função renal:** Para identificar causas e comorbidades.\n\n  \n\n  \n    \n## Classificação\n\n      \nA classificação da ICA é crucial para guiar o tratamento. Utiliza-se os perfis hemodinâmicos de Stevenson, que consideram a perfusão (adequada ou inadequada) e a congestão (presente ou ausente).\n\n      \n        - **Perfil A (Quente e Seco):** Perfusão adequada e sem congestão. É o perfil ideal.\n\n        - **Perfil B (Quente e Úmido):** Perfusão adequada e com congestão. Caracterizado por dispneia, ortopneia, estertores e edema. Este é o perfil do caso em questão.\n\n        - **Perfil C (Frio e Úmido):** Perfusão inadequada e com congestão. Pacientes com hipotensão, extremidades frias e sinais de choque.\n\n        - **Perfil D (Frio e Seco):** Perfusão inadequada e sem congestão. Menos comum, associado à hipovolemia ou disfunção diastólica grave.\n\n      \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da ICA visa aliviar os sintomas, otimizar a função cardíaca e prevenir complicações:\n\n  \n    - **Suporte ventilatório:** Oxigenioterapia, ventilação não invasiva (VNI) ou intubação orotraqueal (IOT) em casos de insuficiência respiratória grave.\n\n    - **Diuréticos:** Furosemida para reduzir a sobrecarga de volume e a congestão pulmonar.\n\n    - **Vasodilatadores:** Nitroglicerina ou nitroprussiato de sódio para reduzir a pré-carga e a pós-carga.\n\n    - **Inotrópicos:** Dobutamina ou milrinona em casos de baixo débito cardíaco e hipotensão.\n\n    - **Morfina:** Para aliviar a dispneia e a ansiedade (com cautela devido ao risco de depressão respiratória).\n\n    - **Monitorização contínua:** Sinais vitais, oximetria, ECG, balanço hídrico.\n\n    - **Restrição de sódio e líquidos.**\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Adesão ao tratamento medicamentoso:** Uso correto dos medicamentos prescritos.\n\n    - **Restrição de sódio:** Evitar alimentos processados, embutidos e sal adicionado.\n\n    - **Controle do peso:** Monitorar o peso diariamente e relatar ganho de peso súbito.\n\n    - **Atividade física:** Praticar exercícios aeróbicos regulares, conforme orientação médica.\n\n    - **Vacinação:** Contra gripe e pneumonia.\n\n    - **Acompanhamento médico regular.**\n\n  \n\n  \n## Pontos de Atenção para Prática Clínica\n\n  \n    - Realizar anamnese e exame físico completos para identificar a causa da descompensação.\n\n    - Interpretar os exames complementares com cautela, considerando o contexto clínico do paciente.\n\n    - Ajustar a dose dos diuréticos de acordo com a resposta clínica e a função renal.\n\n    - Monitorizar os eletrólitos, especialmente o potássio, durante o uso de diuréticos.\n\n    - Considerar a utilização de VNI em pacientes com dispneia e insuficiência respiratória.\n\n    - Educar o paciente sobre a importância da adesão ao tratamento e das medidas de prevenção.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - A ICA é uma síndrome complexa que exige uma abordagem individualizada.\n\n    - O tratamento deve ser direcionado à causa da descompensação e às comorbidades do paciente.\n\n    - O seguimento ambulatorial é fundamental para prevenir novas hospitalizações e melhorar a qualidade de vida.\n\n  \n\n  \n## Referências\n\n  \n    - Artigo de Referência"
}