{
  "uid": 1192,
  "area": "CM",
  "nome": "Celulite Infecciosa",
  "definicao": "A celulite infecciosa é uma infecção bacteriana aguda da pele e tecido subcutâneo, geralmente causada por estreptococos ou estafilococos. O quadro pode iniciar com sinais e sintomas de inflamação local e posteriormente sinais sistêmicos em casos graves ou não tratados.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Celulite Infecciosa</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A celulite infecciosa é uma infecção bacteriana aguda da pele e tecido subcutâneo, geralmente causada por estreptococos ou estafilococos. Manifesta-se inicialmente com sinais e sintomas de inflamação local, podendo evoluir para sinais sistêmicos em casos graves ou não tratados. <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A celulite infecciosa ocorre quando bactérias, frequentemente <strong><em>Streptococcus pyogenes</em></strong> ou <strong><em>Staphylococcus aureus</em></strong>, penetram na pele através de fissuras, cortes, picadas de insetos ou outras lesões. Uma vez dentro da derme e do tecido subcutâneo, esses microrganismos desencadeiam uma resposta inflamatória. Essa resposta é caracterizada por vasodilatação, aumento da permeabilidade capilar e infiltração de células inflamatórias, como neutrófilos, no local da infecção. A disseminação das bactérias e a resposta inflamatória resultante levam aos sinais e sintomas típicos da celulite, incluindo vermelhidão, calor, inchaço e dor.</p>\n    <p>Fatores de risco incluem lesões na pele (úlceras, eczema, pele seca), condições que comprometem a circulação (insuficiência venosa, linfedema), obesidade e sistema imune enfraquecido (diabetes, uso de corticosteroides). A quebra da barreira cutânea permite a entrada de bactérias, enquanto a má circulação e a imunodeficiência dificultam a eliminação dos microrganismos, favorecendo a progressão da infecção.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor no membro inferior direito.</li>\n        <li>Mancha eritematosa (vermelha) com limites mal definidos.</li>\n        <li>Calor local.</li>\n        <li>Dor tipo pontada.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da celulite é clínico, baseado na história e no exame físico. </p>\n    <ul>\n        <li><strong>Anamnese:</strong> Investigar tempo de evolução, localização, intensidade, progressão, tipo de dor, irradiação, fatores de melhora/piora e sintomas associados. Indagar sobre traumas, cortes, picadas de inseto ou contato com substâncias irritantes. Averiguar antecedentes pessoais (doenças, cirurgias, uso de drogas ilícitas, medicamentos, alergias, cartão de vacinas).</li>\n        <li><strong>Exame físico:</strong> Avaliar a lesão eritematosa, procurando por sinais de calor, edema e sensibilidade. Verificar sinais vitais (pressão arterial, frequência cardíaca, temperatura, saturação de O2, frequência respiratória).</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A celulite infecciosa não possui uma classificação formal em leve, moderada e grave, como algumas outras condições. No entanto, a gravidade pode ser inferida com base na extensão da área afetada, na presença de sinais sistêmicos e em fatores de risco do paciente.</p>\n    <ul>\n        <li><strong>Celulite não complicada:</strong> Caracterizada por sinais locais de infecção (eritema, calor, dor, edema) sem sinais sistêmicos (febre, calafrios, hipotensão).</li>\n        <li><strong>Celulite complicada:</strong> Presença de sinais sistêmicos, fatores de risco significativos (diabetes, imunodeficiência) ou envolvimento de tecidos mais profundos (fasciíte necrosante, osteomielite).</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da celulite infecciosa depende da gravidade da infecção.</p>\n    <ul>\n        <li><strong>Celulite não complicada (tratamento ambulatorial):</strong> Clindamicina via oral (atenção à alergia à penicilina do paciente). Analgésicos e/ou AINEs para alívio da dor. Retorno em 48 a 72 horas para reavaliação.</li>\n        <li><strong>Celulite complicada (tratamento hospitalar):</strong> Antibioticoterapia intravenosa. Considerar a cobertura para <strong><em>Staphylococcus aureus</em></strong> resistente à meticilina (MRSA) em casos de resistência ou falha terapêutica.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Higiene adequada da pele, com limpeza de ferimentos e cortes.</li>\n        <li>Hidratação da pele para evitar fissuras.</li>\n        <li>Controle de doenças crônicas, como diabetes.</li>\n        <li>Elevação do membro afetado para reduzir o edema.</li>\n        <li>Monitoramento da evolução da infecção, com atenção a sinais de piora (aumento da dor, febre, disseminação da vermelhidão).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>Sempre investigar alergias medicamentosas, especialmente à penicilina e outros beta-lactâmicos.</li>\n            <li>Considerar diagnósticos diferenciais, como erisipela, fasceíte necrosante, trombose venosa profunda.</li>\n            <li>Orientar o paciente sobre sinais de alarme para retorno imediato (piora da dor, febre, disseminação da infecção).</li>\n            <li><strong>Complicações:</strong> Esteja atento a possíveis complicações como fasceíte necrosante, osteomielite, sepse e formação de abscessos.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "Celulite Infecciosa\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA celulite infecciosa é uma infecção bacteriana aguda da pele e tecido subcutâneo, geralmente causada por estreptococos ou estafilococos. Manifesta-se inicialmente com sinais e sintomas de inflamação local, podendo evoluir para sinais sistêmicos em casos graves ou não tratados. **Fonte: Ministério da Saúde do Brasil.**\n\n    \n\n    \n## Fisiopatologia\n\n    \nA celulite infecciosa ocorre quando bactérias, frequentemente **Streptococcus pyogenes** ou **Staphylococcus aureus**, penetram na pele através de fissuras, cortes, picadas de insetos ou outras lesões. Uma vez dentro da derme e do tecido subcutâneo, esses microrganismos desencadeiam uma resposta inflamatória. Essa resposta é caracterizada por vasodilatação, aumento da permeabilidade capilar e infiltração de células inflamatórias, como neutrófilos, no local da infecção. A disseminação das bactérias e a resposta inflamatória resultante levam aos sinais e sintomas típicos da celulite, incluindo vermelhidão, calor, inchaço e dor.\n\n    \nFatores de risco incluem lesões na pele (úlceras, eczema, pele seca), condições que comprometem a circulação (insuficiência venosa, linfedema), obesidade e sistema imune enfraquecido (diabetes, uso de corticosteroides). A quebra da barreira cutânea permite a entrada de bactérias, enquanto a má circulação e a imunodeficiência dificultam a eliminação dos microrganismos, favorecendo a progressão da infecção.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor no membro inferior direito.\n\n        - Mancha eritematosa (vermelha) com limites mal definidos.\n\n        - Calor local.\n\n        - Dor tipo pontada.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da celulite é clínico, baseado na história e no exame físico. \n\n    \n        - **Anamnese:** Investigar tempo de evolução, localização, intensidade, progressão, tipo de dor, irradiação, fatores de melhora/piora e sintomas associados. Indagar sobre traumas, cortes, picadas de inseto ou contato com substâncias irritantes. Averiguar antecedentes pessoais (doenças, cirurgias, uso de drogas ilícitas, medicamentos, alergias, cartão de vacinas).\n\n        - **Exame físico:** Avaliar a lesão eritematosa, procurando por sinais de calor, edema e sensibilidade. Verificar sinais vitais (pressão arterial, frequência cardíaca, temperatura, saturação de O2, frequência respiratória).\n\n    \n\n    \n## Classificação\n\n    \nA celulite infecciosa não possui uma classificação formal em leve, moderada e grave, como algumas outras condições. No entanto, a gravidade pode ser inferida com base na extensão da área afetada, na presença de sinais sistêmicos e em fatores de risco do paciente.\n\n    \n        - **Celulite não complicada:** Caracterizada por sinais locais de infecção (eritema, calor, dor, edema) sem sinais sistêmicos (febre, calafrios, hipotensão).\n\n        - **Celulite complicada:** Presença de sinais sistêmicos, fatores de risco significativos (diabetes, imunodeficiência) ou envolvimento de tecidos mais profundos (fasciíte necrosante, osteomielite).\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da celulite infecciosa depende da gravidade da infecção.\n\n    \n        - **Celulite não complicada (tratamento ambulatorial):** Clindamicina via oral (atenção à alergia à penicilina do paciente). Analgésicos e/ou AINEs para alívio da dor. Retorno em 48 a 72 horas para reavaliação.\n\n        - **Celulite complicada (tratamento hospitalar):** Antibioticoterapia intravenosa. Considerar a cobertura para **Staphylococcus aureus** resistente à meticilina (MRSA) em casos de resistência ou falha terapêutica.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Higiene adequada da pele, com limpeza de ferimentos e cortes.\n\n        - Hidratação da pele para evitar fissuras.\n\n        - Controle de doenças crônicas, como diabetes.\n\n        - Elevação do membro afetado para reduzir o edema.\n\n        - Monitoramento da evolução da infecção, com atenção a sinais de piora (aumento da dor, febre, disseminação da vermelhidão).\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - Sempre investigar alergias medicamentosas, especialmente à penicilina e outros beta-lactâmicos.\n\n            - Considerar diagnósticos diferenciais, como erisipela, fasceíte necrosante, trombose venosa profunda.\n\n            - Orientar o paciente sobre sinais de alarme para retorno imediato (piora da dor, febre, disseminação da infecção).\n\n            - **Complicações:** Esteja atento a possíveis complicações como fasceíte necrosante, osteomielite, sepse e formação de abscessos."
}