{
  "uid": 1241,
  "area": "CM",
  "nome": "Urolitíase",
  "definicao": "A presença de cálculos no sistema urinário (urolitíase) pode produzir um quadro de dor intensa, normalmente tipo cólica, associado a sintomas como náuseas e vômitos. Em casos complicados, pode haver obstrução total e infecção.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Urolitíase</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A urolitíase, ou presença de cálculos no sistema urinário, manifesta-se classicamente com dor intensa tipo cólica, acompanhada frequentemente de náuseas e vômitos. Em casos mais graves, pode evoluir para obstrução total e infecção, conforme diretrizes do Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A formação de cálculos urinários é um processo multifatorial que envolve supersaturação urinária de determinados solutos (como cálcio, oxalato e fosfato), alterações no pH urinário, deficiência de inibidores da cristalização (como citrato) e a presença de núcleos de cristalização. A obstrução causada pelo cálculo leva à distensão das vias urinárias, estimulando receptores de dor e desencadeando espasmos musculares, resultando na cólica renal característica. A inflamação local e a possível infecção secundária contribuem para a exacerbação do quadro clínico.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor lombar ou no flanco:</strong> Tipicamente intensa, em cólica, com exacerbações e remissões. A dor pode irradiar para a região inguinal e genitália.</li>\n        <li><strong>Náuseas e vômitos:</strong> Comuns devido à intensidade da dor e à estimulação do sistema nervoso autônomo.</li>\n        <li><strong>Hematúria:</strong> Presença de sangue na urina, macro ou microscópica, resultante da irritação e lesão das vias urinárias pelo cálculo.</li>\n        <li><strong>Polaquiúria e Disúria:</strong> Sintomas irritativos urinários podem ocorrer, especialmente se o cálculo estiver localizado no ureter distal ou próximo à bexiga.</li>\n        <li><strong>Urgência miccional:</strong> Pode estar presente, simulando uma infecção urinária.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de urolitíase envolve a combinação de dados clínicos, exames laboratoriais e de imagem. No caso em questão, o paciente apresenta dor abdominal súbita, tipo cólica, com náuseas, vômitos e histórico de episódios similares. A avaliação inicial inclui:</p>\n    <ul>\n        <li><strong>Anamnese:</strong> Investigar características da dor, sintomas associados, histórico de urolitíase, hábitos alimentares e hidratação.</li>\n        <li><strong>Exame Físico:</strong> Avaliar sinais vitais, palpação abdominal (dor à palpação no flanco) e pesquisa do sinal de Giordano (puño-percussão lombar).</li>\n        <li><strong>Exames Laboratoriais:</strong>\n            <ul>\n                <li><strong>Urina tipo I:</strong> Pode revelar hematúria, piúria e cristais.</li>\n                <li><strong>Hemograma:</strong> Avaliar leucocitose (se houver infecção).</li>\n                <li><strong>Creatinina e ureia:</strong> Avaliar função renal, especialmente em casos de obstrução prolongada.</li>\n            </ul>\n        </li>\n        <li><strong>Exames de Imagem:</strong>\n            <ul>\n                <li><strong>Tomografia Computadorizada (TC) sem contraste:</strong> Padrão ouro para o diagnóstico de urolitíase, permitindo identificar a localização, tamanho e densidade do cálculo, além de avaliar a presença de hidronefrose.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da urolitíase visa aliviar a dor, facilitar a expulsão do cálculo e prevenir complicações. As principais medidas terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Analgesia:</strong> Anti-inflamatórios não esteroidais (AINEs) são a primeira linha para o alívio da dor. Opioides podem ser necessários em casos de dor intensa.</li>\n        <li><strong>Antieméticos:</strong> Para controlar náuseas e vômitos.</li>\n        <li><strong>Hidratação:</strong> Aumentar a ingestão de líquidos para promover o fluxo urinário e facilitar a expulsão do cálculo. Em alguns casos, pode ser necessária hidratação intravenosa.</li>\n        <li><strong>Terapia Expulsiva Medicamentosa (TEM):</strong> Alfa-bloqueadores (como tansulosina) relaxam a musculatura lisa do ureter, facilitando a passagem do cálculo. Indicada para cálculos de 6 a 10 mm.</li>\n        <li><strong>Intervenções Urológicas:</strong> Em casos de cálculos grandes, obstrução persistente, infecção ou falha da TEM, pode ser necessário realizar procedimentos como litotripsia extracorpórea por ondas de choque (LEOC), ureteroscopia com remoção do cálculo ou nefrolitotomia percutânea.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Aumento da ingestão de líquidos:</strong> Manter uma hidratação adequada é fundamental para reduzir a concentração de solutos na urina e prevenir a formação de cálculos.</li>\n        <li><strong>Dieta:</strong> Ajustes na dieta podem ser necessários, dependendo da composição do cálculo. Em geral, recomenda-se reduzir o consumo de sódio, proteínas animais e oxalato.</li>\n        <li><strong>Medicações:</strong> Em casos de cálculos recorrentes, podem ser prescritas medicações para alterar o pH urinário (como citrato de potássio) ou reduzir a excreção de determinados solutos (como alopurinol para cálculos de ácido úrico).</li>\n        <li><strong>Seguimento urológico:</strong> Pacientes com urolitíase devem ser acompanhados por um urologista para monitorar a função renal, prevenir recidivas e identificar possíveis causas subjacentes.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diagnóstico diferencial:</strong> Considerar outras causas de dor abdominal, como apendicite, colecistite, pancreatite e obstrução intestinal.</li>\n            <li><strong>Avaliação da função renal:</strong> Monitorar a creatinina e ureia, especialmente em pacientes com obstrução prolongada ou história de doença renal.</li>\n            <li><strong>Identificação de fatores de risco:</strong> Investigar história familiar de urolitíase, hábitos alimentares, uso de medicações e doenças metabólicas que possam predispor à formação de cálculos.</li>\n            <li><strong>Manejo da dor:</strong> A analgesia adequada é fundamental para o conforto do paciente. Utilizar a escala de dor para avaliar a intensidade e monitorar a resposta ao tratamento.</li>\n            <li><strong>Orientação ao paciente:</strong> Informar sobre a importância da hidratação, dieta e seguimento urológico para prevenir recidivas.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Urolitíase\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA urolitíase, ou presença de cálculos no sistema urinário, manifesta-se classicamente com dor intensa tipo cólica, acompanhada frequentemente de náuseas e vômitos. Em casos mais graves, pode evoluir para obstrução total e infecção, conforme diretrizes do Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA formação de cálculos urinários é um processo multifatorial que envolve supersaturação urinária de determinados solutos (como cálcio, oxalato e fosfato), alterações no pH urinário, deficiência de inibidores da cristalização (como citrato) e a presença de núcleos de cristalização. A obstrução causada pelo cálculo leva à distensão das vias urinárias, estimulando receptores de dor e desencadeando espasmos musculares, resultando na cólica renal característica. A inflamação local e a possível infecção secundária contribuem para a exacerbação do quadro clínico.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor lombar ou no flanco:** Tipicamente intensa, em cólica, com exacerbações e remissões. A dor pode irradiar para a região inguinal e genitália.\n\n        - **Náuseas e vômitos:** Comuns devido à intensidade da dor e à estimulação do sistema nervoso autônomo.\n\n        - **Hematúria:** Presença de sangue na urina, macro ou microscópica, resultante da irritação e lesão das vias urinárias pelo cálculo.\n\n        - **Polaquiúria e Disúria:** Sintomas irritativos urinários podem ocorrer, especialmente se o cálculo estiver localizado no ureter distal ou próximo à bexiga.\n\n        - **Urgência miccional:** Pode estar presente, simulando uma infecção urinária.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de urolitíase envolve a combinação de dados clínicos, exames laboratoriais e de imagem. No caso em questão, o paciente apresenta dor abdominal súbita, tipo cólica, com náuseas, vômitos e histórico de episódios similares. A avaliação inicial inclui:\n\n    \n        - **Anamnese:** Investigar características da dor, sintomas associados, histórico de urolitíase, hábitos alimentares e hidratação.\n\n        - **Exame Físico:** Avaliar sinais vitais, palpação abdominal (dor à palpação no flanco) e pesquisa do sinal de Giordano (puño-percussão lombar).\n\n        - **Exames Laboratoriais:**\n            \n                - **Urina tipo I:** Pode revelar hematúria, piúria e cristais.\n\n                - **Hemograma:** Avaliar leucocitose (se houver infecção).\n\n                - **Creatinina e ureia:** Avaliar função renal, especialmente em casos de obstrução prolongada.\n\n            \n        \n\n        - **Exames de Imagem:**\n            \n                - **Tomografia Computadorizada (TC) sem contraste:** Padrão ouro para o diagnóstico de urolitíase, permitindo identificar a localização, tamanho e densidade do cálculo, além de avaliar a presença de hidronefrose.\n\n            \n        \n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da urolitíase visa aliviar a dor, facilitar a expulsão do cálculo e prevenir complicações. As principais medidas terapêuticas incluem:\n\n    \n        - **Analgesia:** Anti-inflamatórios não esteroidais (AINEs) são a primeira linha para o alívio da dor. Opioides podem ser necessários em casos de dor intensa.\n\n        - **Antieméticos:** Para controlar náuseas e vômitos.\n\n        - **Hidratação:** Aumentar a ingestão de líquidos para promover o fluxo urinário e facilitar a expulsão do cálculo. Em alguns casos, pode ser necessária hidratação intravenosa.\n\n        - **Terapia Expulsiva Medicamentosa (TEM):** Alfa-bloqueadores (como tansulosina) relaxam a musculatura lisa do ureter, facilitando a passagem do cálculo. Indicada para cálculos de 6 a 10 mm.\n\n        - **Intervenções Urológicas:** Em casos de cálculos grandes, obstrução persistente, infecção ou falha da TEM, pode ser necessário realizar procedimentos como litotripsia extracorpórea por ondas de choque (LEOC), ureteroscopia com remoção do cálculo ou nefrolitotomia percutânea.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Aumento da ingestão de líquidos:** Manter uma hidratação adequada é fundamental para reduzir a concentração de solutos na urina e prevenir a formação de cálculos.\n\n        - **Dieta:** Ajustes na dieta podem ser necessários, dependendo da composição do cálculo. Em geral, recomenda-se reduzir o consumo de sódio, proteínas animais e oxalato.\n\n        - **Medicações:** Em casos de cálculos recorrentes, podem ser prescritas medicações para alterar o pH urinário (como citrato de potássio) ou reduzir a excreção de determinados solutos (como alopurinol para cálculos de ácido úrico).\n\n        - **Seguimento urológico:** Pacientes com urolitíase devem ser acompanhados por um urologista para monitorar a função renal, prevenir recidivas e identificar possíveis causas subjacentes.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diagnóstico diferencial:** Considerar outras causas de dor abdominal, como apendicite, colecistite, pancreatite e obstrução intestinal.\n\n            - **Avaliação da função renal:** Monitorar a creatinina e ureia, especialmente em pacientes com obstrução prolongada ou história de doença renal.\n\n            - **Identificação de fatores de risco:** Investigar história familiar de urolitíase, hábitos alimentares, uso de medicações e doenças metabólicas que possam predispor à formação de cálculos.\n\n            - **Manejo da dor:** A analgesia adequada é fundamental para o conforto do paciente. Utilizar a escala de dor para avaliar a intensidade e monitorar a resposta ao tratamento.\n\n            - **Orientação ao paciente:** Informar sobre a importância da hidratação, dieta e seguimento urológico para prevenir recidivas."
}