{
  "uid": 1268,
  "area": "CM",
  "nome": "Sepse de foco urinário",
  "definicao": "A sepse é uma condição na qual, a partir de um processo infeccioso, se produz disfunção orgânica por uma resposta desregulada do hospedeiro. Se não é reconhecida e tratada de forma precoce, pode levar o paciente a óbito em poucas horas ou dias.",
  "conteudo_html": "<div>\n  <h4>Sepse de foco urinário</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde do Brasil, e em consonância com as diretrizes internacionais, a sepse é definida como uma disfunção orgânica com risco de vida causada por uma resposta desregulada do hospedeiro à infecção. A sepse representa uma emergência médica, e o reconhecimento e tratamento precoces são cruciais para reduzir a morbidade e mortalidade.</p>\n  </div>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da sepse é complexa e multifatorial. Inicia-se com uma infecção, frequentemente bacteriana, mas também pode ser viral, fúngica ou parasitária. A resposta do organismo a essa infecção envolve a liberação de mediadores inflamatórios (citocinas, quimiocinas) e a ativação de sistemas de coagulação e complemento. Essa resposta, quando desregulada, leva a:</p>\n    <ul>\n      <li><strong>Vasodilatação generalizada:</strong> causa hipotensão e má perfusão tecidual.</li>\n      <li><strong>Lesão endotelial:</strong> aumenta a permeabilidade vascular, resultando em edema e extravasamento de proteínas.</li>\n      <li><strong>Ativação da cascata de coagulação:</strong> pode levar à coagulação intravascular disseminada (CIVD), com formação de microtrombos e consumo de fatores de coagulação.</li>\n      <li><strong>Disfunção mitocondrial:</strong> prejudica a produção de energia celular e contribui para a disfunção orgânica.</li>\n    </ul>\n    <p>No caso específico da sepse de foco urinário, a infecção geralmente ascende do trato urinário inferior para o trato urinário superior (pielonefrite), disseminando bactérias e seus produtos (como o LPS, lipopolissacarídeo) para a corrente sanguínea.</p>\n  </div>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas da sepse podem ser variáveis e dependem da gravidade da infecção e da resposta do hospedeiro. No contexto de sepse de foco urinário, os seguintes sinais e sintomas podem estar presentes:</p>\n  <ul>\n    <li><strong>Febre</strong> (temperatura > 38°C) ou hipotermia (temperatura < 36°C).</li>\n    <li><strong>Taquicardia</strong> (frequência cardíaca > 90 bpm).</li>\n    <li><strong>Taquipneia</strong> (frequência respiratória > 20 irpm).</li>\n    <li><strong>Hipotensão</strong> (pressão arterial sistólica < 90 mmHg ou PAM < 65 mmHg).</li>\n    <li><strong>Alteração do estado mental</strong> (confusão, letargia, desorientação).</li>\n    <li><strong>Oligúria</strong> (débito urinário diminuído).</li>\n    <li><strong>Dor abdominal ou lombar</strong>.</li>\n    <li><strong>Sinais de infecção do trato urinário</strong> (disúria, polaciúria, tenesmo vesical, urina turva ou com odor fétido).</li>\n    <li><strong>Calafrios.</strong></li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de sepse é clínico e laboratorial, baseado na identificação de disfunção orgânica associada à infecção. Embora não exista um único teste diagnóstico, alguns critérios e escores podem auxiliar na avaliação:</p>\n  <ul>\n    <li><strong>qSOFA (quick SOFA):</strong> Avalia alteração do estado mental, frequência respiratória ≥ 22 irpm e pressão arterial sistólica ≤ 100 mmHg.</li>\n    <li><strong>SOFA (Sequential Organ Failure Assessment):</strong> Avalia disfunção em múltiplos sistemas orgânicos (respiratório, cardiovascular, renal, hepático, neurológico e hematológico).</li>\n    <li><strong>Critérios Laboratoriais:</strong> Leucocitose ou leucopenia, aumento do PCR, procalcitonina elevada, lactato elevado, entre outros.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A sepse é classificada em sepse e choque séptico:</p>\n    <ul>\n      <li><strong>Sepse:</strong> Disfunção orgânica com risco de vida causada por uma resposta desregulada do hospedeiro à infecção.</li>\n      <li><strong>Choque Séptico:</strong> Subconjunto da sepse no qual as anormalidades circulatórias e celulares/metabólicas subjacentes são profundas o suficiente para aumentar substancialmente a mortalidade. Clinicamente, é identificado por hipotensão persistente que requer vasopressores para manter uma pressão arterial média (PAM) ≥ 65 mmHg e um nível de lactato sérico > 2 mmol/L (18 mg/dL) apesar da ressuscitação volêmica adequada.</li>\n    </ul>\n    <p><strong>Importante:</strong> Não há classificação como \"sepse leve, moderada ou grave\" atualmente. A diferenciação principal é entre sepse e choque séptico, baseada na necessidade de vasopressores e na elevação do lactato.</p>\n  </div>\n  \n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica da sepse deve ser rápida e agressiva, visando:</p>\n  <ul>\n    <li><strong>Ressuscitação volêmica:</strong> Administração de cristaloides (30 ml/kg) para restaurar a volemia e a perfusão tecidual. A solução de Ringer Lactato é preferível.</li>\n    <li><strong>Antibioticoterapia empírica de amplo espectro:</strong> Iniciada o mais rápido possível, idealmente dentro da primeira hora após o reconhecimento da sepse. A escolha do antibiótico deve considerar o foco da infecção, os padrões de resistência locais e o perfil do paciente (comorbidades, uso prévio de antibióticos).</li>\n    <li><strong>Controle do foco infeccioso:</strong> Drenagem de abscessos, remoção de cateteres infectados ou outros dispositivos, desbridamento de tecidos necróticos.</li>\n    <li><strong>Suporte hemodinâmico:</strong> Vasopressores (noradrenalina) para manter a PAM ≥ 65 mmHg em pacientes com hipotensão refratária à ressuscitação volêmica.</li>\n    <li><strong>Suporte ventilatório:</strong> Ventilação mecânica em pacientes com insuficiência respiratória.</li>\n    <li><strong>Monitorização contínua:</strong> Avaliação frequente dos sinais vitais, débito urinário, gasometria arterial e outros parâmetros laboratoriais.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da sepse envolve medidas para reduzir o risco de infecções:</p>\n  <ul>\n    <li><strong>Vacinação:</strong> Imunização contra doenças infecciosas preveníveis.</li>\n    <li><strong>Higiene:</strong> Lavagem frequente das mãos, uso de equipamentos de proteção individual (EPI) em ambientes hospitalares.</li>\n    <li><strong>Cuidados com cateteres e dispositivos invasivos:</strong> Inserção e manutenção adequadas para prevenir infecções.</li>\n    <li><strong>Uso racional de antibióticos:</strong> Evitar o uso desnecessário para reduzir o risco de resistência bacteriana.</li>\n  </ul>\n  <p>O seguimento após a sepse pode envolver reabilitação física e cognitiva, acompanhamento psicológico e monitorização de possíveis sequelas.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Reconhecimento precoce:</strong> A suspeita de sepse deve ser considerada em qualquer paciente com sinais de infecção e disfunção orgânica.</li>\n    <li><strong>Atraso no tratamento:</strong> Cada hora de atraso no início da antibioticoterapia aumenta a mortalidade na sepse.</li>\n    <li><strong>Individualização do tratamento:</strong> A abordagem terapêutica deve ser adaptada às necessidades de cada paciente, considerando suas comorbidades, o foco da infecção e a resposta ao tratamento.</li>\n    <li><strong>Monitorização contínua:</strong> A sepse é uma condição dinâmica que requer monitorização rigorosa e ajustes frequentes no tratamento.</li>\n    <li><strong>Escores qSOFA e SOFA:</strong> A normalidade dos parâmetros do escore <strong>qSOFA</strong> (PA, FR e Glasgow) <strong>não exclui sepse</strong>.</li>\n    <li><strong>Lactato:</strong> O <strong>lactato</strong> pode ser usado como um <strong>marcador de perfusão tecidual.</strong> Quando está aumentado, indica hipoperfusão.</li>\n    <li><strong>Escores:</strong> <strong>Escores que podem ajudar na identificação de sepse:</strong> SIRS, MEWS, NEWS, SOFA e <strong>q-SOFA</strong> (não recomendado como única ferramenta).</li>\n    <li><strong>Cristaloides:</strong> Se sugere 30 ml/kg de cristalóides (preferência Ringer Lactato).</li>\n    <li><strong>Antibiótico:</strong> O antibiótico deverá ser escolhido de acordo a vários fatores como foco provável da infecção, possibilidade de germes resistentes, comorbidades, internação recente e uso prévio de antibióticos.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://drive.google.com/file/d/1yRyfw0TffcFlOeEqOg2Jm2bLHRiqlR5V/view?usp=drivesdk\" target=\"_blank\">Diretrizes e Protocolos do Ministério da Saúde do Brasil</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Sepse de foco urinário\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde do Brasil, e em consonância com as diretrizes internacionais, a sepse é definida como uma disfunção orgânica com risco de vida causada por uma resposta desregulada do hospedeiro à infecção. A sepse representa uma emergência médica, e o reconhecimento e tratamento precoces são cruciais para reduzir a morbidade e mortalidade.\n\n  \n\n  \n    \n## Fisiopatologia\n\n    \nA fisiopatologia da sepse é complexa e multifatorial. Inicia-se com uma infecção, frequentemente bacteriana, mas também pode ser viral, fúngica ou parasitária. A resposta do organismo a essa infecção envolve a liberação de mediadores inflamatórios (citocinas, quimiocinas) e a ativação de sistemas de coagulação e complemento. Essa resposta, quando desregulada, leva a:\n\n    \n      - **Vasodilatação generalizada:** causa hipotensão e má perfusão tecidual.\n\n      - **Lesão endotelial:** aumenta a permeabilidade vascular, resultando em edema e extravasamento de proteínas.\n\n      - **Ativação da cascata de coagulação:** pode levar à coagulação intravascular disseminada (CIVD), com formação de microtrombos e consumo de fatores de coagulação.\n\n      - **Disfunção mitocondrial:** prejudica a produção de energia celular e contribui para a disfunção orgânica.\n\n    \n    \nNo caso específico da sepse de foco urinário, a infecção geralmente ascende do trato urinário inferior para o trato urinário superior (pielonefrite), disseminando bactérias e seus produtos (como o LPS, lipopolissacarídeo) para a corrente sanguínea.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas da sepse podem ser variáveis e dependem da gravidade da infecção e da resposta do hospedeiro. No contexto de sepse de foco urinário, os seguintes sinais e sintomas podem estar presentes:\n\n  \n    - **Febre** (temperatura > 38°C) ou hipotermia (temperatura  90 bpm).\n\n    - **Taquipneia** (frequência respiratória > 20 irpm).\n\n    - **Hipotensão** (pressão arterial sistólica \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de sepse é clínico e laboratorial, baseado na identificação de disfunção orgânica associada à infecção. Embora não exista um único teste diagnóstico, alguns critérios e escores podem auxiliar na avaliação:\n\n  \n    - **qSOFA (quick SOFA):** Avalia alteração do estado mental, frequência respiratória ≥ 22 irpm e pressão arterial sistólica ≤ 100 mmHg.\n\n    - **SOFA (Sequential Organ Failure Assessment):** Avalia disfunção em múltiplos sistemas orgânicos (respiratório, cardiovascular, renal, hepático, neurológico e hematológico).\n\n    - **Critérios Laboratoriais:** Leucocitose ou leucopenia, aumento do PCR, procalcitonina elevada, lactato elevado, entre outros.\n\n  \n\n  \n    \n## Classificação\n\n    \nA sepse é classificada em sepse e choque séptico:\n\n    \n      - **Sepse:** Disfunção orgânica com risco de vida causada por uma resposta desregulada do hospedeiro à infecção.\n\n      - **Choque Séptico:** Subconjunto da sepse no qual as anormalidades circulatórias e celulares/metabólicas subjacentes são profundas o suficiente para aumentar substancialmente a mortalidade. Clinicamente, é identificado por hipotensão persistente que requer vasopressores para manter uma pressão arterial média (PAM) ≥ 65 mmHg e um nível de lactato sérico > 2 mmol/L (18 mg/dL) apesar da ressuscitação volêmica adequada.\n\n    \n    \n**Importante:** Não há classificação como \"sepse leve, moderada ou grave\" atualmente. A diferenciação principal é entre sepse e choque séptico, baseada na necessidade de vasopressores e na elevação do lactato.\n\n  \n  \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica da sepse deve ser rápida e agressiva, visando:\n\n  \n    - **Ressuscitação volêmica:** Administração de cristaloides (30 ml/kg) para restaurar a volemia e a perfusão tecidual. A solução de Ringer Lactato é preferível.\n\n    - **Antibioticoterapia empírica de amplo espectro:** Iniciada o mais rápido possível, idealmente dentro da primeira hora após o reconhecimento da sepse. A escolha do antibiótico deve considerar o foco da infecção, os padrões de resistência locais e o perfil do paciente (comorbidades, uso prévio de antibióticos).\n\n    - **Controle do foco infeccioso:** Drenagem de abscessos, remoção de cateteres infectados ou outros dispositivos, desbridamento de tecidos necróticos.\n\n    - **Suporte hemodinâmico:** Vasopressores (noradrenalina) para manter a PAM ≥ 65 mmHg em pacientes com hipotensão refratária à ressuscitação volêmica.\n\n    - **Suporte ventilatório:** Ventilação mecânica em pacientes com insuficiência respiratória.\n\n    - **Monitorização contínua:** Avaliação frequente dos sinais vitais, débito urinário, gasometria arterial e outros parâmetros laboratoriais.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da sepse envolve medidas para reduzir o risco de infecções:\n\n  \n    - **Vacinação:** Imunização contra doenças infecciosas preveníveis.\n\n    - **Higiene:** Lavagem frequente das mãos, uso de equipamentos de proteção individual (EPI) em ambientes hospitalares.\n\n    - **Cuidados com cateteres e dispositivos invasivos:** Inserção e manutenção adequadas para prevenir infecções.\n\n    - **Uso racional de antibióticos:** Evitar o uso desnecessário para reduzir o risco de resistência bacteriana.\n\n  \n  \nO seguimento após a sepse pode envolver reabilitação física e cognitiva, acompanhamento psicológico e monitorização de possíveis sequelas.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Reconhecimento precoce:** A suspeita de sepse deve ser considerada em qualquer paciente com sinais de infecção e disfunção orgânica.\n\n    - **Atraso no tratamento:** Cada hora de atraso no início da antibioticoterapia aumenta a mortalidade na sepse.\n\n    - **Individualização do tratamento:** A abordagem terapêutica deve ser adaptada às necessidades de cada paciente, considerando suas comorbidades, o foco da infecção e a resposta ao tratamento.\n\n    - **Monitorização contínua:** A sepse é uma condição dinâmica que requer monitorização rigorosa e ajustes frequentes no tratamento.\n\n    - **Escores qSOFA e SOFA:** A normalidade dos parâmetros do escore **qSOFA** (PA, FR e Glasgow) **não exclui sepse**.\n\n    - **Lactato:** O **lactato** pode ser usado como um **marcador de perfusão tecidual.** Quando está aumentado, indica hipoperfusão.\n\n    - **Escores:** **Escores que podem ajudar na identificação de sepse:** SIRS, MEWS, NEWS, SOFA e **q-SOFA** (não recomendado como única ferramenta).\n\n    - **Cristaloides:** Se sugere 30 ml/kg de cristalóides (preferência Ringer Lactato).\n\n    - **Antibiótico:** O antibiótico deverá ser escolhido de acordo a vários fatores como foco provável da infecção, possibilidade de germes resistentes, comorbidades, internação recente e uso prévio de antibióticos.\n\n  \n\n  \n## Referências\n\n  \n    - Diretrizes e Protocolos do Ministério da Saúde do Brasil"
}