{
  "uid": 1355,
  "area": "CM",
  "nome": "Hipertensão Portal com Ascite | INEP 2024.1",
  "definicao": "Hipertensão portal é definida como o aumento anormal da pressão no sistema venoso portal, geralmente decorrente de aumento da resistência ao fluxo sanguíneo dentro do fígado, na veia porta ou em suas tributárias, ou ainda por aumento do fluxo sanguíneo esplâncnico. Clinicamente, costuma ser considerada quando o gradiente de pressão venosa hepática é igual ou superior a 5 mmHg, sendo que valores acima de 10 a 12 mmHg estão associados a complicações como varizes esofágicas, ascite e encefalopatia hepática.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Hipertensão Portal com Ascite</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A hipertensão portal (HP) é definida como um aumento patológico do gradiente de pressão venosa hepática (GPVH) acima de 5 mmHg. Ascite é o acúmulo anormal de líquido na cavidade peritoneal, frequentemente associada à HP.</p>\n    <p><strong>Ministério da Saúde do Brasil:</strong> A HP é uma complicação comum de doenças hepáticas crônicas, como cirrose, esquistossomose e outras condições que causam obstrução ao fluxo sanguíneo no fígado.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da HP é complexa e multifatorial:</p>\n  <ul>\n    <li><strong>Aumento da resistência intra-hepática:</strong> Fibrose e nódulos regenerativos na cirrose distorcem a arquitetura hepática, aumentando a resistência ao fluxo sanguíneo.</li>\n    <li><strong>Aumento do fluxo sanguíneo portal:</strong> A esplenomegalia congestiva e a formação de shunts arteriovenosos intrapulmonares aumentam o fluxo sanguíneo para o sistema porta.</li>\n    <li><strong>Diminuição da produção de óxido nítrico:</strong> A disfunção endotelial no fígado cirrótico reduz a produção de óxido nítrico (NO), um vasodilatador, contribuindo para a vasoconstrição.</li>\n    <li><strong>Aumento de fatores vasoconstritores:</strong> Aumento da produção de endotelina-1 e outros fatores vasoconstritores contribuem para a HP.</li>\n  </ul>\n  <p>A ascite se desenvolve como resultado de:</p>\n  <ul>\n    <li><strong>Aumento da pressão hidrostática:</strong> HP aumenta a pressão hidrostática nos sinusóides hepáticos, forçando o líquido para o espaço de Disse e, eventualmente, para a cavidade peritoneal.</li>\n    <li><strong>Diminuição da pressão oncótica:</strong> A insuficiência hepática reduz a síntese de albumina, diminuindo a pressão oncótica plasmática e facilitando a transudação de líquido.</li>\n    <li><strong>Retenção de sódio e água:</strong> A HP ativa o sistema renina-angiotensina-aldosterona (SRAA) e aumenta a liberação de hormônio antidiurético (ADH), promovendo a retenção de sódio e água pelos rins.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Aumento do volume abdominal:</strong> Progressivo e indolor, relatado pela paciente como \"inchaço\".</li>\n    <li><strong>Desconforto abdominal:</strong> Sensação de peso ou plenitude, especialmente no quadrante superior direito.</li>\n    <li><strong>Dispneia:</strong> Dificuldade para respirar devido à compressão do diafragma pelo líquido ascítico.</li>\n    <li><strong>Edema periférico:</strong> Inchaço nos tornozelos e pernas.</li>\n    <li><strong>Hemorragia digestiva:</strong> Varizes esofágicas ou gástricas podem sangrar.</li>\n    <li><strong>Encefalopatia hepática:</strong> Confusão mental, sonolência e alterações do comportamento.</li>\n  </ul>\n\n  <h4>Exame Físico</h4>\n    <ul>\n        <li><strong>Palpação Hepática:</strong> Fígado palpável, com bordas regulares e lisas.</li>\n        <li><strong>Percussão Hepática:</strong> Identificação da borda superior do fígado.</li>\n        <li><strong>Palpação Esplênica:</strong> Esplenomegalia pode estar presente.</li>\n        <li><strong>Pesquisa de Ascite:</strong>\n            <ul>\n                <li><strong>Macicez Móvel:</strong> Percussão abdominal demonstra mudança na macicez com a mudança de posição do paciente.</li>\n                <li><strong>Semicírculo de Skoda:</strong> Sons timpânicos na área central do abdome e macicez nos flancos.</li>\n                <li><strong>Piparote:</strong> Onda líquida transmitida através do abdome ao golpear um dos flancos.</li>\n            </ul>\n        </li>\n    </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de ascite é baseado na história clínica, exame físico e exames complementares:</p>\n  <ul>\n    <li><strong>Ultrassonografia abdominal:</strong> Confirma a presença de líquido livre na cavidade peritoneal e avalia a morfologia do fígado e baço.</li>\n    <li><strong>Paracentese diagnóstica:</strong> Aspiração de líquido ascítico para análise.</li>\n    <li><strong>Gradiente de Albumina Sérica-Ascítica (GASA):</strong> Diferencia ascite causada por hipertensão portal (GASA ≥ 1,1 g/dL) de outras causas (GASA < 1,1 g/dL).</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação da Ascite (Segundo o Ministério da Saúde do Brasil)</h4>\n    <ul>\n      <li><strong>Ascite Leve (Grau 1):</strong> Detectada apenas por ultrassonografia; sem sinais clínicos evidentes.</li>\n      <li><strong>Ascite Moderada (Grau 2):</strong> Distensão abdominal moderada, visível no exame físico.</li>\n      <li><strong>Ascite Grave (Grau 3):</strong> Distensão abdominal acentuada, com desconforto respiratório e dificuldade para realizar atividades diárias.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da ascite visa aliviar os sintomas, prevenir complicações e tratar a causa subjacente:</p>\n  <ul>\n    <li><strong>Restrição de sódio:</strong> Reduzir a ingestão de sódio para menos de 2 gramas por dia.</li>\n    <li><strong>Diuréticos:</strong> Espironolactona (antagonista da aldosterona) e furosemida (diurético de alça) são os medicamentos de primeira linha.</li>\n    <li><strong>Paracentese terapêutica:</strong> Remoção de grandes volumes de líquido ascítico (geralmente > 5 litros) em pacientes com ascite refratária ou sintomas graves.</li>\n    <li><strong>Infusão de albumina:</strong> Administrar albumina intravenosa após paracentese de grande volume para prevenir a depleção do volume intravascular e a síndrome hepatorrenal.</li>\n    <li><strong>Transplante hepático:</strong> Considerar em pacientes com doença hepática avançada e ascite refratária.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação contra hepatites A e B:</strong> Prevenção de novas infecções hepáticas.</li>\n    <li><strong>Abstinência alcoólica:</strong> Em pacientes com doença hepática alcoólica.</li>\n    <li><strong>Tratamento da causa subjacente:</strong> Controlar a doença hepática crônica.</li>\n    <li><strong>Monitorização regular:</strong> Acompanhar a função renal, eletrólitos e estado de hidratação.</li>\n  </ul>\n\n  <div class=\"alert alert-danger\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Diagnóstico diferencial:</strong> Excluir outras causas de aumento do volume abdominal, como gravidez, tumores ovarianos e obstrução intestinal.</li>\n      <li><strong>Ascite refratária:</strong> Considerar outras causas de retenção de sódio e água, como insuficiência cardíaca e síndrome nefrótica.</li>\n      <li><strong>Complicações:</strong> Peritonite bacteriana espontânea (PBE) é uma infecção grave do líquido ascítico que requer tratamento imediato com antibióticos.</li>\n    </ul>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>A hipertensão portal é uma complicação comum da doença hepática crônica.</li>\n    <li>A ascite é o acúmulo anormal de líquido na cavidade peritoneal, frequentemente associada à hipertensão portal.</li>\n    <li>O tratamento da ascite visa aliviar os sintomas, prevenir complicações e tratar a causa subjacente.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <p>Este resumo foi elaborado com base nas informações fornecidas e nas diretrizes do Ministério da Saúde do Brasil. Consulte sempre as referências para obter informações mais detalhadas e atualizadas.</p>\n</div>",
  "conteudo_texto": "## Hipertensão Portal com Ascite\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA hipertensão portal (HP) é definida como um aumento patológico do gradiente de pressão venosa hepática (GPVH) acima de 5 mmHg. Ascite é o acúmulo anormal de líquido na cavidade peritoneal, frequentemente associada à HP.\n\n    \n**Ministério da Saúde do Brasil:** A HP é uma complicação comum de doenças hepáticas crônicas, como cirrose, esquistossomose e outras condições que causam obstrução ao fluxo sanguíneo no fígado.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da HP é complexa e multifatorial:\n\n  \n    - **Aumento da resistência intra-hepática:** Fibrose e nódulos regenerativos na cirrose distorcem a arquitetura hepática, aumentando a resistência ao fluxo sanguíneo.\n\n    - **Aumento do fluxo sanguíneo portal:** A esplenomegalia congestiva e a formação de shunts arteriovenosos intrapulmonares aumentam o fluxo sanguíneo para o sistema porta.\n\n    - **Diminuição da produção de óxido nítrico:** A disfunção endotelial no fígado cirrótico reduz a produção de óxido nítrico (NO), um vasodilatador, contribuindo para a vasoconstrição.\n\n    - **Aumento de fatores vasoconstritores:** Aumento da produção de endotelina-1 e outros fatores vasoconstritores contribuem para a HP.\n\n  \n  \nA ascite se desenvolve como resultado de:\n\n  \n    - **Aumento da pressão hidrostática:** HP aumenta a pressão hidrostática nos sinusóides hepáticos, forçando o líquido para o espaço de Disse e, eventualmente, para a cavidade peritoneal.\n\n    - **Diminuição da pressão oncótica:** A insuficiência hepática reduz a síntese de albumina, diminuindo a pressão oncótica plasmática e facilitando a transudação de líquido.\n\n    - **Retenção de sódio e água:** A HP ativa o sistema renina-angiotensina-aldosterona (SRAA) e aumenta a liberação de hormônio antidiurético (ADH), promovendo a retenção de sódio e água pelos rins.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Aumento do volume abdominal:** Progressivo e indolor, relatado pela paciente como \"inchaço\".\n\n    - **Desconforto abdominal:** Sensação de peso ou plenitude, especialmente no quadrante superior direito.\n\n    - **Dispneia:** Dificuldade para respirar devido à compressão do diafragma pelo líquido ascítico.\n\n    - **Edema periférico:** Inchaço nos tornozelos e pernas.\n\n    - **Hemorragia digestiva:** Varizes esofágicas ou gástricas podem sangrar.\n\n    - **Encefalopatia hepática:** Confusão mental, sonolência e alterações do comportamento.\n\n  \n\n  \n## Exame Físico\n\n    \n        - **Palpação Hepática:** Fígado palpável, com bordas regulares e lisas.\n\n        - **Percussão Hepática:** Identificação da borda superior do fígado.\n\n        - **Palpação Esplênica:** Esplenomegalia pode estar presente.\n\n        - **Pesquisa de Ascite:**\n            \n                - **Macicez Móvel:** Percussão abdominal demonstra mudança na macicez com a mudança de posição do paciente.\n\n                - **Semicírculo de Skoda:** Sons timpânicos na área central do abdome e macicez nos flancos.\n\n                - **Piparote:** Onda líquida transmitida através do abdome ao golpear um dos flancos.\n\n            \n        \n\n    \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de ascite é baseado na história clínica, exame físico e exames complementares:\n\n  \n    - **Ultrassonografia abdominal:** Confirma a presença de líquido livre na cavidade peritoneal e avalia a morfologia do fígado e baço.\n\n    - **Paracentese diagnóstica:** Aspiração de líquido ascítico para análise.\n\n    - **Gradiente de Albumina Sérica-Ascítica (GASA):** Diferencia ascite causada por hipertensão portal (GASA ≥ 1,1 g/dL) de outras causas (GASA \n\n  \n    \n## Classificação da Ascite (Segundo o Ministério da Saúde do Brasil)\n\n    \n      - **Ascite Leve (Grau 1):** Detectada apenas por ultrassonografia; sem sinais clínicos evidentes.\n\n      - **Ascite Moderada (Grau 2):** Distensão abdominal moderada, visível no exame físico.\n\n      - **Ascite Grave (Grau 3):** Distensão abdominal acentuada, com desconforto respiratório e dificuldade para realizar atividades diárias.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da ascite visa aliviar os sintomas, prevenir complicações e tratar a causa subjacente:\n\n  \n    - **Restrição de sódio:** Reduzir a ingestão de sódio para menos de 2 gramas por dia.\n\n    - **Diuréticos:** Espironolactona (antagonista da aldosterona) e furosemida (diurético de alça) são os medicamentos de primeira linha.\n\n    - **Paracentese terapêutica:** Remoção de grandes volumes de líquido ascítico (geralmente > 5 litros) em pacientes com ascite refratária ou sintomas graves.\n\n    - **Infusão de albumina:** Administrar albumina intravenosa após paracentese de grande volume para prevenir a depleção do volume intravascular e a síndrome hepatorrenal.\n\n    - **Transplante hepático:** Considerar em pacientes com doença hepática avançada e ascite refratária.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação contra hepatites A e B:** Prevenção de novas infecções hepáticas.\n\n    - **Abstinência alcoólica:** Em pacientes com doença hepática alcoólica.\n\n    - **Tratamento da causa subjacente:** Controlar a doença hepática crônica.\n\n    - **Monitorização regular:** Acompanhar a função renal, eletrólitos e estado de hidratação.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Diagnóstico diferencial:** Excluir outras causas de aumento do volume abdominal, como gravidez, tumores ovarianos e obstrução intestinal.\n\n      - **Ascite refratária:** Considerar outras causas de retenção de sódio e água, como insuficiência cardíaca e síndrome nefrótica.\n\n      - **Complicações:** Peritonite bacteriana espontânea (PBE) é uma infecção grave do líquido ascítico que requer tratamento imediato com antibióticos.\n\n    \n  \n\n  \n## Pontos-Chave\n\n  \n    - A hipertensão portal é uma complicação comum da doença hepática crônica.\n\n    - A ascite é o acúmulo anormal de líquido na cavidade peritoneal, frequentemente associada à hipertensão portal.\n\n    - O tratamento da ascite visa aliviar os sintomas, prevenir complicações e tratar a causa subjacente.\n\n  \n\n  \n## Observações Importantes\n\n  \nEste resumo foi elaborado com base nas informações fornecidas e nas diretrizes do Ministério da Saúde do Brasil. Consulte sempre as referências para obter informações mais detalhadas e atualizadas."
}