{
  "uid": 1483,
  "area": "CM",
  "nome": "Hipoglicemia",
  "definicao": "Hipoglicemia é a condição em que a concentração de glicose (açúcar) no sangue está abaixo do normal, geralmente abaixo de 70 mg/dL (3,9 mmol/L). É um distúrbio metabólico que pode causar sintomas como tremores, suor, tonturas e, em casos graves, confusão mental e até inconsciência. \nElaboração:\nA hipoglicemia é frequentemente observada em pessoas com diabetes, especialmente aquelas que usam insulina ou outros medicamentos para controlar a doença. No entanto, pode ocorrer em pessoas sem diabetes, devido a diversas causas, como jejum prolongado, consumo excessivo de álcool, ingestão de certos medicamentos ou certos problemas de saúde. \nSintomas:\nOs sintomas de hipoglicemia podem variar de pessoa para pessoa, mas geralmente incluem:\nTremores e suor frio: A adrenalina liberada pelo corpo em resposta à hipoglicemia pode causar tremores e suor excessivo. \nTonturas e cansaço: A falta de glicose no cérebro pode causar tonturas e cansaço. \nFome e náuseas: A hipoglicemia pode estimular a fome e causar náuseas. \nConfusão mental: A falta de glicose no cérebro pode levar a confusão mental, dificuldade de concentração e, em casos graves, perda de consciência. \nOutros sintomas: Palpitações, visão embaçada, dor de cabeça e sensação de formigamento. \nTratamento:\nO tratamento da hipoglicemia consiste em elevar a glicose no sangue, geralmente através da ingestão de alimentos ou bebidas açucaradas, como suco de frutas, doces ou comprimidos de glicose. Em casos mais graves, pode ser necessário o uso de glucagon, um hormônio que estimula a liberação de glicose pelo fígado.",
  "conteudo_html": "<div>\n    <h4>Hipoglicemia</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A hipoglicemia é definida como a condição na qual a concentração de glicose (açúcar) no sangue está abaixo do normal. De acordo com o Ministério da Saúde do Brasil e referenciado por protocolos clínicos, considera-se geralmente abaixo de 70 mg/dL (3,9 mmol/L). É um distúrbio metabólico que pode levar a uma variedade de sintomas.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da hipoglicemia envolve uma falha nos mecanismos de manutenção da glicemia. Em indivíduos saudáveis, a glicemia é mantida por um equilíbrio entre a ingestão de glicose, a produção hepática de glicose (glicogenólise e gliconeogênese) e a utilização periférica de glicose. Quando a glicemia cai, hormônios contrarreguladores, como o glucagon e a adrenalina, são liberados para estimular a produção hepática de glicose e reduzir a utilização periférica. Na hipoglicemia, esses mecanismos podem estar comprometidos, seja por excesso de insulina (em diabéticos), deficiência hormonal ou outras causas.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sintomas de hipoglicemia podem variar amplamente entre os indivíduos. Os sintomas iniciais, mediados pela liberação de adrenalina, incluem:</p>\n    <ul>\n        <li><strong>Tremores e suor frio:</strong> Liberação de adrenalina em resposta à baixa glicemia.</li>\n        <li><strong>Tonturas e cansaço:</strong> Decorrentes da falta de glicose no cérebro.</li>\n        <li><strong>Fome e náuseas:</strong> Estímulo da fome e possível causa de náuseas.</li>\n        <li><strong>Palpitações:</strong> Aumento da frequência cardíaca devido à liberação de adrenalina.</li>\n    </ul>\n    <p>Em casos mais graves, a falta de glicose no cérebro pode levar a:</p>\n    <ul>\n        <li><strong>Confusão mental:</strong> Dificuldade de concentração e raciocínio.</li>\n        <li><strong>Visão embaçada:</strong> Alterações visuais devido à disfunção neurológica.</li>\n        <li><strong>Dor de cabeça:</strong> Cefaleia como sintoma de hipoglicemia.</li>\n        <li><strong>Perda de consciência:</strong> Em casos extremos, pode ocorrer desmaio.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de hipoglicemia é baseado na tríade de Whipple:</p>\n        <ol>\n            <li>Sintomas de hipoglicemia.</li>\n            <li>Glicemia plasmática baixa (geralmente < 70 mg/dL).</li>\n            <li>Alívio dos sintomas após a elevação da glicemia.</li>\n        </ol>\n    </div>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A hipoglicemia é classificada em três níveis, com base nos níveis de glicose no sangue e na necessidade de intervenção:</p>\n        <ul>\n            <li><strong>Hipoglicemia Leve (Nível 1):</strong> Glicemia entre 54 mg/dL e 70 mg/dL. Alerta de hipoglicemia. Pode ser tratada com carboidratos de ação rápida.</li>\n            <li><strong>Hipoglicemia Moderada (Nível 2):</strong> Glicemia inferior a 54 mg/dL. Hipoglicemia clinicamente significativa.</li>\n            <li><strong>Hipoglicemia Grave (Nível 3):</strong> Hipoglicemia que exige assistência de outra pessoa, associada a comprometimento cognitivo grave. Pode ser tratada com injeção de glucagon de emergência ou spray nasal.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da hipoglicemia visa elevar rapidamente a glicemia para níveis seguros. As estratégias incluem:</p>\n    <ul>\n        <li><strong>Ingestão de carboidratos de rápida absorção:</strong> Suco de frutas, doces, comprimidos de glicose.</li>\n        <li><strong>Glucagon:</strong> Hormônio que estimula a liberação de glicose pelo fígado, utilizado em casos graves com perda de consciência.</li>\n        <li><strong>Monitorização da glicemia:</strong> Reavaliar a glicemia após 15 minutos da intervenção.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da hipoglicemia é crucial, especialmente em pacientes com diabetes. As medidas incluem:</p>\n    <ul>\n        <li><strong>Ajuste da dose de insulina:</strong> Adaptação da dose de insulina à dieta e atividade física.</li>\n        <li><strong>Monitorização da glicemia:</strong> Acompanhamento regular dos níveis de glicose no sangue.</li>\n        <li><strong>Refeições regulares:</strong> Evitar pular refeições e manter horários regulares.</li>\n        <li><strong>Educação do paciente:</strong> Orientar sobre os sintomas de hipoglicemia e como tratá-la.</li>\n        <li><strong>Consumo moderado de álcool:</strong> Evitar o consumo excessivo, especialmente sem se alimentar.</li>\n        <li><strong>Alimentar-se antes e depois de atividades físicas:</strong> Para manter os níveis glicêmicos estáveis.</li>\n        <li><strong>Evitar alimentos com sacarose (açúcar comum):</strong> Para ajudar no controle glicêmico.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese detalhada:</strong> Investigar fatores desencadeantes, como alterações na insulinoterapia, dieta, atividade física e uso de álcool.</li>\n        <li><strong>Exame físico:</strong> Avaliar sinais de hipoglicemia, como sudorese, tremores e confusão mental.</li>\n        <li><strong>Diagnóstico diferencial:</strong> Considerar outras causas de tontura e confusão mental.</li>\n        <li><strong>Educação do paciente:</strong> Reforçar a importância da adesão ao tratamento e da monitorização da glicemia.</li>\n        <li><strong>Encaminhamento ao endocrinologista:</strong> Para ajuste da terapia e acompanhamento adequado.</li>\n    </ul>\n\n    <h4>Complicações</h4>\n    <ul>\n        <li><strong>Perda da consciência:</strong> Em casos de hipoglicemia grave.</li>\n        <li><strong>Convulsões:</strong> Decorrentes da falta de glicose no cérebro.</li>\n        <li><strong>Coma:</strong> Em casos extremos, pode ser fatal.</li>\n        <li><strong>Torpor:</strong> Estado de diminuição da sensibilidade e da atividade física ou mental.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil - <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/d/diabetes/hipoglicemia\" target=\"_blank\">Hipoglicemia</a></li>\n        <li>Protocolo de Tratamento da Hipoglicemia (Bahia) - <a href=\"https://www.saude.ba.gov.br/wp-content/uploads/2020/02/Protocolo-de-tratamento-da-hipoglicemia.pdf\" target=\"_blank\">Protocolo de Tratamento da Hipoglicemia</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hipoglicemia\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA hipoglicemia é definida como a condição na qual a concentração de glicose (açúcar) no sangue está abaixo do normal. De acordo com o Ministério da Saúde do Brasil e referenciado por protocolos clínicos, considera-se geralmente abaixo de 70 mg/dL (3,9 mmol/L). É um distúrbio metabólico que pode levar a uma variedade de sintomas.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da hipoglicemia envolve uma falha nos mecanismos de manutenção da glicemia. Em indivíduos saudáveis, a glicemia é mantida por um equilíbrio entre a ingestão de glicose, a produção hepática de glicose (glicogenólise e gliconeogênese) e a utilização periférica de glicose. Quando a glicemia cai, hormônios contrarreguladores, como o glucagon e a adrenalina, são liberados para estimular a produção hepática de glicose e reduzir a utilização periférica. Na hipoglicemia, esses mecanismos podem estar comprometidos, seja por excesso de insulina (em diabéticos), deficiência hormonal ou outras causas.\n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sintomas de hipoglicemia podem variar amplamente entre os indivíduos. Os sintomas iniciais, mediados pela liberação de adrenalina, incluem:\n\n    \n        - **Tremores e suor frio:** Liberação de adrenalina em resposta à baixa glicemia.\n\n        - **Tonturas e cansaço:** Decorrentes da falta de glicose no cérebro.\n\n        - **Fome e náuseas:** Estímulo da fome e possível causa de náuseas.\n\n        - **Palpitações:** Aumento da frequência cardíaca devido à liberação de adrenalina.\n\n    \n    \nEm casos mais graves, a falta de glicose no cérebro pode levar a:\n\n    \n        - **Confusão mental:** Dificuldade de concentração e raciocínio.\n\n        - **Visão embaçada:** Alterações visuais devido à disfunção neurológica.\n\n        - **Dor de cabeça:** Cefaleia como sintoma de hipoglicemia.\n\n        - **Perda de consciência:** Em casos extremos, pode ocorrer desmaio.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de hipoglicemia é baseado na tríade de Whipple:\n\n        \n            - Sintomas de hipoglicemia.\n\n            - Glicemia plasmática baixa (geralmente \n    \n\n    \n        \n## Classificação\n\n        \nA hipoglicemia é classificada em três níveis, com base nos níveis de glicose no sangue e na necessidade de intervenção:\n\n        \n            - **Hipoglicemia Leve (Nível 1):** Glicemia entre 54 mg/dL e 70 mg/dL. Alerta de hipoglicemia. Pode ser tratada com carboidratos de ação rápida.\n\n            - **Hipoglicemia Moderada (Nível 2):** Glicemia inferior a 54 mg/dL. Hipoglicemia clinicamente significativa.\n\n            - **Hipoglicemia Grave (Nível 3):** Hipoglicemia que exige assistência de outra pessoa, associada a comprometimento cognitivo grave. Pode ser tratada com injeção de glucagon de emergência ou spray nasal.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da hipoglicemia visa elevar rapidamente a glicemia para níveis seguros. As estratégias incluem:\n\n    \n        - **Ingestão de carboidratos de rápida absorção:** Suco de frutas, doces, comprimidos de glicose.\n\n        - **Glucagon:** Hormônio que estimula a liberação de glicose pelo fígado, utilizado em casos graves com perda de consciência.\n\n        - **Monitorização da glicemia:** Reavaliar a glicemia após 15 minutos da intervenção.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da hipoglicemia é crucial, especialmente em pacientes com diabetes. As medidas incluem:\n\n    \n        - **Ajuste da dose de insulina:** Adaptação da dose de insulina à dieta e atividade física.\n\n        - **Monitorização da glicemia:** Acompanhamento regular dos níveis de glicose no sangue.\n\n        - **Refeições regulares:** Evitar pular refeições e manter horários regulares.\n\n        - **Educação do paciente:** Orientar sobre os sintomas de hipoglicemia e como tratá-la.\n\n        - **Consumo moderado de álcool:** Evitar o consumo excessivo, especialmente sem se alimentar.\n\n        - **Alimentar-se antes e depois de atividades físicas:** Para manter os níveis glicêmicos estáveis.\n\n        - **Evitar alimentos com sacarose (açúcar comum):** Para ajudar no controle glicêmico.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese detalhada:** Investigar fatores desencadeantes, como alterações na insulinoterapia, dieta, atividade física e uso de álcool.\n\n        - **Exame físico:** Avaliar sinais de hipoglicemia, como sudorese, tremores e confusão mental.\n\n        - **Diagnóstico diferencial:** Considerar outras causas de tontura e confusão mental.\n\n        - **Educação do paciente:** Reforçar a importância da adesão ao tratamento e da monitorização da glicemia.\n\n        - **Encaminhamento ao endocrinologista:** Para ajuste da terapia e acompanhamento adequado.\n\n    \n\n    \n## Complicações\n\n    \n        - **Perda da consciência:** Em casos de hipoglicemia grave.\n\n        - **Convulsões:** Decorrentes da falta de glicose no cérebro.\n\n        - **Coma:** Em casos extremos, pode ser fatal.\n\n        - **Torpor:** Estado de diminuição da sensibilidade e da atividade física ou mental.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil - Hipoglicemia\n\n        - Protocolo de Tratamento da Hipoglicemia (Bahia) - Protocolo de Tratamento da Hipoglicemia"
}