{
  "uid": 1579,
  "area": "CM",
  "nome": "DPOC/ Exame Físico Respiratório",
  "definicao": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é um grupo de doenças pulmonares progressivas que causam dificuldade para respirar e limitam o fluxo de ar para os pulmões. Ela se manifesta principalmente como bronquite crônica (inflamação e estreitamento das vias aéreas com produção excessiva de muco) e/ou enfisema pulmonar (destruição dos pequenos sacos de ar nos pulmões, os alvéolos).\nO principal fator de risco e causa da DPOC é a exposição prolongada a substâncias irritantes, sendo o tabagismo a mais comum e significativa. Outras causas incluem exposição a poluição do ar, fumaça de biomassa (lenha, carvão) e poeira no ambiente de trabalho.\nOs sintomas comuns da DPOC incluem:\n * Tosse crônica (muitas vezes com produção de catarro).\n * Falta de ar (dispneia), que piora com o esforço.\n * Chiado no peito (sibilância).\n * Aperto no peito.\nA DPOC é uma doença progressiva, o que significa que ela piora com o tempo, especialmente se a exposição ao irritante (como o cigarro) continuar. Não há cura para a DPOC, mas o tratamento pode aliviar os sintomas, melhorar a qualidade de vida e reduzir a progressão da doença.",
  "conteudo_html": "<div class=\"container\">\n  <h4>DPOC/ Exame Físico Respiratório</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Doença Pulmonar Obstrutiva Crônica (DPOC) é um grupo de doenças pulmonares progressivas caracterizadas pela obstrução do fluxo aéreo, dificultando a respiração.  Segundo o Ministério da Saúde do Brasil, as principais manifestações são bronquite crônica (inflamação das vias aéreas com hipersecreção de muco) e enfisema pulmonar (destruição dos alvéolos).</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da DPOC envolve inflamação crônica das vias aéreas, destruição alveolar e limitação do fluxo aéreo. A exposição prolongada a irritantes, como a fumaça do cigarro, desencadeia uma resposta inflamatória exacerbada nos pulmões. Essa inflamação leva a:</p>\n  <ul>\n    <li><strong>Hiperplasia das células caliciformes:</strong> Aumenta a produção de muco, contribuindo para a obstrução das vias aéreas.</li>\n    <li><strong>Estreitamento das vias aéreas:</strong> A inflamação causa edema e fibrose, reduzindo o calibre das vias aéreas.</li>\n    <li><strong>Destruição dos alvéolos (enfisema):</strong> As enzimas proteolíticas liberadas pelas células inflamatórias destroem as paredes alveolares, diminuindo a área de superfície para troca gasosa e comprometendo o suporte estrutural das pequenas vias aéreas, facilitando o seu colapso durante a expiração.</li>\n    <li><strong>Diminuição do retro-recolhimento elástico dos pulmões:</strong> reduzindo a capacidade dos pulmões de se contraírem naturalmente durante a expiração.</li>\n    <li><strong>Hiperinsuflação pulmonar:</strong> O aprisionamento de ar nos pulmões leva à hiperinsuflação, causando aumento do volume residual e da capacidade pulmonar total, com consequente achatamento do diafragma e aumento do trabalho respiratório.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sintomas da DPOC progridem com o tempo e incluem:</p>\n  <ul>\n    <li><strong>Tosse crônica:</strong>  Persistente, frequentemente com produção de catarro (expectoração).</li>\n    <li><strong>Dispneia (falta de ar):</strong> Inicialmente aos esforços, progredindo para o repouso.</li>\n    <li><strong>Sibilância (chiado no peito):</strong>  Resultado do estreitamento das vias aéreas.</li>\n    <li><strong>Aperto no peito:</strong> Sensação de opressão torácica.</li>\n  </ul>\n  <p>Outros sinais e sintomas incluem:</p>\n    <ul>\n        <li>Fadiga</li>\n        <li>Perda de peso não intencional</li>\n        <li>Edema periférico (em casos de cor pulmonale)</li>\n    </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da DPOC é baseado na história clínica, exame físico e espirometria. De acordo com o Ministério da Saúde, a espirometria é essencial para confirmar a presença de obstrução do fluxo aéreo.</p>\n  <ul>\n    <li><strong>Espirometria:</strong> Relação VEF1/CVF (Volume Expiratório Forçado no primeiro segundo/Capacidade Vital Forçada) menor que 0.70 após o uso de broncodilatador confirma a obstrução irreversível do fluxo aéreo.</li>\n  </ul>\n\n  <h4>Classificação da Gravidade da DPOC (GOLD)</h4>\n  <p>A gravidade da DPOC é classificada de acordo com o GOLD (Global Initiative for Chronic Obstructive Lung Disease), utilizando o VEF1 pós-broncodilatador como percentual do previsto.</p>\n  <ul>\n    <li><strong>GOLD 1 (Leve):</strong> VEF1 ≥ 80% do previsto.  O paciente pode não apresentar sintomas ou apresentar apenas tosse e produção de escarro.</li>\n    <li><strong>GOLD 2 (Moderado):</strong> 50% ≤ VEF1 < 80% do previsto. O paciente geralmente apresenta dispneia aos esforços, tosse crônica e produção de escarro.</li>\n    <li><strong>GOLD 3 (Grave):</strong> 30% ≤ VEF1 < 50% do previsto.  O paciente apresenta dispneia intensa que limita as atividades diárias, exacerbações frequentes e piora da qualidade de vida.</li>\n    <li><strong>GOLD 4 (Muito Grave):</strong> VEF1 < 30% do previsto. O paciente apresenta dispneia muito intensa, incapacidade de realizar atividades básicas, insuficiência respiratória crônica e risco aumentado de complicações como cor pulmonale.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da DPOC visa aliviar os sintomas, melhorar a qualidade de vida e retardar a progressão da doença. O Ministério da Saúde preconiza uma abordagem multidisciplinar que inclui:</p>\n  <ul>\n    <li><strong>Cessação do tabagismo:</strong>  Intervenção fundamental para todos os pacientes.</li>\n    <li><strong>Broncodilatadores:</strong>\n      <ul>\n        <li><strong>Beta-2 agonistas de longa duração (LABA):</strong> Ex: Salmeterol, Formoterol.</li>\n        <li><strong>Antimuscarínicos de longa duração (LAMA):</strong> Ex: Tiotrópio, Glicopirrônio.</li>\n        <li><strong>Combinação LABA/LAMA:</strong> Promove maior broncodilatação e melhora dos sintomas.</li>\n      </ul>\n    </li>\n    <li><strong>Corticosteroides inalatórios (ICS):</strong>  Utilizados em combinação com LABA em pacientes com exacerbações frequentes.</li>\n    <li><strong>Reabilitação pulmonar:</strong>  Programa de exercícios e educação para melhorar a capacidade funcional e a qualidade de vida.</li>\n    <li><strong>Oxigenoterapia:</strong>  Indicada para pacientes com hipoxemia grave (PaO2 ≤ 55 mmHg ou SatO2 ≤ 88%).</li>\n    <li><strong>Vacinação:</strong> Contra gripe (influenza) e pneumonia (pneumocócica).</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong>\n      <ul>\n        <li>Evitar o tabagismo e a exposição a outros irritantes pulmonares.</li>\n      </ul>\n    </li>\n    <li><strong>Cuidados:</strong>\n      <ul>\n        <li>Aderência ao tratamento medicamentoso.</li>\n        <li>Realização de exercícios de reabilitação pulmonar.</li>\n        <li>Monitorização dos sintomas e da função pulmonar.</li>\n      </ul>\n    </li>\n    <li><strong>Seguimento:</strong>\n      <ul>\n        <li>Consultas médicas regulares para avaliar a progressão da doença e ajustar o tratamento.</li>\n        <li>Espirometria periódica para monitorar a função pulmonar.</li>\n      </ul>\n    </li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Exacerbações:</strong>  Identificar e tratar precocemente as exacerbações da DPOC, que podem ser causadas por infecções respiratórias ou outros fatores.</li>\n      <li><strong>Comorbidades:</strong>  Considerar a presença de comorbidades como doenças cardiovasculares, osteoporose e depressão, que são comuns em pacientes com DPOC.</li>\n      <li><strong>Aconselhamento:</strong> Fornecer aconselhamento sobre cessação do tabagismo e outras medidas de autocuidado.</li>\n      <li><strong>Individualização:</strong> O tratamento deve ser individualizado, levando em consideração a gravidade da doença, os sintomas do paciente e a presença de comorbidades.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <p>Fonte: <a href=\"https://semiologiamedica.ufop.br/aparelho-respiratorio\" target=\"_blank\">semiologiamedica.ufop.br</a></p>\n</div>",
  "conteudo_texto": "## DPOC/ Exame Físico Respiratório\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Doença Pulmonar Obstrutiva Crônica (DPOC) é um grupo de doenças pulmonares progressivas caracterizadas pela obstrução do fluxo aéreo, dificultando a respiração.  Segundo o Ministério da Saúde do Brasil, as principais manifestações são bronquite crônica (inflamação das vias aéreas com hipersecreção de muco) e enfisema pulmonar (destruição dos alvéolos).\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da DPOC envolve inflamação crônica das vias aéreas, destruição alveolar e limitação do fluxo aéreo. A exposição prolongada a irritantes, como a fumaça do cigarro, desencadeia uma resposta inflamatória exacerbada nos pulmões. Essa inflamação leva a:\n\n  \n    - **Hiperplasia das células caliciformes:** Aumenta a produção de muco, contribuindo para a obstrução das vias aéreas.\n\n    - **Estreitamento das vias aéreas:** A inflamação causa edema e fibrose, reduzindo o calibre das vias aéreas.\n\n    - **Destruição dos alvéolos (enfisema):** As enzimas proteolíticas liberadas pelas células inflamatórias destroem as paredes alveolares, diminuindo a área de superfície para troca gasosa e comprometendo o suporte estrutural das pequenas vias aéreas, facilitando o seu colapso durante a expiração.\n\n    - **Diminuição do retro-recolhimento elástico dos pulmões:** reduzindo a capacidade dos pulmões de se contraírem naturalmente durante a expiração.\n\n    - **Hiperinsuflação pulmonar:** O aprisionamento de ar nos pulmões leva à hiperinsuflação, causando aumento do volume residual e da capacidade pulmonar total, com consequente achatamento do diafragma e aumento do trabalho respiratório.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sintomas da DPOC progridem com o tempo e incluem:\n\n  \n    - **Tosse crônica:**  Persistente, frequentemente com produção de catarro (expectoração).\n\n    - **Dispneia (falta de ar):** Inicialmente aos esforços, progredindo para o repouso.\n\n    - **Sibilância (chiado no peito):**  Resultado do estreitamento das vias aéreas.\n\n    - **Aperto no peito:** Sensação de opressão torácica.\n\n  \n  \nOutros sinais e sintomas incluem:\n\n    \n        - Fadiga\n\n        - Perda de peso não intencional\n\n        - Edema periférico (em casos de cor pulmonale)\n\n    \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da DPOC é baseado na história clínica, exame físico e espirometria. De acordo com o Ministério da Saúde, a espirometria é essencial para confirmar a presença de obstrução do fluxo aéreo.\n\n  \n    - **Espirometria:** Relação VEF1/CVF (Volume Expiratório Forçado no primeiro segundo/Capacidade Vital Forçada) menor que 0.70 após o uso de broncodilatador confirma a obstrução irreversível do fluxo aéreo.\n\n  \n\n  \n## Classificação da Gravidade da DPOC (GOLD)\n\n  \nA gravidade da DPOC é classificada de acordo com o GOLD (Global Initiative for Chronic Obstructive Lung Disease), utilizando o VEF1 pós-broncodilatador como percentual do previsto.\n\n  \n    - **GOLD 1 (Leve):** VEF1 ≥ 80% do previsto.  O paciente pode não apresentar sintomas ou apresentar apenas tosse e produção de escarro.\n\n    - **GOLD 2 (Moderado):** 50% ≤ VEF1 \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da DPOC visa aliviar os sintomas, melhorar a qualidade de vida e retardar a progressão da doença. O Ministério da Saúde preconiza uma abordagem multidisciplinar que inclui:\n\n  \n    - **Cessação do tabagismo:**  Intervenção fundamental para todos os pacientes.\n\n    - **Broncodilatadores:**\n      \n        - **Beta-2 agonistas de longa duração (LABA):** Ex: Salmeterol, Formoterol.\n\n        - **Antimuscarínicos de longa duração (LAMA):** Ex: Tiotrópio, Glicopirrônio.\n\n        - **Combinação LABA/LAMA:** Promove maior broncodilatação e melhora dos sintomas.\n\n      \n    \n\n    - **Corticosteroides inalatórios (ICS):**  Utilizados em combinação com LABA em pacientes com exacerbações frequentes.\n\n    - **Reabilitação pulmonar:**  Programa de exercícios e educação para melhorar a capacidade funcional e a qualidade de vida.\n\n    - **Oxigenoterapia:**  Indicada para pacientes com hipoxemia grave (PaO2 ≤ 55 mmHg ou SatO2 ≤ 88%).\n\n    - **Vacinação:** Contra gripe (influenza) e pneumonia (pneumocócica).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:**\n      \n        - Evitar o tabagismo e a exposição a outros irritantes pulmonares.\n\n      \n    \n\n    - **Cuidados:**\n      \n        - Aderência ao tratamento medicamentoso.\n\n        - Realização de exercícios de reabilitação pulmonar.\n\n        - Monitorização dos sintomas e da função pulmonar.\n\n      \n    \n\n    - **Seguimento:**\n      \n        - Consultas médicas regulares para avaliar a progressão da doença e ajustar o tratamento.\n\n        - Espirometria periódica para monitorar a função pulmonar.\n\n      \n    \n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Exacerbações:**  Identificar e tratar precocemente as exacerbações da DPOC, que podem ser causadas por infecções respiratórias ou outros fatores.\n\n      - **Comorbidades:**  Considerar a presença de comorbidades como doenças cardiovasculares, osteoporose e depressão, que são comuns em pacientes com DPOC.\n\n      - **Aconselhamento:** Fornecer aconselhamento sobre cessação do tabagismo e outras medidas de autocuidado.\n\n      - **Individualização:** O tratamento deve ser individualizado, levando em consideração a gravidade da doença, os sintomas do paciente e a presença de comorbidades.\n\n    \n  \n\n  \n## Referências\n\n  \nFonte: semiologiamedica.ufop.br"
}