{
  "uid": 1581,
  "area": "CM",
  "nome": "Esquizofrenia",
  "definicao": "A esquizofrenia é um transtorno mental crônico e grave que afeta a forma como uma pessoa pensa, sente e se comporta. Pessoas com esquizofrenia podem parecer que perderam o contato com a realidade, o que pode ser angustiante tanto para eles quanto para suas famílias.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Esquizofrenia</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4 class=\"alert-heading\">Definição e Conceitos Fundamentais</h4>\n        <p>A esquizofrenia é um transtorno mental crônico e grave que afeta a forma como uma pessoa pensa, sente e se comporta. Caracteriza-se pela perda de contato com a realidade, o que pode ser angustiante tanto para o paciente quanto para seus familiares. Segundo o Ministério da Saúde do Brasil, a esquizofrenia é uma condição complexa que exige abordagem multidisciplinar.</p>\n    </div>\n\n    <h4 class=\"mt-3\">Fisiopatologia</h4>\n    <p>A fisiopatologia da esquizofrenia é complexa e multifatorial, envolvendo alterações em neurotransmissores, circuitos cerebrais e fatores genéticos e ambientais. As principais teorias incluem:</p>\n    <ul>\n        <li><strong>Hipótese dopaminérgica:</strong> Envolvimento da hiperatividade da via dopaminérgica mesolímbica nos sintomas positivos da esquizofrenia (delírios e alucinações).</li>\n        <li><strong>Hipótese glutamatérgica:</strong> Disfunção dos receptores NMDA de glutamato, levando a desregulação da neurotransmissão e contribuindo para os sintomas cognitivos e negativos.</li>\n        <li><strong>Alterações estruturais e funcionais:</strong> Redução do volume cerebral, principalmente no córtex pré-frontal e temporal, e alterações na conectividade entre diferentes áreas cerebrais.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n    <p>Os sintomas da esquizofrenia são divididos em:</p>\n    <ul>\n        <li><strong>Sintomas Positivos:</strong> Adições à experiência normal, como delírios (crenças falsas e fixas), alucinações (percepções sensoriais sem estímulo externo, mais comumente auditivas), discurso desorganizado (descarrilamento, tangencialidade) e comportamento desorganizado (agitação, catatonia). No caso de Ana, observa-se delírios persecutórios e alucinações auditivas.</li>\n        <li><strong>Sintomas Negativos:</strong> Diminuições ou ausências na experiência normal, como embotamento afetivo (redução na expressão de emoções), alogia (pobreza do discurso), avolição (falta de motivação ou iniciativa), anedonia (incapacidade de sentir prazer) e isolamento social. Ana apresenta anedonia, diminuição da interação social e embotamento afetivo.</li>\n        <li><strong>Sintomas Cognitivos:</strong> Deficiências na atenção, memória, função executiva e outras habilidades cognitivas.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Critérios Diagnósticos (DSM-5)</h4>\n    <p>De acordo com o DSM-5, o diagnóstico de esquizofrenia requer a presença de dois ou mais dos seguintes sintomas, cada um presente por uma parte significativa do tempo durante um período de um mês (ou menos se tratado com sucesso):</p>\n    <ol>\n        <li>Delírios</li>\n        <li>Alucinações</li>\n        <li>Discurso Desorganizado</li>\n        <li>Comportamento Grossamente Desorganizado ou Catatônico</li>\n        <li>Sintomas Negativos (embotamento afetivo, alogia, avolição)</li>\n    </ol>\n    <p>Pelo menos um dos sintomas deve ser delírios, alucinações ou discurso desorganizado. Além disso, deve haver uma disfunção significativa no funcionamento ocupacional, interpessoal ou autocuidado.</p>\n\n    <h4 class=\"mt-3\">Classificação</h4>\n    <p>A esquizofrenia não é classificada em leve, moderada ou grave. No entanto, a gravidade dos sintomas pode variar consideravelmente entre os indivíduos e ao longo do tempo. A avaliação da gravidade dos sintomas é importante para o planejamento do tratamento e acompanhamento.</p>\n    <ul>\n        <li><strong>Leve:</strong> Presença de poucos sintomas e com impacto mínimo no funcionamento do indivíduo.</li>\n        <li><strong>Moderado:</strong> Sintomas mais pronunciados que interferem significativamente no funcionamento social e ocupacional.</li>\n        <li><strong>Grave:</strong> Sintomas intensos que causam grande sofrimento e incapacidade, exigindo intervenção intensiva.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n    <p>O tratamento da esquizofrenia é multimodal e envolve:</p>\n    <ul>\n        <li><strong>Medicação Antipsicótica:</strong> Principal pilar do tratamento, visando reduzir os sintomas positivos. Antipsicóticos de segunda geração (atípicos), como risperidona, olanzapina, quetiapina, ziprasidona e aripiprazol, são geralmente preferidos devido ao menor risco de efeitos colaterais extrapiramidais.</li>\n        <li><strong>Psicoterapia:</strong> A terapia cognitivo-comportamental (TCC) pode ajudar os pacientes a lidar com seus sintomas, melhorar o funcionamento social e aumentar a adesão ao tratamento.</li>\n        <li><strong>Intervenções Psicossociais:</strong> Incluem reabilitação psicossocial, terapia familiar e grupos de apoio, visando melhorar a qualidade de vida e o funcionamento do paciente.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção primária da esquizofrenia não é possível, pois a etiologia é complexa e multifatorial. No entanto, a detecção precoce e o tratamento adequado podem melhorar o prognóstico. Os cuidados e o seguimento incluem:</p>\n    <ul>\n        <li><strong>Acompanhamento regular com psiquiatra:</strong> Para monitorar a eficácia da medicação e ajustar a dose, se necessário.</li>\n        <li><strong>Apoio psicossocial contínuo:</strong> Para ajudar o paciente a lidar com os desafios da doença e melhorar sua qualidade de vida.</li>\n        <li><strong>Envolvimento da família:</strong> A psicoeducação familiar pode ajudar os familiares a entender a doença e a oferecer apoio adequado ao paciente.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Avaliação completa:</strong> Realizar uma anamnese detalhada, incluindo história familiar, uso de substâncias e exame do estado mental.</li>\n        <li><strong>Diagnóstico diferencial:</strong> Considerar outras condições que podem apresentar sintomas semelhantes, como transtornos de humor, transtornos de personalidade e condições médicas.</li>\n        <li><strong>Adesão ao tratamento:</strong> Monitorar a adesão à medicação e abordar quaisquer barreiras que possam dificultar o tratamento.</li>\n        <li><strong>Efeitos colaterais:</strong> Estar atento aos efeitos colaterais da medicação antipsicótica e tomar medidas para minimizá-los.</li>\n        <li><strong>Rede de apoio:</strong> Identificar e fortalecer a rede de apoio social do paciente, incluindo familiares, amigos e grupos de apoio.</li>\n        <li><strong>Uso de Contenção:</strong> As medidas de contenção sejam elas físicas ou mecânicas não serão necessárias, pois a paciente não apresenta comportamento agressivo; é uma medida de exceção e último recurso.</li>\n        <li><strong>Hábitos Saudáveis:</strong> Orientar hábitos saudáveis de vida como atividades de lazer com família e amigos, atividade física regular, cultivar hobbies, manter padrão de sono e alimentação saudável.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Referências</h4>\n    <p>Ministério da Saúde do Brasil. Protocolo Clínico e Diretrizes Terapêuticas – Esquizofrenia. <a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/pcdt-esquizofrenia-livro-2013.pdf/view\" target=\"_blank\">https://www.gov.br/conitec/pt-br/midias/protocolos/pcdt-esquizofrenia-livro-2013.pdf/view</a></p>\n</div>",
  "conteudo_texto": "Esquizofrenia\n\n    \n        Definição e Conceitos Fundamentais\n\n        \nA esquizofrenia é um transtorno mental crônico e grave que afeta a forma como uma pessoa pensa, sente e se comporta. Caracteriza-se pela perda de contato com a realidade, o que pode ser angustiante tanto para o paciente quanto para seus familiares. Segundo o Ministério da Saúde do Brasil, a esquizofrenia é uma condição complexa que exige abordagem multidisciplinar.\n\n    \n\n    Fisiopatologia\n\n    \nA fisiopatologia da esquizofrenia é complexa e multifatorial, envolvendo alterações em neurotransmissores, circuitos cerebrais e fatores genéticos e ambientais. As principais teorias incluem:\n\n    \n        - **Hipótese dopaminérgica:** Envolvimento da hiperatividade da via dopaminérgica mesolímbica nos sintomas positivos da esquizofrenia (delírios e alucinações).\n\n        - **Hipótese glutamatérgica:** Disfunção dos receptores NMDA de glutamato, levando a desregulação da neurotransmissão e contribuindo para os sintomas cognitivos e negativos.\n\n        - **Alterações estruturais e funcionais:** Redução do volume cerebral, principalmente no córtex pré-frontal e temporal, e alterações na conectividade entre diferentes áreas cerebrais.\n\n    \n\n    Sinais e Sintomas Principais\n\n    \nOs sintomas da esquizofrenia são divididos em:\n\n    \n        - **Sintomas Positivos:** Adições à experiência normal, como delírios (crenças falsas e fixas), alucinações (percepções sensoriais sem estímulo externo, mais comumente auditivas), discurso desorganizado (descarrilamento, tangencialidade) e comportamento desorganizado (agitação, catatonia). No caso de Ana, observa-se delírios persecutórios e alucinações auditivas.\n\n        - **Sintomas Negativos:** Diminuições ou ausências na experiência normal, como embotamento afetivo (redução na expressão de emoções), alogia (pobreza do discurso), avolição (falta de motivação ou iniciativa), anedonia (incapacidade de sentir prazer) e isolamento social. Ana apresenta anedonia, diminuição da interação social e embotamento afetivo.\n\n        - **Sintomas Cognitivos:** Deficiências na atenção, memória, função executiva e outras habilidades cognitivas.\n\n    \n\n    Critérios Diagnósticos (DSM-5)\n\n    \nDe acordo com o DSM-5, o diagnóstico de esquizofrenia requer a presença de dois ou mais dos seguintes sintomas, cada um presente por uma parte significativa do tempo durante um período de um mês (ou menos se tratado com sucesso):\n\n    \n        - Delírios\n\n        - Alucinações\n\n        - Discurso Desorganizado\n\n        - Comportamento Grossamente Desorganizado ou Catatônico\n\n        - Sintomas Negativos (embotamento afetivo, alogia, avolição)\n\n    \n    \nPelo menos um dos sintomas deve ser delírios, alucinações ou discurso desorganizado. Além disso, deve haver uma disfunção significativa no funcionamento ocupacional, interpessoal ou autocuidado.\n\n    Classificação\n\n    \nA esquizofrenia não é classificada em leve, moderada ou grave. No entanto, a gravidade dos sintomas pode variar consideravelmente entre os indivíduos e ao longo do tempo. A avaliação da gravidade dos sintomas é importante para o planejamento do tratamento e acompanhamento.\n\n    \n        - **Leve:** Presença de poucos sintomas e com impacto mínimo no funcionamento do indivíduo.\n\n        - **Moderado:** Sintomas mais pronunciados que interferem significativamente no funcionamento social e ocupacional.\n\n        - **Grave:** Sintomas intensos que causam grande sofrimento e incapacidade, exigindo intervenção intensiva.\n\n    \n\n    Abordagem Terapêutica\n\n    \nO tratamento da esquizofrenia é multimodal e envolve:\n\n    \n        - **Medicação Antipsicótica:** Principal pilar do tratamento, visando reduzir os sintomas positivos. Antipsicóticos de segunda geração (atípicos), como risperidona, olanzapina, quetiapina, ziprasidona e aripiprazol, são geralmente preferidos devido ao menor risco de efeitos colaterais extrapiramidais.\n\n        - **Psicoterapia:** A terapia cognitivo-comportamental (TCC) pode ajudar os pacientes a lidar com seus sintomas, melhorar o funcionamento social e aumentar a adesão ao tratamento.\n\n        - **Intervenções Psicossociais:** Incluem reabilitação psicossocial, terapia familiar e grupos de apoio, visando melhorar a qualidade de vida e o funcionamento do paciente.\n\n    \n\n    Prevenção, Cuidados e Seguimento\n\n    \nA prevenção primária da esquizofrenia não é possível, pois a etiologia é complexa e multifatorial. No entanto, a detecção precoce e o tratamento adequado podem melhorar o prognóstico. Os cuidados e o seguimento incluem:\n\n    \n        - **Acompanhamento regular com psiquiatra:** Para monitorar a eficácia da medicação e ajustar a dose, se necessário.\n\n        - **Apoio psicossocial contínuo:** Para ajudar o paciente a lidar com os desafios da doença e melhorar sua qualidade de vida.\n\n        - **Envolvimento da família:** A psicoeducação familiar pode ajudar os familiares a entender a doença e a oferecer apoio adequado ao paciente.\n\n    \n\n    Pontos de Atenção para a Prática Clínica\n\n    \n        - **Avaliação completa:** Realizar uma anamnese detalhada, incluindo história familiar, uso de substâncias e exame do estado mental.\n\n        - **Diagnóstico diferencial:** Considerar outras condições que podem apresentar sintomas semelhantes, como transtornos de humor, transtornos de personalidade e condições médicas.\n\n        - **Adesão ao tratamento:** Monitorar a adesão à medicação e abordar quaisquer barreiras que possam dificultar o tratamento.\n\n        - **Efeitos colaterais:** Estar atento aos efeitos colaterais da medicação antipsicótica e tomar medidas para minimizá-los.\n\n        - **Rede de apoio:** Identificar e fortalecer a rede de apoio social do paciente, incluindo familiares, amigos e grupos de apoio.\n\n        - **Uso de Contenção:** As medidas de contenção sejam elas físicas ou mecânicas não serão necessárias, pois a paciente não apresenta comportamento agressivo; é uma medida de exceção e último recurso.\n\n        - **Hábitos Saudáveis:** Orientar hábitos saudáveis de vida como atividades de lazer com família e amigos, atividade física regular, cultivar hobbies, manter padrão de sono e alimentação saudável.\n\n    \n\n    Referências\n\n    \nMinistério da Saúde do Brasil. Protocolo Clínico e Diretrizes Terapêuticas – Esquizofrenia. https://www.gov.br/conitec/pt-br/midias/protocolos/pcdt-esquizofrenia-livro-2013.pdf/view"
}