{
  "uid": 1591,
  "area": "CM",
  "nome": "Linfoma de Hodgkin",
  "definicao": "O Linfoma de Hodgkin é um tipo de câncer do sistema linfático, que faz parte do sistema imunológico. Ele se diferencia do linfoma não Hodgkin pela presença de uma célula cancerígena específica, a célula de Reed-Sternberg. Essas células anormais são uma marca registrada do LH e são essenciais para seu diagnóstico.\nAo contrário do linfoma não Hodgkin, que pode se espalhar de forma imprevisível, o LH geralmente se dissemina de forma ordenada e contígua, de um grupo de gânglios linfáticos para o próximo. Ele é mais comum em dois picos de idade: adultos jovens (entre 15 e 40 anos) e adultos mais velhos (acima de 55 anos).\nSintomas\nO sintoma mais comum é o inchaço indolor de um ou mais gânglios linfáticos, geralmente no pescoço, axilas ou virilha. Esses \"caroços\" podem crescer lentamente e são firmes ao toque.\nAlém disso, muitos pacientes apresentam os chamados sintomas B, que são um conjunto de manifestações sistêmicas que podem indicar a presença de um linfoma:\n * Febre persistente sem causa aparente.\n * Sudorese noturna intensa, que pode encharcar a roupa de cama.\n * Perda de peso inexplicável (mais de 10% do peso corporal em 6 meses).\nOutros sintomas podem incluir:\n * Coceira intensa na pele (prurido) sem uma causa clara.\n * Fadiga persistente e falta de energia.\n * Tosse, falta de ar ou desconforto no peito, caso o linfoma esteja crescendo no tórax.\n * Dor nos gânglios linfáticos após a ingestão de bebidas alcoólicas, um sintoma raro, mas que pode ser um sinal de alerta.\nDiagnóstico\nO diagnóstico de LH segue um processo semelhante ao do linfoma não Hodgkin, com a biópsia sendo o exame definitivo.",
  "conteudo_html": "<div>\n    <h4>Linfoma de Hodgkin</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Linfoma de Hodgkin (LH) é uma neoplasia do sistema linfático, componente essencial do sistema imunológico. Caracteriza-se pela presença de células de Reed-Sternberg, marcadores diagnósticos cruciais que o distinguem do linfoma não Hodgkin (LNH), conforme diretrizes do Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Fisiopatologia</h4>\n        <p>Ao contrário do LNH, que possui disseminação imprevisível, o LH geralmente se propaga de maneira ordenada e contígua, envolvendo progressivamente os gânglios linfáticos adjacentes. A doença manifesta-se em dois picos de incidência: adultos jovens (15-40 anos) e adultos mais velhos (acima de 55 anos). A presença das células de Reed-Sternberg, originadas de linfócitos B do centro germinativo, é fundamental na patogênese.</p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Linfadenopatia Indolor:</strong> Aumento de um ou mais gânglios linfáticos, frequentemente no pescoço, axilas ou virilha. Os nódulos são firmes e podem crescer lentamente.</li>\n        <li><strong>Sintomas B:</strong> Manifestações sistêmicas que indicam a presença do linfoma:\n            <ul>\n                <li>Febre persistente, sem causa aparente.</li>\n                <li>Sudorese noturna intensa, que encharca a roupa de cama.</li>\n                <li>Perda de peso inexplicável (superior a 10% do peso corporal em 6 meses).</li>\n            </ul>\n        </li>\n        <li><strong>Outros Sintomas:</strong>\n            <ul>\n                <li>Prurido intenso (coceira na pele) sem causa clara.</li>\n                <li>Fadiga persistente e falta de energia.</li>\n                <li>Tosse, falta de ar ou desconforto no peito (em casos de crescimento no tórax).</li>\n                <li>Dor nos gânglios linfáticos após ingestão de álcool (raro, mas significativo).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do LH requer biópsia do linfonodo, com análise histopatológica para identificar as células de Reed-Sternberg. O estadiamento é fundamental para determinar a extensão da doença e orientar o tratamento. A classificação de Ann Arbor é frequentemente utilizada, com modificações de Cotswolds:</p>\n    <ul>\n        <li><strong>Estádio I:</strong> Acometimento de uma única região linfonodal ou de um único órgão ou sítio extralinfático (IE).</li>\n        <li><strong>Estádio II:</strong> Acometimento de duas ou mais regiões linfonodais no mesmo lado do diafragma.</li>\n        <li><strong>Estádio III:</strong> Acometimento de regiões linfonodais em ambos os lados do diafragma, podendo incluir o baço (IIIS) ou um sítio extralinfático localizado (IIIE).</li>\n        <li><strong>Estádio IV:</strong> Acometimento disseminado de um ou mais órgãos extralinfáticos, com ou sem acometimento linfonodal associado.</li>\n    </ul>\n    <p>Cada estádio pode ser ainda classificado como A (ausência de sintomas B) ou B (presença de sintomas B).</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação do Linfoma de Hodgkin é baseada no tipo de células de Reed-Sternberg e nas características do tecido linfático afetado. As principais categorias são:</p>\n        <ul>\n            <li><strong>Linfoma de Hodgkin Clássico:</strong>\n                <ul>\n                    <li><strong>Esclerose Nodular:</strong> Tipo mais comum, geralmente com bom prognóstico.</li>\n                    <li><strong>Celularidade Mista:</strong> Mais comum em pacientes HIV positivos e crianças.</li>\n                    <li><strong>Rico em Linfócitos:</strong> Raro, associado a um bom prognóstico.</li>\n                    <li><strong>Depleção Linfocítica:</strong> Raro, associado a um prognóstico desfavorável.</li>\n                </ul>\n            </li>\n            <li><strong>Linfoma de Hodgkin Nodular com Predomínio Linfocítico:</strong>\n                <ul>\n                    <li>Representa cerca de 5% dos casos de Linfoma de Hodgkin.</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do LH depende do estadiamento da doença e da presença de fatores de risco. As modalidades terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Quimioterapia:</strong> Regimes como ABVD (Adriamicina, Bleomicina, Vinblastina, Dacarbazina) são comumente utilizados.</li>\n        <li><strong>Radioterapia:</strong> Pode ser utilizada em conjunto com a quimioterapia, especialmente em estágios iniciais da doença.</li>\n        <li><strong>Imunoterapia:</strong> Anticorpos monoclonais, como o brentuximab vedotin, podem ser utilizados em casos refratários ou recidivantes.</li>\n        <li><strong>Transplante de Células-Tronco Hematopoiéticas:</strong> Considerado em casos de recidiva ou refratários ao tratamento inicial.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para o LH. O seguimento regular é crucial para monitorar a resposta ao tratamento e detectar recidivas precocemente. Os pacientes devem ser orientados sobre os possíveis efeitos tardios do tratamento, como infertilidade e risco aumentado de outros cânceres.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar a presença de sintomas B (febre, sudorese noturna, perda de peso) e outras manifestações sistêmicas.</li>\n        <li><strong>Exame Físico Completo:</strong> Palpar todas as cadeias linfonodais, buscando linfadenopatias indolores.</li>\n        <li><strong>Biópsia Excisional:</strong> Obter amostra adequada para análise histopatológica e imuno-histoquímica.</li>\n        <li><strong>Estadiamento Preciso:</strong> Utilizar exames de imagem (TC, PET-CT) para determinar a extensão da doença.</li>\n        <li><strong>Abordagem Multidisciplinar:</strong> Envolver hematologistas, oncologistas, radioterapeutas e outros especialistas no plano de tratamento.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/inca/pt-br/assuntos/cancer/tipos/linfoma-de-hodgkin\" target=\"_blank\">Instituto Nacional de Câncer (INCA) - Linfoma de Hodgkin</a></li>\n        <li><a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=https://www.gov.br/conitec/pt-br/midias/consultas/relatorios/2020/ddt_linforma_de_hodgkin_cp_11_2020.pdf/%40%40download/file#:~:text=O%20linfoma%20de%20Hodgkin%20%C3%A9%20uma%20neoplasia,maligna%20de%20linf%C3%B3citos%20B%20do%20centro%20germinativo.&text=Diversos%20sinais%20e%20sintomas%20podem%20ser%20observados,linfoma%20de%20Hodgkin%20(particularmente%20nos%20est%C3%A1dios%20avan%C3%A7ados).\" target=\"_blank\">CONITEC - Linfoma de Hodgkin</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Linfoma de Hodgkin\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Linfoma de Hodgkin (LH) é uma neoplasia do sistema linfático, componente essencial do sistema imunológico. Caracteriza-se pela presença de células de Reed-Sternberg, marcadores diagnósticos cruciais que o distinguem do linfoma não Hodgkin (LNH), conforme diretrizes do Ministério da Saúde do Brasil.\n\n    \n\n    \n        \n## Fisiopatologia\n\n        \nAo contrário do LNH, que possui disseminação imprevisível, o LH geralmente se propaga de maneira ordenada e contígua, envolvendo progressivamente os gânglios linfáticos adjacentes. A doença manifesta-se em dois picos de incidência: adultos jovens (15-40 anos) e adultos mais velhos (acima de 55 anos). A presença das células de Reed-Sternberg, originadas de linfócitos B do centro germinativo, é fundamental na patogênese.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Linfadenopatia Indolor:** Aumento de um ou mais gânglios linfáticos, frequentemente no pescoço, axilas ou virilha. Os nódulos são firmes e podem crescer lentamente.\n\n        - **Sintomas B:** Manifestações sistêmicas que indicam a presença do linfoma:\n            \n                - Febre persistente, sem causa aparente.\n\n                - Sudorese noturna intensa, que encharca a roupa de cama.\n\n                - Perda de peso inexplicável (superior a 10% do peso corporal em 6 meses).\n\n            \n        \n\n        - **Outros Sintomas:**\n            \n                - Prurido intenso (coceira na pele) sem causa clara.\n\n                - Fadiga persistente e falta de energia.\n\n                - Tosse, falta de ar ou desconforto no peito (em casos de crescimento no tórax).\n\n                - Dor nos gânglios linfáticos após ingestão de álcool (raro, mas significativo).\n\n            \n        \n\n    \n\n    \n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do LH requer biópsia do linfonodo, com análise histopatológica para identificar as células de Reed-Sternberg. O estadiamento é fundamental para determinar a extensão da doença e orientar o tratamento. A classificação de Ann Arbor é frequentemente utilizada, com modificações de Cotswolds:\n\n    \n        - **Estádio I:** Acometimento de uma única região linfonodal ou de um único órgão ou sítio extralinfático (IE).\n\n        - **Estádio II:** Acometimento de duas ou mais regiões linfonodais no mesmo lado do diafragma.\n\n        - **Estádio III:** Acometimento de regiões linfonodais em ambos os lados do diafragma, podendo incluir o baço (IIIS) ou um sítio extralinfático localizado (IIIE).\n\n        - **Estádio IV:** Acometimento disseminado de um ou mais órgãos extralinfáticos, com ou sem acometimento linfonodal associado.\n\n    \n    \nCada estádio pode ser ainda classificado como A (ausência de sintomas B) ou B (presença de sintomas B).\n\n    \n\n    \n        \n## Classificação\n\n        \nA classificação do Linfoma de Hodgkin é baseada no tipo de células de Reed-Sternberg e nas características do tecido linfático afetado. As principais categorias são:\n\n        \n            - **Linfoma de Hodgkin Clássico:**\n                \n                    - **Esclerose Nodular:** Tipo mais comum, geralmente com bom prognóstico.\n\n                    - **Celularidade Mista:** Mais comum em pacientes HIV positivos e crianças.\n\n                    - **Rico em Linfócitos:** Raro, associado a um bom prognóstico.\n\n                    - **Depleção Linfocítica:** Raro, associado a um prognóstico desfavorável.\n\n                \n            \n\n            - **Linfoma de Hodgkin Nodular com Predomínio Linfocítico:**\n                \n                    - Representa cerca de 5% dos casos de Linfoma de Hodgkin.\n\n                \n            \n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do LH depende do estadiamento da doença e da presença de fatores de risco. As modalidades terapêuticas incluem:\n\n    \n        - **Quimioterapia:** Regimes como ABVD (Adriamicina, Bleomicina, Vinblastina, Dacarbazina) são comumente utilizados.\n\n        - **Radioterapia:** Pode ser utilizada em conjunto com a quimioterapia, especialmente em estágios iniciais da doença.\n\n        - **Imunoterapia:** Anticorpos monoclonais, como o brentuximab vedotin, podem ser utilizados em casos refratários ou recidivantes.\n\n        - **Transplante de Células-Tronco Hematopoiéticas:** Considerado em casos de recidiva ou refratários ao tratamento inicial.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para o LH. O seguimento regular é crucial para monitorar a resposta ao tratamento e detectar recidivas precocemente. Os pacientes devem ser orientados sobre os possíveis efeitos tardios do tratamento, como infertilidade e risco aumentado de outros cânceres.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar a presença de sintomas B (febre, sudorese noturna, perda de peso) e outras manifestações sistêmicas.\n\n        - **Exame Físico Completo:** Palpar todas as cadeias linfonodais, buscando linfadenopatias indolores.\n\n        - **Biópsia Excisional:** Obter amostra adequada para análise histopatológica e imuno-histoquímica.\n\n        - **Estadiamento Preciso:** Utilizar exames de imagem (TC, PET-CT) para determinar a extensão da doença.\n\n        - **Abordagem Multidisciplinar:** Envolver hematologistas, oncologistas, radioterapeutas e outros especialistas no plano de tratamento.\n\n    \n\n    \n## Referências\n\n    \n        - Instituto Nacional de Câncer (INCA) - Linfoma de Hodgkin\n\n        - CONITEC - Linfoma de Hodgkin"
}