{
  "uid": 1603,
  "area": "CM",
  "nome": "Taquicardia supraventricular paroxística (TSVP)",
  "definicao": "A taquicardia supraventricular paroxística (TSVP) é um tipo de taquiarritmia regular caracterizada por uma frequência cardíaca geralmente entre 150 e 250 batimentos por minuto, que se origina acima da bifurcação do feixe de HISS, ou seja, em estruturas supraventriculares como o nódulo sinoatrial, o átrio, o nódulo atrioventricular (AV) ou vias acessórias.\nO termo \"paroxística\" refere-se ao início e término súbitos da arritmia, o que é uma característica marcante do quadro.\nA TSVP ocorre geralmente por mecanismos de reentrada, sendo os dois mais comuns:\nTaquicardia por reentrada nodal atrioventricular (TRN ou AVNRT) – forma mais frequente, ocorre dentro do próprio nódulo AV.\nTaquicardia por reentrada atrioventricular (AVRT) – ocorre em pacientes com vias acessórias, como na síndrome de Wolff-Parkinson-White.\nOutros mecanismos menos comuns incluem automatismo aumentado ou ativação deflagrada em focos ectópicos atriais.",
  "conteudo_html": "<div>\n    <h4>Taquicardia Supraventricular Paroxística (TSVP)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Taquicardia Supraventricular Paroxística (TSVP) é uma taquiarritmia regular caracterizada por uma frequência cardíaca geralmente entre 150 e 250 bpm. A origem do impulso elétrico está acima da bifurcação do feixe de His, em estruturas como o nó sinoatrial, átrios, nó atrioventricular (AV) ou vias acessórias. O termo \"paroxística\" indica o início e término súbitos da arritmia.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A TSVP ocorre primariamente por mecanismos de reentrada, sendo os mais comuns:</p>\n    <ul>\n        <li><strong>Taquicardia por Reentrada Nodal Atrioventricular (TRNAV ou AVNRT):</strong> Mais frequente, o circuito de reentrada está localizado dentro do próprio nó AV.</li>\n        <li><strong>Taquicardia por Reentrada Atrioventricular (TRAV ou AVRT):</strong> Envolve vias acessórias, como na Síndrome de Wolff-Parkinson-White.</li>\n    </ul>\n    <p>Outros mecanismos menos comuns incluem automatismo aumentado ou ativação deflagrada em focos ectópicos atriais.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Palpitações súbitas, rápidas e regulares</li>\n        <li>Tontura leve</li>\n        <li>Sudorese fria</li>\n        <li>Desconforto torácico leve (sem dor)</li>\n        <li>Poliúria (em alguns casos)</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da TSVP é confirmado por eletrocardiograma (ECG) durante o episódio de taquicardia. As características incluem:</p>\n    <ul>\n        <li>Ritmo regular com frequência entre 150-250 bpm.</li>\n        <li>Complexo QRS estreito (< 120 ms).</li>\n        <li>Onda P ausente ou retrógrada (sobreposta ao QRS).</li>\n    </ul>\n\n    <h4>Classificação</h4>\n        <p>A TSVP não possui classificações de gravidade como leve, moderada ou grave, como algumas outras condições médicas. A TSVP é diagnosticada pela sua presença ou ausência e o impacto dos sintomas no paciente. No entanto, para fins didáticos, podemos considerar o impacto clínico da seguinte forma:</p>\n        <ul>\n            <li><strong>Leve:</strong> Episódios infrequentes com sintomas toleráveis.</li>\n            <li><strong>Moderada:</strong> Episódios mais frequentes que interferem nas atividades diárias.</li>\n            <li><strong>Grave:</strong> Episódios frequentes e prolongados com sintomas significativos (ex: síncope, angina), requerendo intervenção urgente.</li>\n        </ul>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <ol>\n            <li><strong>Manobras Vagais:</strong>\n                <ul>\n                    <li><strong>Manobra de Valsalva Modificada:</strong> Paciente sentado, faz força como se estivesse evacuando por 15 segundos em um tubo de seringa de 10mL, seguido por decúbito dorsal com elevação das pernas por 15 segundos.</li>\n                    <li><strong>Massagem do Seio Carotídeo:</strong> Paciente em decúbito dorsal, cabeça ligeiramente estendida e virada para o lado oposto ao que será massageado. Palpar a artéria carótida comum e fazer pressão firme e circular por 5 a 10 segundos (<strong>Contraindicações absolutas:</strong> Sopro carotídeo; AVC ou AIT nos últimos 3 meses).</li>\n                </ul>\n            </li>\n            <li><strong>Adenosina:</strong> Se as manobras vagais falharem, administrar 6 mg em bolus EV rápido, seguido de flush com SF 20 mL. Se não houver resposta, pode-se administrar 12 mg.</li>\n            <li><strong>Outras drogas:</strong> Caso a adenosina não reverta a arritmia, pode-se considerar o uso de bloqueadores dos canais de cálcio (ex: verapamil, diltiazem) ou betabloqueadores (ex: metoprolol, propranolol) - observar contraindicações.</li>\n            <li><strong>Cardioversão elétrica:</strong> Em casos de instabilidade hemodinâmica (hipotensão, alteração do nível de consciência, dor torácica isquêmica) ou falha das medidas anteriores.</li>\n        </ol>\n    </div>\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Evitar fatores desencadeantes conhecidos (cafeína, álcool, estresse).</li>\n        <li>Em pacientes com episódios frequentes ou sintomáticos, considerar terapia medicamentosa profilática (betabloqueadores, bloqueadores dos canais de cálcio) ou ablação por cateter.</li>\n        <li>Acompanhamento cardiológico regular.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A TSVP pode ser confundida com outras taquiarritmias, como fibrilação atrial. O ECG é fundamental para o diagnóstico diferencial.</li>\n        <li>A massagem do seio carotídeo deve ser realizada com cautela, monitorização cardíaca contínua e equipe preparada para intervir em caso de bradicardia ou assistolia.</li>\n        <li>A adenosina pode causar broncoespasmo em pacientes com asma ou DPOC.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p>Ministério da Saúde do Brasil. <a href=\"https://sistema.editorapasteur.com.br/uploads/pdf/publications_chapter/TAQUICARDIA%20PAROX%CDSTICA%20SUPRAVENTRICULAR-0a75be8f-edd1-4dac-8d5d-df2c43b43649.pdf\" target=\"_blank\">TAQUICARDIA PAROXÍSTICA SUPRAVENTRICULAR</a>.</p>\n</div>",
  "conteudo_texto": "## Taquicardia Supraventricular Paroxística (TSVP)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Taquicardia Supraventricular Paroxística (TSVP) é uma taquiarritmia regular caracterizada por uma frequência cardíaca geralmente entre 150 e 250 bpm. A origem do impulso elétrico está acima da bifurcação do feixe de His, em estruturas como o nó sinoatrial, átrios, nó atrioventricular (AV) ou vias acessórias. O termo \"paroxística\" indica o início e término súbitos da arritmia.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA TSVP ocorre primariamente por mecanismos de reentrada, sendo os mais comuns:\n\n    \n        - **Taquicardia por Reentrada Nodal Atrioventricular (TRNAV ou AVNRT):** Mais frequente, o circuito de reentrada está localizado dentro do próprio nó AV.\n\n        - **Taquicardia por Reentrada Atrioventricular (TRAV ou AVRT):** Envolve vias acessórias, como na Síndrome de Wolff-Parkinson-White.\n\n    \n    \nOutros mecanismos menos comuns incluem automatismo aumentado ou ativação deflagrada em focos ectópicos atriais.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Palpitações súbitas, rápidas e regulares\n\n        - Tontura leve\n\n        - Sudorese fria\n\n        - Desconforto torácico leve (sem dor)\n\n        - Poliúria (em alguns casos)\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da TSVP é confirmado por eletrocardiograma (ECG) durante o episódio de taquicardia. As características incluem:\n\n    \n        - Ritmo regular com frequência entre 150-250 bpm.\n\n        - Complexo QRS estreito (\n\n    \n## Classificação\n\n        \nA TSVP não possui classificações de gravidade como leve, moderada ou grave, como algumas outras condições médicas. A TSVP é diagnosticada pela sua presença ou ausência e o impacto dos sintomas no paciente. No entanto, para fins didáticos, podemos considerar o impacto clínico da seguinte forma:\n\n        \n            - **Leve:** Episódios infrequentes com sintomas toleráveis.\n\n            - **Moderada:** Episódios mais frequentes que interferem nas atividades diárias.\n\n            - **Grave:** Episódios frequentes e prolongados com sintomas significativos (ex: síncope, angina), requerendo intervenção urgente.\n\n        \n    \n        \n## Abordagem Terapêutica\n\n        \n            - **Manobras Vagais:**\n                \n                    - **Manobra de Valsalva Modificada:** Paciente sentado, faz força como se estivesse evacuando por 15 segundos em um tubo de seringa de 10mL, seguido por decúbito dorsal com elevação das pernas por 15 segundos.\n\n                    - **Massagem do Seio Carotídeo:** Paciente em decúbito dorsal, cabeça ligeiramente estendida e virada para o lado oposto ao que será massageado. Palpar a artéria carótida comum e fazer pressão firme e circular por 5 a 10 segundos (**Contraindicações absolutas:** Sopro carotídeo; AVC ou AIT nos últimos 3 meses).\n\n                \n            \n\n            - **Adenosina:** Se as manobras vagais falharem, administrar 6 mg em bolus EV rápido, seguido de flush com SF 20 mL. Se não houver resposta, pode-se administrar 12 mg.\n\n            - **Outras drogas:** Caso a adenosina não reverta a arritmia, pode-se considerar o uso de bloqueadores dos canais de cálcio (ex: verapamil, diltiazem) ou betabloqueadores (ex: metoprolol, propranolol) - observar contraindicações.\n\n            - **Cardioversão elétrica:** Em casos de instabilidade hemodinâmica (hipotensão, alteração do nível de consciência, dor torácica isquêmica) ou falha das medidas anteriores.\n\n        \n    \n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Evitar fatores desencadeantes conhecidos (cafeína, álcool, estresse).\n\n        - Em pacientes com episódios frequentes ou sintomáticos, considerar terapia medicamentosa profilática (betabloqueadores, bloqueadores dos canais de cálcio) ou ablação por cateter.\n\n        - Acompanhamento cardiológico regular.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A TSVP pode ser confundida com outras taquiarritmias, como fibrilação atrial. O ECG é fundamental para o diagnóstico diferencial.\n\n        - A massagem do seio carotídeo deve ser realizada com cautela, monitorização cardíaca contínua e equipe preparada para intervir em caso de bradicardia ou assistolia.\n\n        - A adenosina pode causar broncoespasmo em pacientes com asma ou DPOC.\n\n    \n\n    \n## Referências\n\n    \nMinistério da Saúde do Brasil. TAQUICARDIA PAROXÍSTICA SUPRAVENTRICULAR."
}