{
  "uid": 1675,
  "area": "CM",
  "nome": "Mieloma Múltiplo - Híbrido",
  "definicao": "O mieloma múltiplo é uma neoplasia maligna das células plasmáticas, caracterizada pela produção anormal de imunoglobulinas monoclonais, que levam à disfunção medular e lesões ósseas. Comumente afeta adultos mais velhos e é mais prevalente em homens e em pessoas negras.",
  "conteudo_html": "<div>\n  <h4 class=\"mt-3\">Mieloma Múltiplo - Híbrido</h4>\n\n  <h4 class=\"mt-3\">Definição e Conceitos Fundamentais</h4>\n  <div class=\"alert alert-info\" role=\"alert\">\n    <p>O mieloma múltiplo (MM) é uma neoplasia maligna de células plasmáticas na medula óssea, caracterizada pela produção monoclonal excessiva de imunoglobulinas (proteína M), levando à disfunção medular, lesões ósseas e insuficiência renal. Acomete principalmente idosos, com maior prevalência em homens e indivíduos da raça negra, de acordo com o Ministério da Saúde.</p>\n  </div>\n\n  <h4 class=\"mt-3\">Fisiopatologia</h4>\n  <p>A fisiopatologia do mieloma múltiplo envolve a proliferação descontrolada de plasmócitos anormais na medula óssea. Estes plasmócitos produzem grandes quantidades de imunoglobulinas monoclonais (proteína M) que se acumulam no sangue e na urina. Esse acúmulo leva a:</p>\n  <ul>\n    <li><strong>Lesões Ósseas:</strong> A proteína M estimula a atividade osteoclástica, resultando em lesões líticas ósseas, dor e fraturas.</li>\n    <li><strong>Insuficiência Renal:</strong> As cadeias leves de imunoglobulinas (proteínas de Bence Jones) podem causar dano tubular renal, levando à insuficiência renal.</li>\n    <li><strong>Supressão da Hematopoiese:</strong> A infiltração da medula óssea por plasmócitos anormais suprime a produção de células sanguíneas normais, causando anemia, leucopenia e trombocitopenia.</li>\n    <li><strong>Hipercalcemia:</strong> A liberação de cálcio dos ossos devido à atividade osteoclástica leva à hipercalcemia, que pode causar náuseas, vômitos, constipação, confusão mental e fraqueza muscular.</li>\n    <li><strong>Imunodeficiência:</strong> A produção excessiva de proteína M prejudica a produção de anticorpos normais, aumentando a suscetibilidade a infecções.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Dor óssea (principalmente na coluna vertebral e costelas)</li>\n    <li>Fadiga</li>\n    <li>Fraqueza</li>\n    <li>Perda de peso inexplicada</li>\n    <li>Infecções recorrentes</li>\n    <li>Sintomas de hipercalcemia (náuseas, vômitos, constipação, confusão)</li>\n    <li>Sintomas de insuficiência renal (edema, oligúria)</li>\n    <li>Anemia (palidez, cansaço, dispneia)</li>\n    <li>Fraturas patológicas</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Critérios Diagnósticos</h4>\n  <div class=\"alert alert-warning\" role=\"alert\">\n        <p>O diagnóstico de mieloma múltiplo é baseado em critérios clínicos, laboratoriais e radiológicos. Os principais critérios incluem:</p>\n        <ul>\n        <li><strong>Presença de plasmócitos clonais na medula óssea (≥10%) ou plasmocitoma ósseo ou extraósseo comprovado por biópsia.</strong></li>\n        <li><strong>Evidência de dano ao órgão-alvo relacionado ao mieloma (um ou mais dos seguintes critérios CRAB):</strong>\n            <ul>\n            <li><strong>Hipercalcemia:</strong> Cálcio sérico >1 mg/dL acima do limite superior da normalidade ou >11 mg/dL.</li>\n            <li><strong>Insuficiência Renal:</strong> Creatinina sérica >2 mg/dL ou clearance de creatinina <40 mL/min.</li>\n            <li><strong>Anemia:</strong> Hemoglobina <10 g/dL ou >2 g/dL abaixo do limite inferior da normalidade.</li>\n            <li><strong>Lesões Ósseas:</strong> Uma ou mais lesões osteolíticas detectadas por radiografia, tomografia computadorizada (TC) ou ressonância magnética (RM).</li>\n            </ul>\n        </li>\n        </ul>\n   </div>\n\n  <h4 class=\"mt-3\">Classificação</h4>\n  <div class=\"alert alert-warning\" role=\"alert\">\n  <p>O Sistema Internacional de Estadiamento (ISS) para mieloma múltiplo é um sistema de classificação prognóstica baseado nos níveis de beta-2 microglobulina e albumina no sangue. Ele divide os pacientes em três estágios:</p>\n\n    <ul>\n        <li><strong>Estágio I:</strong> Beta-2 microglobulina < 3,5 mg/L e albumina ≥ 3,5 g/dL.</li>\n        <li><strong>Estágio II:</strong> Não estágio I nem III.</li>\n        <li><strong>Estágio III:</strong> Beta-2 microglobulina ≥ 5,5 mg/L.</li>\n    </ul>\n    <p><i>Observação:</i> Este sistema é um preditor de sobrevida, com pacientes em estágios mais avançados apresentando pior prognóstico.</p>\n  </div>\n    \n\n  <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n  <p>O tratamento do mieloma múltiplo visa controlar a doença, aliviar os sintomas e prolongar a sobrevida. As principais modalidades terapêuticas incluem:</p>\n  <ul>\n    <li><strong>Quimioterapia:</strong> Uso de agentes quimioterápicos para destruir as células do mieloma.</li>\n    <li><strong>Transplante de Células-Tronco Hematopoéticas:</strong> Procedimento em que as células-tronco do paciente (autólogo) ou de um doador (alogênico) são transplantadas para substituir as células da medula óssea danificadas.</li>\n    <li><strong>Terapias Alvo:</strong> Uso de medicamentos que têm como alvo proteínas ou vias específicas envolvidas no crescimento e sobrevivência das células do mieloma (ex: inibidores de proteassoma, imunomoduladores).</li>\n    <li><strong>Imunoterapia:</strong> Uso de medicamentos que estimulam o sistema imunológico a atacar as células do mieloma (ex: anticorpos monoclonais).</li>\n    <li><strong>Radioterapia:</strong> Uso de radiação para tratar lesões ósseas dolorosas ou plasmocitomas.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n  <p>Não há medidas preventivas específicas para o mieloma múltiplo. O acompanhamento médico regular é fundamental para monitorar a progressão da doença, avaliar a resposta ao tratamento e detectar precocemente complicações.</p>\n  <ul>\n        <li><strong>Monitoramento laboratorial:</strong> Hemograma, função renal, cálcio sérico, proteína M, beta-2 microglobulina e outros exames devem ser realizados regularmente para avaliar a resposta ao tratamento e detectar recidivas.</li>\n        <li><strong>Avaliação radiológica:</strong> Radiografias, tomografias ou ressonâncias magnéticas podem ser necessárias para monitorar lesões ósseas e avaliar a resposta ao tratamento.</li>\n        <li><strong>Suporte clínico:</strong> Controle da dor, tratamento de infecções, correção da anemia e hipercalcemia e suporte nutricional são importantes para melhorar a qualidade de vida dos pacientes.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Suspeitar de mieloma múltiplo em pacientes com dor óssea persistente, fadiga, anemia inexplicada, insuficiência renal ou infecções recorrentes.</strong></li>\n    <li><strong>Realizar investigação diagnóstica completa em pacientes com suspeita de mieloma múltiplo, incluindo exames laboratoriais, radiológicos e biópsia de medula óssea.</strong></li>\n    <li><strong>Referenciar pacientes com mieloma múltiplo para um hematologista para tratamento e acompanhamento adequados.</strong></li>\n    <li><strong>Estar atento às complicações do mieloma múltiplo, como fraturas patológicas, compressão medular, hipercalcemia, insuficiência renal e infecções, e tratá-las prontamente.</strong></li>\n  </ul>\n\n  <h4 class=\"mt-3\">Referências</h4>\n  <p><a href=\"https://www.gov.br/conitec/pt-br/midias/consultas/relatorios/2022/20220526_ddt_mieloma_multiplo_cp.pdf\" target=\"_blank\">Diretrizes Diagnósticas e Terapêuticas - Mieloma Múltiplo - Ministério da Saúde</a></p>\n</div>",
  "conteudo_texto": "Mieloma Múltiplo - Híbrido\n\n  Definição e Conceitos Fundamentais\n\n  \n    \nO mieloma múltiplo (MM) é uma neoplasia maligna de células plasmáticas na medula óssea, caracterizada pela produção monoclonal excessiva de imunoglobulinas (proteína M), levando à disfunção medular, lesões ósseas e insuficiência renal. Acomete principalmente idosos, com maior prevalência em homens e indivíduos da raça negra, de acordo com o Ministério da Saúde.\n\n  \n\n  Fisiopatologia\n\n  \nA fisiopatologia do mieloma múltiplo envolve a proliferação descontrolada de plasmócitos anormais na medula óssea. Estes plasmócitos produzem grandes quantidades de imunoglobulinas monoclonais (proteína M) que se acumulam no sangue e na urina. Esse acúmulo leva a:\n\n  \n    - **Lesões Ósseas:** A proteína M estimula a atividade osteoclástica, resultando em lesões líticas ósseas, dor e fraturas.\n\n    - **Insuficiência Renal:** As cadeias leves de imunoglobulinas (proteínas de Bence Jones) podem causar dano tubular renal, levando à insuficiência renal.\n\n    - **Supressão da Hematopoiese:** A infiltração da medula óssea por plasmócitos anormais suprime a produção de células sanguíneas normais, causando anemia, leucopenia e trombocitopenia.\n\n    - **Hipercalcemia:** A liberação de cálcio dos ossos devido à atividade osteoclástica leva à hipercalcemia, que pode causar náuseas, vômitos, constipação, confusão mental e fraqueza muscular.\n\n    - **Imunodeficiência:** A produção excessiva de proteína M prejudica a produção de anticorpos normais, aumentando a suscetibilidade a infecções.\n\n  \n\n  Sinais e Sintomas Principais\n\n  \n    - Dor óssea (principalmente na coluna vertebral e costelas)\n\n    - Fadiga\n\n    - Fraqueza\n\n    - Perda de peso inexplicada\n\n    - Infecções recorrentes\n\n    - Sintomas de hipercalcemia (náuseas, vômitos, constipação, confusão)\n\n    - Sintomas de insuficiência renal (edema, oligúria)\n\n    - Anemia (palidez, cansaço, dispneia)\n\n    - Fraturas patológicas\n\n  \n\n  Critérios Diagnósticos\n\n  \n        \nO diagnóstico de mieloma múltiplo é baseado em critérios clínicos, laboratoriais e radiológicos. Os principais critérios incluem:\n\n        \n        - **Presença de plasmócitos clonais na medula óssea (≥10%) ou plasmocitoma ósseo ou extraósseo comprovado por biópsia.**\n\n        - **Evidência de dano ao órgão-alvo relacionado ao mieloma (um ou mais dos seguintes critérios CRAB):**\n            \n            - **Hipercalcemia:** Cálcio sérico >1 mg/dL acima do limite superior da normalidade ou >11 mg/dL.\n\n            - **Insuficiência Renal:** Creatinina sérica >2 mg/dL ou clearance de creatinina 2 g/dL abaixo do limite inferior da normalidade.\n\n            - **Lesões Ósseas:** Uma ou mais lesões osteolíticas detectadas por radiografia, tomografia computadorizada (TC) ou ressonância magnética (RM).\n\n            \n        \n\n        \n   \n\n  Classificação\n\n  \n  \nO Sistema Internacional de Estadiamento (ISS) para mieloma múltiplo é um sistema de classificação prognóstica baseado nos níveis de beta-2 microglobulina e albumina no sangue. Ele divide os pacientes em três estágios:\n\n    \n        - **Estágio I:** Beta-2 microglobulina \n    \nObservação: Este sistema é um preditor de sobrevida, com pacientes em estágios mais avançados apresentando pior prognóstico.\n\n  \n    \n\n  Abordagem Terapêutica\n\n  \nO tratamento do mieloma múltiplo visa controlar a doença, aliviar os sintomas e prolongar a sobrevida. As principais modalidades terapêuticas incluem:\n\n  \n    - **Quimioterapia:** Uso de agentes quimioterápicos para destruir as células do mieloma.\n\n    - **Transplante de Células-Tronco Hematopoéticas:** Procedimento em que as células-tronco do paciente (autólogo) ou de um doador (alogênico) são transplantadas para substituir as células da medula óssea danificadas.\n\n    - **Terapias Alvo:** Uso de medicamentos que têm como alvo proteínas ou vias específicas envolvidas no crescimento e sobrevivência das células do mieloma (ex: inibidores de proteassoma, imunomoduladores).\n\n    - **Imunoterapia:** Uso de medicamentos que estimulam o sistema imunológico a atacar as células do mieloma (ex: anticorpos monoclonais).\n\n    - **Radioterapia:** Uso de radiação para tratar lesões ósseas dolorosas ou plasmocitomas.\n\n  \n\n  Prevenção, Cuidados e Seguimento\n\n  \nNão há medidas preventivas específicas para o mieloma múltiplo. O acompanhamento médico regular é fundamental para monitorar a progressão da doença, avaliar a resposta ao tratamento e detectar precocemente complicações.\n\n  \n        - **Monitoramento laboratorial:** Hemograma, função renal, cálcio sérico, proteína M, beta-2 microglobulina e outros exames devem ser realizados regularmente para avaliar a resposta ao tratamento e detectar recidivas.\n\n        - **Avaliação radiológica:** Radiografias, tomografias ou ressonâncias magnéticas podem ser necessárias para monitorar lesões ósseas e avaliar a resposta ao tratamento.\n\n        - **Suporte clínico:** Controle da dor, tratamento de infecções, correção da anemia e hipercalcemia e suporte nutricional são importantes para melhorar a qualidade de vida dos pacientes.\n\n  \n\n  Pontos de Atenção para a Prática Clínica\n\n  \n    - **Suspeitar de mieloma múltiplo em pacientes com dor óssea persistente, fadiga, anemia inexplicada, insuficiência renal ou infecções recorrentes.**\n\n    - **Realizar investigação diagnóstica completa em pacientes com suspeita de mieloma múltiplo, incluindo exames laboratoriais, radiológicos e biópsia de medula óssea.**\n\n    - **Referenciar pacientes com mieloma múltiplo para um hematologista para tratamento e acompanhamento adequados.**\n\n    - **Estar atento às complicações do mieloma múltiplo, como fraturas patológicas, compressão medular, hipercalcemia, insuficiência renal e infecções, e tratá-las prontamente.**\n\n  \n\n  Referências\n\n  \nDiretrizes Diagnósticas e Terapêuticas - Mieloma Múltiplo - Ministério da Saúde"
}