{
  "uid": 1684,
  "area": "CM",
  "nome": "AVCi - Híbrido",
  "definicao": "A obstrução dos vasos sanguíneos cerebrais pode ocorrer devido à trombose (formação de placa/trombo em alguma artéria do cérebro) ou embolia (quando um trombo ou uma placa de gordura originária de outra parte do corpo se solta e pela rede sanguínea chega aos vasos cerebrais). O resultado desse evento é um déficit neurológico súbito que varia de acordo ao território cerebral afetado.",
  "conteudo_html": "<div class=\"container\">\n    <h4>AVCi - Híbrido</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A obstrução dos vasos sanguíneos cerebrais pode ocorrer devido à <strong>trombose</strong> (formação de placa/trombo em alguma artéria do cérebro) ou <strong>embolia</strong> (quando um trombo ou uma placa de gordura originária de outra parte do corpo se solta e pela rede sanguínea chega aos vasos cerebrais). O resultado desse evento é um <strong>déficit neurológico súbito</strong> que varia de acordo com o território cerebral afetado.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O AVC isquêmico ocorre quando o suprimento de sangue para uma parte do cérebro é interrompido, geralmente devido a um trombo ou êmbolo. Essa interrupção leva à privação de oxigênio e glicose, essenciais para a função neuronal. Se a isquemia persistir, ocorre uma cascata de eventos celulares que resultam em dano irreversível aos neurônios, levando ao déficit neurológico.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia), mais comum no braço e perna.</li>\n        <li>Dificuldade para falar (disartria) ou entender a fala (afasia).</li>\n        <li>Perda de visão em um ou ambos os olhos.</li>\n        <li>Tontura, perda de equilíbrio ou coordenação.</li>\n        <li>Cefaleia súbita e intensa, especialmente se acompanhada de outros sintomas neurológicos.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de AVC isquêmico é baseado na avaliação clínica e em exames de imagem, como tomografia computadorizada (TC) ou ressonância magnética (RM) do crânio. A TC é frequentemente utilizada inicialmente para descartar hemorragia intracraniana. A RM é mais sensível para detectar lesões isquêmicas precoces.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>Embora este caso não apresente uma classificação formal de gravidade, o AVC isquêmico pode ser categorizado de acordo com a escala de <strong>National Institutes of Health Stroke Scale (NIHSS)</strong>. Essa escala avalia diversos parâmetros neurológicos, como nível de consciência, linguagem, campo visual, força motora e sensibilidade, atribuindo uma pontuação que reflete a gravidade do AVC.</p>\n        <ul>\n            <li><strong>Leve (NIHSS 0-5):</strong> Déficits mínimos, com potencial para recuperação completa.</li>\n            <li><strong>Moderado (NIHSS 6-15):</strong> Déficits significativos que podem impactar a funcionalidade do paciente.</li>\n            <li><strong>Grave (NIHSS >15):</strong> Déficits neurológicos graves com alto risco de incapacidade permanente e mortalidade.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do AVC isquêmico é tempo-dependente e visa restaurar o fluxo sanguíneo cerebral o mais rápido possível. As principais opções terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Trombolítico intravenoso (alteplase ou tenecteplase):</strong> Administrado dentro de 4,5 horas do início dos sintomas em pacientes elegíveis.</li>\n        <li><strong>Trombectomia mecânica:</strong> Remoção do trombo por meio de um cateter, indicada em casos de oclusão de grandes vasos e realizada em até 24 horas do início dos sintomas em pacientes selecionados.</li>\n        <li><strong>Tratamento de suporte:</strong> Monitorização dos sinais vitais, controle da pressão arterial, glicemia e temperatura, prevenção de complicações como pneumonia e trombose venosa profunda.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção de AVC isquêmico envolve o controle dos fatores de risco modificáveis, como hipertensão, diabetes, dislipidemia, tabagismo e obesidade. O seguimento após um AVC inclui reabilitação para melhorar a funcionalidade e prevenir recorrências, além do uso de medicamentos para controlar os fatores de risco.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Tempo é cérebro:</strong> O reconhecimento precoce dos sintomas e a busca imediata por atendimento médico são cruciais para o sucesso do tratamento.</li>\n        <li><strong>Exames complementares:</strong> A realização rápida de exames de imagem, como TC ou RM, é essencial para confirmar o diagnóstico e descartar outras condições.</li>\n        <li><strong>Monitorização contínua:</strong> A monitorização dos sinais vitais e do estado neurológico do paciente é fundamental para detectar e tratar complicações precocemente.</li>\n        <li><strong>Abordagem multidisciplinar:</strong> O tratamento do AVC isquêmico requer uma equipe multidisciplinar, incluindo neurologistas, enfermeiros, fisioterapeutas, terapeutas ocupacionais e fonoaudiólogos.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos-Chave</h4>\n        <ul>\n            <li>Apresentação e cumprimento da paciente.</li>\n            <li>Investigação sobre afasia e perda de força.</li>\n            <li>Questionamento sobre antecedentes pessoais e familiares.</li>\n            <li>Solicitação de exame físico.</li>\n            <li>Solicitação correta de exames laboratoriais e de imagem.</li>\n            <li>Elaboração de hipótese diagnóstica e diferenciais.</li>\n            <li>Identificação de fatores de risco.</li>\n            <li>Conduta inicial e definitiva adequadas.</li>\n        </ul>\n    </div>\n\n    <h4>Observações Importantes</h4>\n    <p>Este caso clínico simula um atendimento de paciente com suspeita de AVC isquêmico, enfatizando a importância da anamnese direcionada, exame físico, solicitação de exames complementares e conduta terapêutica adequada. O manejo do AVC requer agilidade e precisão para minimizar o dano cerebral e melhorar o prognóstico do paciente.</p>\n\n    <p><strong>Referência:</strong> <a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/pcdt-cuidados-avc.pdf\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas - Acidente Vascular Cerebral - Ministério da Saúde do Brasil</a></p>\n</div>",
  "conteudo_texto": "## AVCi - Híbrido\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA obstrução dos vasos sanguíneos cerebrais pode ocorrer devido à **trombose** (formação de placa/trombo em alguma artéria do cérebro) ou **embolia** (quando um trombo ou uma placa de gordura originária de outra parte do corpo se solta e pela rede sanguínea chega aos vasos cerebrais). O resultado desse evento é um **déficit neurológico súbito** que varia de acordo com o território cerebral afetado.\n\n        \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO AVC isquêmico ocorre quando o suprimento de sangue para uma parte do cérebro é interrompido, geralmente devido a um trombo ou êmbolo. Essa interrupção leva à privação de oxigênio e glicose, essenciais para a função neuronal. Se a isquemia persistir, ocorre uma cascata de eventos celulares que resultam em dano irreversível aos neurônios, levando ao déficit neurológico.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia), mais comum no braço e perna.\n\n        - Dificuldade para falar (disartria) ou entender a fala (afasia).\n\n        - Perda de visão em um ou ambos os olhos.\n\n        - Tontura, perda de equilíbrio ou coordenação.\n\n        - Cefaleia súbita e intensa, especialmente se acompanhada de outros sintomas neurológicos.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de AVC isquêmico é baseado na avaliação clínica e em exames de imagem, como tomografia computadorizada (TC) ou ressonância magnética (RM) do crânio. A TC é frequentemente utilizada inicialmente para descartar hemorragia intracraniana. A RM é mais sensível para detectar lesões isquêmicas precoces.\n\n    \n        \n## Classificação\n\n        \nEmbora este caso não apresente uma classificação formal de gravidade, o AVC isquêmico pode ser categorizado de acordo com a escala de **National Institutes of Health Stroke Scale (NIHSS)**. Essa escala avalia diversos parâmetros neurológicos, como nível de consciência, linguagem, campo visual, força motora e sensibilidade, atribuindo uma pontuação que reflete a gravidade do AVC.\n\n        \n            - **Leve (NIHSS 0-5):** Déficits mínimos, com potencial para recuperação completa.\n\n            - **Moderado (NIHSS 6-15):** Déficits significativos que podem impactar a funcionalidade do paciente.\n\n            - **Grave (NIHSS >15):** Déficits neurológicos graves com alto risco de incapacidade permanente e mortalidade.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do AVC isquêmico é tempo-dependente e visa restaurar o fluxo sanguíneo cerebral o mais rápido possível. As principais opções terapêuticas incluem:\n\n    \n        - **Trombolítico intravenoso (alteplase ou tenecteplase):** Administrado dentro de 4,5 horas do início dos sintomas em pacientes elegíveis.\n\n        - **Trombectomia mecânica:** Remoção do trombo por meio de um cateter, indicada em casos de oclusão de grandes vasos e realizada em até 24 horas do início dos sintomas em pacientes selecionados.\n\n        - **Tratamento de suporte:** Monitorização dos sinais vitais, controle da pressão arterial, glicemia e temperatura, prevenção de complicações como pneumonia e trombose venosa profunda.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção de AVC isquêmico envolve o controle dos fatores de risco modificáveis, como hipertensão, diabetes, dislipidemia, tabagismo e obesidade. O seguimento após um AVC inclui reabilitação para melhorar a funcionalidade e prevenir recorrências, além do uso de medicamentos para controlar os fatores de risco.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Tempo é cérebro:** O reconhecimento precoce dos sintomas e a busca imediata por atendimento médico são cruciais para o sucesso do tratamento.\n\n        - **Exames complementares:** A realização rápida de exames de imagem, como TC ou RM, é essencial para confirmar o diagnóstico e descartar outras condições.\n\n        - **Monitorização contínua:** A monitorização dos sinais vitais e do estado neurológico do paciente é fundamental para detectar e tratar complicações precocemente.\n\n        - **Abordagem multidisciplinar:** O tratamento do AVC isquêmico requer uma equipe multidisciplinar, incluindo neurologistas, enfermeiros, fisioterapeutas, terapeutas ocupacionais e fonoaudiólogos.\n\n    \n\n    \n        \n## Pontos-Chave\n\n        \n            - Apresentação e cumprimento da paciente.\n\n            - Investigação sobre afasia e perda de força.\n\n            - Questionamento sobre antecedentes pessoais e familiares.\n\n            - Solicitação de exame físico.\n\n            - Solicitação correta de exames laboratoriais e de imagem.\n\n            - Elaboração de hipótese diagnóstica e diferenciais.\n\n            - Identificação de fatores de risco.\n\n            - Conduta inicial e definitiva adequadas.\n\n        \n    \n\n    \n## Observações Importantes\n\n    \nEste caso clínico simula um atendimento de paciente com suspeita de AVC isquêmico, enfatizando a importância da anamnese direcionada, exame físico, solicitação de exames complementares e conduta terapêutica adequada. O manejo do AVC requer agilidade e precisão para minimizar o dano cerebral e melhorar o prognóstico do paciente.\n\n    \n**Referência:** Protocolo Clínico e Diretrizes Terapêuticas - Acidente Vascular Cerebral - Ministério da Saúde do Brasil"
}