{
  "uid": 1016,
  "area": "PR",
  "nome": "Cirurgia Bariátrica pelo SUS | INEP 2023.2",
  "definicao": "A obesidade é uma doença crônica, multifatorial, caracterizada pelo acúmulo de gordura corporal. Fundamentalmente definida quando o paciente adulto apresenta um IMC maior a 30 kg/m2.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Cirurgia Bariátrica pelo SUS</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A obesidade é definida pelo Ministério da Saúde como uma doença crônica, multifatorial, caracterizada pelo acúmulo excessivo de gordura corporal. Fundamentalmente, um paciente adulto é diagnosticado com obesidade quando apresenta um Índice de Massa Corporal (IMC) maior ou igual a 30 kg/m².</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da obesidade é complexa e envolve múltiplos fatores, incluindo:</p>\n    <ul>\n        <li><strong>Genética:</strong> Predisposição genética pode influenciar o metabolismo, apetite e distribuição de gordura.</li>\n        <li><strong>Endócrino:</strong> Desregulação hormonal, como alterações na leptina e grelina, pode afetar a saciedade e o apetite.</li>\n        <li><strong>Metabólica:</strong> Resistência à insulina e disfunção do tecido adiposo contribuem para o acúmulo de gordura.</li>\n        <li><strong>Comportamental:</strong> Hábitos alimentares inadequados e sedentarismo são fatores de risco modificáveis.</li>\n        <li><strong>Ambiental:</strong> Acesso facilitado a alimentos ultraprocessados e ambientes obesogênicos promovem o ganho de peso.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Aumento do peso corporal</li>\n        <li>Dificuldade para realizar atividades físicas</li>\n        <li>Fadiga e cansaço</li>\n        <li>Falta de ar (em casos mais graves)</li>\n        <li>Apneia do sono</li>\n        <li>Dor nas articulações</li>\n        <li>Problemas de pele (estrias, acantose nigricans)</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de obesidade é baseado principalmente no IMC, conforme estabelecido pelo Ministério da Saúde:</p>\n    <ul>\n        <li><strong>Sobrepeso:</strong> IMC entre 25 e 29,9 kg/m²</li>\n        <li><strong>Obesidade Grau I:</strong> IMC entre 30 e 34,9 kg/m²</li>\n        <li><strong>Obesidade Grau II:</strong> IMC entre 35 e 39,9 kg/m²</li>\n        <li><strong>Obesidade Grau III (Obesidade Mórbida):</strong> IMC ≥ 40 kg/m²</li>\n    </ul>\n    <p>Além do IMC, a circunferência abdominal é um importante indicador de risco cardiovascular. Valores ≥ 102 cm para homens e ≥ 88 cm para mulheres indicam risco aumentado.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A obesidade é classificada com base no IMC, refletindo diferentes graus de risco à saúde:</p>\n        <ul>\n            <li><strong>Obesidade Grau I:</strong> Risco moderado de comorbidades.</li>\n            <li><strong>Obesidade Grau II:</strong> Risco elevado de comorbidades.</li>\n            <li><strong>Obesidade Grau III (Obesidade Mórbida):</strong> Risco muito elevado de comorbidades, com impacto significativo na qualidade de vida e expectativa de vida.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da obesidade envolve uma combinação de:</p>\n    <ul>\n        <li><strong>Mudança de Estilo de Vida (MEV):</strong>\n            <ul>\n                <li><strong>Alimentação Saudável:</strong> Aumento do consumo de alimentos <i>in natura</i> e minimamente processados, redução de ultraprocessados, e acompanhamento nutricional.</li>\n                <li><strong>Atividade Física:</strong> Prática regular de exercícios físicos, adaptados às condições e preferências do paciente.</li>\n                <li><strong>Práticas Integrativas em Saúde:</strong> Técnicas como mindfulness, yoga e acupuntura podem auxiliar no controle da ansiedade e compulsão alimentar.</li>\n                <li><strong>Consciência Corporal:</strong> Aumento da percepção das necessidades do corpo e sinais de fome e saciedade.</li>\n                <li><strong>Gestão do Autocuidado:</strong> Desenvolvimento de habilidades para lidar com o estresse e as emoções, evitando o comer emocional.</li>\n                <li><strong>Promoção do Empoderamento Pessoal:</strong> Fortalecimento da autoestima e da autoconfiança, essenciais para a adesão ao tratamento.</li>\n            </ul>\n        </li>\n        <li><strong>Acompanhamento Multiprofissional:</strong> Envolvimento de médicos, nutricionistas, psicólogos, educadores físicos e outros profissionais de saúde.</li>\n        <li><strong>Medicamentos:</strong> Considerados em casos específicos, sob estrita supervisão médica e como adjuvante à MEV.</li>\n        <li><strong>Cirurgia Bariátrica:</strong> Indicada para pacientes com obesidade grau II (com comorbidades) ou obesidade grau III, após falha do tratamento conservador.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Promoção de hábitos alimentares saudáveis e atividade física desde a infância, além de políticas públicas que incentivem ambientes saudáveis.</li>\n        <li><strong>Cuidados:</strong> Acompanhamento regular com equipe multidisciplinar, monitoramento de comorbidades e adesão ao plano de tratamento.</li>\n        <li><strong>Seguimento:</strong> Avaliação periódica do peso, IMC, circunferência abdominal, exames laboratoriais e qualidade de vida.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico de peso, hábitos alimentares, atividade física, comorbidades, uso de medicamentos e fatores psicossociais.</li>\n        <li><strong>Exame Físico Completo:</strong> Avaliar peso, altura, IMC, circunferência abdominal, pressão arterial e sinais de comorbidades.</li>\n        <li><strong>Abordagem Centrada no Paciente:</strong> Respeitar as individualidades, preferências e dificuldades do paciente, construindo um plano de tratamento individualizado.</li>\n        <li><strong>Educação em Saúde:</strong> Informar o paciente sobre os riscos da obesidade, os benefícios do tratamento e as opções terapêuticas disponíveis.</li>\n        <li><strong>Apoio Contínuo:</strong> Oferecer suporte emocional, incentivo e ferramentas para o paciente manter a adesão ao tratamento a longo prazo.</li>\n        <li><strong>Acompanhamento Longitudinal na UBS:</strong> Garantir o seguimento contínuo do paciente, monitorando o progresso e ajustando o plano de tratamento conforme necessário.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A cirurgia bariátrica não é a primeira linha de tratamento para obesidade e deve ser considerada apenas após falha das medidas conservadoras.</li>\n        <li>O acompanhamento multiprofissional é essencial para o sucesso do tratamento da obesidade, tanto antes quanto após a cirurgia bariátrica.</li>\n        <li>O plano de cuidados deve ser pactuado com o paciente, levando em consideração suas necessidades, preferências e recursos.</li>\n    </ul>\n\n</div>",
  "conteudo_texto": "## Cirurgia Bariátrica pelo SUS\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA obesidade é definida pelo Ministério da Saúde como uma doença crônica, multifatorial, caracterizada pelo acúmulo excessivo de gordura corporal. Fundamentalmente, um paciente adulto é diagnosticado com obesidade quando apresenta um Índice de Massa Corporal (IMC) maior ou igual a 30 kg/m².\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da obesidade é complexa e envolve múltiplos fatores, incluindo:\n\n    \n        - **Genética:** Predisposição genética pode influenciar o metabolismo, apetite e distribuição de gordura.\n\n        - **Endócrino:** Desregulação hormonal, como alterações na leptina e grelina, pode afetar a saciedade e o apetite.\n\n        - **Metabólica:** Resistência à insulina e disfunção do tecido adiposo contribuem para o acúmulo de gordura.\n\n        - **Comportamental:** Hábitos alimentares inadequados e sedentarismo são fatores de risco modificáveis.\n\n        - **Ambiental:** Acesso facilitado a alimentos ultraprocessados e ambientes obesogênicos promovem o ganho de peso.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Aumento do peso corporal\n\n        - Dificuldade para realizar atividades físicas\n\n        - Fadiga e cansaço\n\n        - Falta de ar (em casos mais graves)\n\n        - Apneia do sono\n\n        - Dor nas articulações\n\n        - Problemas de pele (estrias, acantose nigricans)\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de obesidade é baseado principalmente no IMC, conforme estabelecido pelo Ministério da Saúde:\n\n    \n        - **Sobrepeso:** IMC entre 25 e 29,9 kg/m²\n\n        - **Obesidade Grau I:** IMC entre 30 e 34,9 kg/m²\n\n        - **Obesidade Grau II:** IMC entre 35 e 39,9 kg/m²\n\n        - **Obesidade Grau III (Obesidade Mórbida):** IMC ≥ 40 kg/m²\n\n    \n    \nAlém do IMC, a circunferência abdominal é um importante indicador de risco cardiovascular. Valores ≥ 102 cm para homens e ≥ 88 cm para mulheres indicam risco aumentado.\n\n    \n        \n## Classificação\n\n        \nA obesidade é classificada com base no IMC, refletindo diferentes graus de risco à saúde:\n\n        \n            - **Obesidade Grau I:** Risco moderado de comorbidades.\n\n            - **Obesidade Grau II:** Risco elevado de comorbidades.\n\n            - **Obesidade Grau III (Obesidade Mórbida):** Risco muito elevado de comorbidades, com impacto significativo na qualidade de vida e expectativa de vida.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da obesidade envolve uma combinação de:\n\n    \n        - **Mudança de Estilo de Vida (MEV):**\n            \n                - **Alimentação Saudável:** Aumento do consumo de alimentos in natura e minimamente processados, redução de ultraprocessados, e acompanhamento nutricional.\n\n                - **Atividade Física:** Prática regular de exercícios físicos, adaptados às condições e preferências do paciente.\n\n                - **Práticas Integrativas em Saúde:** Técnicas como mindfulness, yoga e acupuntura podem auxiliar no controle da ansiedade e compulsão alimentar.\n\n                - **Consciência Corporal:** Aumento da percepção das necessidades do corpo e sinais de fome e saciedade.\n\n                - **Gestão do Autocuidado:** Desenvolvimento de habilidades para lidar com o estresse e as emoções, evitando o comer emocional.\n\n                - **Promoção do Empoderamento Pessoal:** Fortalecimento da autoestima e da autoconfiança, essenciais para a adesão ao tratamento.\n\n            \n        \n\n        - **Acompanhamento Multiprofissional:** Envolvimento de médicos, nutricionistas, psicólogos, educadores físicos e outros profissionais de saúde.\n\n        - **Medicamentos:** Considerados em casos específicos, sob estrita supervisão médica e como adjuvante à MEV.\n\n        - **Cirurgia Bariátrica:** Indicada para pacientes com obesidade grau II (com comorbidades) ou obesidade grau III, após falha do tratamento conservador.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Promoção de hábitos alimentares saudáveis e atividade física desde a infância, além de políticas públicas que incentivem ambientes saudáveis.\n\n        - **Cuidados:** Acompanhamento regular com equipe multidisciplinar, monitoramento de comorbidades e adesão ao plano de tratamento.\n\n        - **Seguimento:** Avaliação periódica do peso, IMC, circunferência abdominal, exames laboratoriais e qualidade de vida.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar histórico de peso, hábitos alimentares, atividade física, comorbidades, uso de medicamentos e fatores psicossociais.\n\n        - **Exame Físico Completo:** Avaliar peso, altura, IMC, circunferência abdominal, pressão arterial e sinais de comorbidades.\n\n        - **Abordagem Centrada no Paciente:** Respeitar as individualidades, preferências e dificuldades do paciente, construindo um plano de tratamento individualizado.\n\n        - **Educação em Saúde:** Informar o paciente sobre os riscos da obesidade, os benefícios do tratamento e as opções terapêuticas disponíveis.\n\n        - **Apoio Contínuo:** Oferecer suporte emocional, incentivo e ferramentas para o paciente manter a adesão ao tratamento a longo prazo.\n\n        - **Acompanhamento Longitudinal na UBS:** Garantir o seguimento contínuo do paciente, monitorando o progresso e ajustando o plano de tratamento conforme necessário.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A cirurgia bariátrica não é a primeira linha de tratamento para obesidade e deve ser considerada apenas após falha das medidas conservadoras.\n\n        - O acompanhamento multiprofissional é essencial para o sucesso do tratamento da obesidade, tanto antes quanto após a cirurgia bariátrica.\n\n        - O plano de cuidados deve ser pactuado com o paciente, levando em consideração suas necessidades, preferências e recursos."
}