{
  "uid": 1040,
  "area": "PR",
  "nome": "Reação Hansenica",
  "definicao": "As reações hansênicas são fenômenos de aumento da atividade da doença, com piora clínica que podem ocorrer de forma aguda antes, durante ou após o final do tratamento com a poliquimioterapia. Pacientes com carga bacilar mais alta (virchowianos) geralmente apresentam reações de início mais tardio, ou seja, no final ou logo após o término da PQT.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Reação Hansênica</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>As reações hansênicas são episódios de exacerbação da atividade da hanseníase, caracterizadas por piora clínica que pode ocorrer antes, durante ou após o término do tratamento com poliquimioterapia (PQT), de acordo com o Ministério da Saúde do Brasil. Pacientes com alta carga bacilar (virchowianos) tendem a apresentar reações mais tardias, manifestando-se ao final ou logo após a PQT.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>As reações hansênicas representam uma resposta inflamatória exacerbada do organismo contra o <strong>Mycobacterium leprae</strong> e seus antígenos. Essa resposta pode ser desencadeada por diversos fatores, incluindo a própria morte do bacilo durante o tratamento, a persistência de antígenos bacterianos ou a presença de focos infecciosos concomitantes. A resposta imune do tipo Th1 e Th17, com produção de citocinas como o interferon-gama (IFN-γ) e o fator de necrose tumoral alfa (TNF-α), desempenha um papel central na patogênese das reações hansênicas, levando à inflamação e dano tecidual.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Piora das lesões cutâneas preexistentes, com aumento da vermelhidão e edema.</li>\n        <li>Surgimento de novas lesões de pele.</li>\n        <li>Dor e inflamação dos nervos periféricos (neurite).</li>\n        <li>Perda de sensibilidade ou função motora nos membros.</li>\n        <li>Edema nas mãos e pés.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico das reações hansênicas é clínico, baseado na história do paciente, exame físico e exclusão de outras causas para os sintomas. É crucial diferenciar as reações hansênicas de outras condições inflamatórias ou infecciosas da pele e dos nervos. A biópsia de pele ou nervo pode ser útil em casos duvidosos.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>As reações hansênicas são classificadas principalmente em dois tipos:</p>\n        <ul>\n            <li><strong>Reação Tipo 1 (Reação de Reversão):</strong> Ocorre em pacientes borderline (tuberculóide borderline, dimorfa borderline e virchowiana borderline). Caracterizada por inflamação nas lesões preexistentes e nervos periféricos.</li>\n            <li><strong>Reação Tipo 2 (Eritema Nodoso Hansênico - ENH):</strong> Mais comum em pacientes virchowianos. Apresenta nódulos subcutâneos dolorosos, febre e, em alguns casos, envolvimento de outros órgãos (olhos, articulações, rins).</li>\n        </ul>\n        <p><strong>Observação:</strong> A classificação da reação hansênica é crucial para orientar a abordagem terapêutica.</p>\n    </div>\n    \n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento das reações hansênicas visa controlar a inflamação e prevenir danos neurológicos permanentes.</p>\n        <ul>\n            <li><strong>Corticosteroides:</strong> Prednisona é frequentemente utilizada (1 mg/kg/dia), com redução gradual da dose conforme a melhora clínica.</li>\n            <li><strong>Talidomida:</strong> Eficaz no tratamento do ENH (reação tipo 2), mas contraindicada em mulheres com potencial para engravidar devido ao risco de teratogenicidade.</li>\n            <li><strong>Outras medicações:</strong> Em casos refratários, pode-se considerar o uso de imunossupressores como a ciclosporina ou o metotrexato.</li>\n            <li><strong>Amitriptilina:</strong> Pode ser utilizada para o controle da dor neuropática.</li>\n            <li><strong>Clorpromazina:</strong> Utilizada para o controle da dor.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Identificação e tratamento de focos infecciosos concomitantes, como infecções dentárias ou urinárias.</li>\n        <li>Monitorização da função hepática e renal durante o tratamento com corticosteroides ou talidomida.</li>\n        <li>Acompanhamento neurológico regular para detectar e tratar precocemente neuropatias.</li>\n        <li>Profilaxia para <strong>Strongyloides stercoralis</strong> com albendazol ou ivermectina, especialmente antes do início da corticoterapia.</li>\n        <li>Retorno mensal para acompanhamento e ajustes na terapia.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar sempre a possibilidade de reação hansênica em pacientes com história de hanseníase que apresentam novos sintomas ou piora dos sintomas preexistentes.</li>\n        <li>Realizar um exame neurológico completo para avaliar a função nervosa periférica.</li>\n        <li>Estar atento aos possíveis efeitos colaterais dos medicamentos utilizados no tratamento das reações hansênicas.</li>\n        <li>Orientar o paciente sobre a importância da adesão ao tratamento e do acompanhamento regular.</li>\n        <li>Quadros de Reações Hansênicas podem surgir frente a focos de infecção, sendo recomendável realizar o exame odontológico nos pacientes.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/h/hanseniase/publicacoes/protocolo-clinico-e-diretrizes-terapeuticas-da-hanseniase-2022\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase (2022) - Ministério da Saúde</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/hanseniase/guia-pratico-de-hanseniase.pdf/view\" target=\"_blank\">Guia Prático de Hanseníase - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Reação Hansênica\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nAs reações hansênicas são episódios de exacerbação da atividade da hanseníase, caracterizadas por piora clínica que pode ocorrer antes, durante ou após o término do tratamento com poliquimioterapia (PQT), de acordo com o Ministério da Saúde do Brasil. Pacientes com alta carga bacilar (virchowianos) tendem a apresentar reações mais tardias, manifestando-se ao final ou logo após a PQT.\n\n    \n\n    \n## Fisiopatologia\n\n    \nAs reações hansênicas representam uma resposta inflamatória exacerbada do organismo contra o **Mycobacterium leprae** e seus antígenos. Essa resposta pode ser desencadeada por diversos fatores, incluindo a própria morte do bacilo durante o tratamento, a persistência de antígenos bacterianos ou a presença de focos infecciosos concomitantes. A resposta imune do tipo Th1 e Th17, com produção de citocinas como o interferon-gama (IFN-γ) e o fator de necrose tumoral alfa (TNF-α), desempenha um papel central na patogênese das reações hansênicas, levando à inflamação e dano tecidual.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Piora das lesões cutâneas preexistentes, com aumento da vermelhidão e edema.\n\n        - Surgimento de novas lesões de pele.\n\n        - Dor e inflamação dos nervos periféricos (neurite).\n\n        - Perda de sensibilidade ou função motora nos membros.\n\n        - Edema nas mãos e pés.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico das reações hansênicas é clínico, baseado na história do paciente, exame físico e exclusão de outras causas para os sintomas. É crucial diferenciar as reações hansênicas de outras condições inflamatórias ou infecciosas da pele e dos nervos. A biópsia de pele ou nervo pode ser útil em casos duvidosos.\n\n    \n        \n## Classificação\n\n        \nAs reações hansênicas são classificadas principalmente em dois tipos:\n\n        \n            - **Reação Tipo 1 (Reação de Reversão):** Ocorre em pacientes borderline (tuberculóide borderline, dimorfa borderline e virchowiana borderline). Caracterizada por inflamação nas lesões preexistentes e nervos periféricos.\n\n            - **Reação Tipo 2 (Eritema Nodoso Hansênico - ENH):** Mais comum em pacientes virchowianos. Apresenta nódulos subcutâneos dolorosos, febre e, em alguns casos, envolvimento de outros órgãos (olhos, articulações, rins).\n\n        \n        \n**Observação:** A classificação da reação hansênica é crucial para orientar a abordagem terapêutica.\n\n    \n    \n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento das reações hansênicas visa controlar a inflamação e prevenir danos neurológicos permanentes.\n\n        \n            - **Corticosteroides:** Prednisona é frequentemente utilizada (1 mg/kg/dia), com redução gradual da dose conforme a melhora clínica.\n\n            - **Talidomida:** Eficaz no tratamento do ENH (reação tipo 2), mas contraindicada em mulheres com potencial para engravidar devido ao risco de teratogenicidade.\n\n            - **Outras medicações:** Em casos refratários, pode-se considerar o uso de imunossupressores como a ciclosporina ou o metotrexato.\n\n            - **Amitriptilina:** Pode ser utilizada para o controle da dor neuropática.\n\n            - **Clorpromazina:** Utilizada para o controle da dor.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Identificação e tratamento de focos infecciosos concomitantes, como infecções dentárias ou urinárias.\n\n        - Monitorização da função hepática e renal durante o tratamento com corticosteroides ou talidomida.\n\n        - Acompanhamento neurológico regular para detectar e tratar precocemente neuropatias.\n\n        - Profilaxia para **Strongyloides stercoralis** com albendazol ou ivermectina, especialmente antes do início da corticoterapia.\n\n        - Retorno mensal para acompanhamento e ajustes na terapia.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar sempre a possibilidade de reação hansênica em pacientes com história de hanseníase que apresentam novos sintomas ou piora dos sintomas preexistentes.\n\n        - Realizar um exame neurológico completo para avaliar a função nervosa periférica.\n\n        - Estar atento aos possíveis efeitos colaterais dos medicamentos utilizados no tratamento das reações hansênicas.\n\n        - Orientar o paciente sobre a importância da adesão ao tratamento e do acompanhamento regular.\n\n        - Quadros de Reações Hansênicas podem surgir frente a focos de infecção, sendo recomendável realizar o exame odontológico nos pacientes.\n\n    \n\n    \n## Referências\n\n    \n        - Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase (2022) - Ministério da Saúde\n\n        - Guia Prático de Hanseníase - Ministério da Saúde"
}