{
  "uid": 1102,
  "area": "PR",
  "nome": "Zika Vírus 2",
  "definicao": "É uma arbovirose causada pelo vírus Zika (ZIKV). A maioria das infecções pelo ZIKV são assintomáticas ou representam uma doença febril autolimitada semelhante às infecções por chikungunya e dengue. Entretanto, a associação da infecção viral com complicações neurológicas como microcefalia congênita e síndrome de Guillain-Barré (SGB) foi demonstrada por estudos realizados durante surtos da doença no Brasil e na Polinésia Francesa.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Zika Vírus 2</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Zika Vírus (ZIKV) é um arbovírus causador da Zika, uma doença febril aguda, geralmente autolimitada. A infecção pode ser assintomática ou apresentar sintomas semelhantes aos da dengue e chikungunya. A principal preocupação reside na associação do ZIKV com complicações neurológicas graves, como microcefalia congênita e síndrome de Guillain-Barré (SGB), conforme demonstrado em surtos no Brasil e na Polinésia Francesa.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do Zika Vírus envolve a replicação viral nas células hospedeiras, levando à resposta imune do organismo. Acredita-se que a invasão do sistema nervoso central (SNC) esteja relacionada às complicações neurológicas. No caso da microcefalia congênita, o vírus pode afetar o desenvolvimento cerebral do feto durante a gestação.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Cefaleia:</strong> Dor de cabeça, frequentemente retro-orbital.</li>\n        <li><strong>Exantema Maculopapular:</strong> Erupção cutânea com manchas e pápulas que se espalham pelo corpo.</li>\n        <li><strong>Prurido:</strong> Coceira intensa, associada ao exantema.</li>\n        <li><strong>Artralgia:</strong> Desconforto e dores nas articulações.</li>\n        <li><strong>Hiperemia Ocular:</strong> Olhos vermelhos.</li>\n        <li><strong>Febre:</strong> Temperatura axilar elevada (ex.: 37,9°C no caso clínico).</li>\n        <li><strong>Leucopenia:</strong> Diminuição dos leucócitos (ex.: 3.000 mm³ no caso clínico).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de Zika Vírus é confirmado por:</p>\n    <ul>\n        <li><strong>Teste Molecular (RT-PCR):</strong> Detecção do RNA viral em amostras biológicas (sangue, urina, saliva) durante a fase aguda da infecção. No caso, o PCR para Zika Vírus foi POSITIVO.</li>\n        <li><strong>Sorologia (IgM/IgG):</strong> Detecção de anticorpos IgM e IgG contra o ZIKV. Geralmente, o IgM surge primeiro e depois o IgG.  No caso, Ig M e IgG para Zika Vírus foram NÃO REAGENTES, indicando ausência de infecção prévia ou recente.  Este achado contraditório em relação ao PCR positivo pode indicar uma fase muito precoce da infecção, ou uma possível reação cruzada com outros flavivírus.</li>\n    </ul>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <p>É fundamental considerar outros diagnósticos diferenciais, pois os sintomas de Zika podem se sobrepor aos de outras doenças:</p>\n    <ul>\n        <li><strong>Dengue:</strong> Apresenta febre, cefaleia, mialgia e, em alguns casos, hemorragias.</li>\n        <li><strong>Chikungunya:</strong> Caracterizada por febre alta e artralgia intensa.</li>\n        <li><strong>Eritema Infeccioso (Parvovírus B19):</strong> Exantema facial característico (\"face esbofeteada\").</li>\n        <li><strong>Rubéola:</strong> Exantema maculopapular e linfadenopatia.</li>\n        <li><strong>Sarampo:</strong> Febre alta, tosse, coriza, conjuntivite e exantema.</li>\n        <li><strong>Riquetsioses:</strong> Doenças febris com exantema, transmitidas por vetores.</li>\n        <li><strong>Malária:</strong> Febre, calafrios e sudorese, comum em áreas endêmicas.</li>\n        <li><strong>Leptospirose:</strong> Icterícia, insuficiência renal e hemorragias.</li>\n        <li><strong>Enteroviroses:</strong> Diversas manifestações, incluindo exantemas e febre.</li>\n        <li><strong>Reação de Hipersensibilidade:</strong> Reações alérgicas com exantema e prurido.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento para Zika Vírus é principalmente de suporte e visa aliviar os sintomas:</p>\n    <ul>\n        <li><strong>Repouso Relativo:</strong> Evitar atividades intensas.</li>\n        <li><strong>Hidratação Adequada:</strong> Ingestão de líquidos para prevenir a desidratação.</li>\n        <li><strong>Paracetamol:</strong> Para alívio da dor e febre, respeitando a dose máxima diária.</li>\n        <li><strong>Evitar AAS:</strong> Não utilizar ácido acetilsalicílico (AAS) devido ao risco de sangramento.</li>\n        <li><strong>Anti-histamínicos:</strong> Para alívio do prurido.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Combate ao Aedes aegypti:</strong> Eliminação de criadouros de mosquitos (água parada em vasos, pneus, etc.).</li>\n        <li><strong>Proteção Individual:</strong> Uso de repelentes, roupas compridas e telas em portas e janelas.</li>\n        <li><strong>Acompanhamento Médico:</strong> Monitoramento de gestantes infectadas pelo ZIKV devido ao risco de microcefalia.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar a epidemiologia local, sintomas, antecedentes e uso de medicações.</li>\n        <li><strong>Exame Físico Completo:</strong> Avaliar exantema, adenomegalia e sinais de outras doenças.</li>\n        <li><strong>Solicitação de Exames Complementares:</strong> PCR para Zika, Dengue e Chikungunya, além de hemograma e proteína C reativa (PCR).</li>\n        <li><strong>Notificação:</strong> Notificar casos suspeitos no Sistema de Informação de Agravos de Notificação (SINAN).</li>\n        <li><strong>Abordagem Multiprofissional:</strong> Envolver agentes comunitários de saúde, enfermeiros e agentes de combate a endemias para ações de vigilância e controle.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>A identificação precoce e o manejo adequado são essenciais para minimizar os riscos associados à infecção pelo Zika Vírus, especialmente em gestantes. A vigilância epidemiológica contínua e as ações de controle vetorial são cruciais para a prevenção da disseminação do vírus.</p>\n        <p><strong>Fonte:</strong> <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/guia_vigilancia_saude_5ed_rev_atual.pdf\" target=\"_blank\">Guia de Vigilância em Saúde - Ministério da Saúde</a></p>\n    </div>\n</div>",
  "conteudo_texto": "## Zika Vírus 2\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Zika Vírus (ZIKV) é um arbovírus causador da Zika, uma doença febril aguda, geralmente autolimitada. A infecção pode ser assintomática ou apresentar sintomas semelhantes aos da dengue e chikungunya. A principal preocupação reside na associação do ZIKV com complicações neurológicas graves, como microcefalia congênita e síndrome de Guillain-Barré (SGB), conforme demonstrado em surtos no Brasil e na Polinésia Francesa.\n\n        \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do Zika Vírus envolve a replicação viral nas células hospedeiras, levando à resposta imune do organismo. Acredita-se que a invasão do sistema nervoso central (SNC) esteja relacionada às complicações neurológicas. No caso da microcefalia congênita, o vírus pode afetar o desenvolvimento cerebral do feto durante a gestação.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Cefaleia:** Dor de cabeça, frequentemente retro-orbital.\n\n        - **Exantema Maculopapular:** Erupção cutânea com manchas e pápulas que se espalham pelo corpo.\n\n        - **Prurido:** Coceira intensa, associada ao exantema.\n\n        - **Artralgia:** Desconforto e dores nas articulações.\n\n        - **Hiperemia Ocular:** Olhos vermelhos.\n\n        - **Febre:** Temperatura axilar elevada (ex.: 37,9°C no caso clínico).\n\n        - **Leucopenia:** Diminuição dos leucócitos (ex.: 3.000 mm³ no caso clínico).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de Zika Vírus é confirmado por:\n\n    \n        - **Teste Molecular (RT-PCR):** Detecção do RNA viral em amostras biológicas (sangue, urina, saliva) durante a fase aguda da infecção. No caso, o PCR para Zika Vírus foi POSITIVO.\n\n        - **Sorologia (IgM/IgG):** Detecção de anticorpos IgM e IgG contra o ZIKV. Geralmente, o IgM surge primeiro e depois o IgG.  No caso, Ig M e IgG para Zika Vírus foram NÃO REAGENTES, indicando ausência de infecção prévia ou recente.  Este achado contraditório em relação ao PCR positivo pode indicar uma fase muito precoce da infecção, ou uma possível reação cruzada com outros flavivírus.\n\n    \n\n    \n## Diagnósticos Diferenciais\n\n    \nÉ fundamental considerar outros diagnósticos diferenciais, pois os sintomas de Zika podem se sobrepor aos de outras doenças:\n\n    \n        - **Dengue:** Apresenta febre, cefaleia, mialgia e, em alguns casos, hemorragias.\n\n        - **Chikungunya:** Caracterizada por febre alta e artralgia intensa.\n\n        - **Eritema Infeccioso (Parvovírus B19):** Exantema facial característico (\"face esbofeteada\").\n\n        - **Rubéola:** Exantema maculopapular e linfadenopatia.\n\n        - **Sarampo:** Febre alta, tosse, coriza, conjuntivite e exantema.\n\n        - **Riquetsioses:** Doenças febris com exantema, transmitidas por vetores.\n\n        - **Malária:** Febre, calafrios e sudorese, comum em áreas endêmicas.\n\n        - **Leptospirose:** Icterícia, insuficiência renal e hemorragias.\n\n        - **Enteroviroses:** Diversas manifestações, incluindo exantemas e febre.\n\n        - **Reação de Hipersensibilidade:** Reações alérgicas com exantema e prurido.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento para Zika Vírus é principalmente de suporte e visa aliviar os sintomas:\n\n    \n        - **Repouso Relativo:** Evitar atividades intensas.\n\n        - **Hidratação Adequada:** Ingestão de líquidos para prevenir a desidratação.\n\n        - **Paracetamol:** Para alívio da dor e febre, respeitando a dose máxima diária.\n\n        - **Evitar AAS:** Não utilizar ácido acetilsalicílico (AAS) devido ao risco de sangramento.\n\n        - **Anti-histamínicos:** Para alívio do prurido.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Combate ao Aedes aegypti:** Eliminação de criadouros de mosquitos (água parada em vasos, pneus, etc.).\n\n        - **Proteção Individual:** Uso de repelentes, roupas compridas e telas em portas e janelas.\n\n        - **Acompanhamento Médico:** Monitoramento de gestantes infectadas pelo ZIKV devido ao risco de microcefalia.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar a epidemiologia local, sintomas, antecedentes e uso de medicações.\n\n        - **Exame Físico Completo:** Avaliar exantema, adenomegalia e sinais de outras doenças.\n\n        - **Solicitação de Exames Complementares:** PCR para Zika, Dengue e Chikungunya, além de hemograma e proteína C reativa (PCR).\n\n        - **Notificação:** Notificar casos suspeitos no Sistema de Informação de Agravos de Notificação (SINAN).\n\n        - **Abordagem Multiprofissional:** Envolver agentes comunitários de saúde, enfermeiros e agentes de combate a endemias para ações de vigilância e controle.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \nA identificação precoce e o manejo adequado são essenciais para minimizar os riscos associados à infecção pelo Zika Vírus, especialmente em gestantes. A vigilância epidemiológica contínua e as ações de controle vetorial são cruciais para a prevenção da disseminação do vírus.\n\n        \n**Fonte:** Guia de Vigilância em Saúde - Ministério da Saúde"
}