{
  "uid": 1111,
  "area": "PR",
  "nome": "Transtorno Alimentar - Anorexia nervosa.",
  "definicao": "Os transtornos alimentares são condições psiquiátricas caracterizadas por alterações persistentes nas refeições ou em comportamentos relacionados aos hábitos alimentares. Quando há alteração no consumo ou na absorção de alimentos, isso afeta a saúde física e mental do indivíduo. De acordo com a Associação Brasileira de Psiquiatria, estima-se que mais de 70 milhões de pessoas no mundo sejam afetadas por algum transtorno alimentar, incluindo anorexia, bulimia, compulsão alimentar e outros.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Transtorno Alimentar</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde, com base na Associação Brasileira de Psiquiatria, os transtornos alimentares são condições psiquiátricas caracterizadas por alterações persistentes nas refeições ou em comportamentos relacionados aos hábitos alimentares, afetando a saúde física e mental do indivíduo. Estima-se que mais de 70 milhões de pessoas no mundo sejam afetadas por algum transtorno alimentar, incluindo anorexia, bulimia e compulsão alimentar.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>Os transtornos alimentares são condições psiquiátricas com impacto significativo na saúde física e mental.</li>\n    <li>A anorexia nervosa é caracterizada por restrição alimentar, medo intenso de ganhar peso e distorção da imagem corporal.</li>\n    <li>A bulimia nervosa envolve episódios de compulsão alimentar seguidos de comportamentos compensatórios inadequados, como vômitos autoinduzidos.</li>\n    <li>A compulsão alimentar é caracterizada por episódios de ingestão de grande quantidade de alimentos em um curto período, acompanhada de sensação de falta de controle.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>A identificação precoce e o tratamento multidisciplinar são cruciais para um prognóstico favorável.</li>\n    <li>A avaliação do risco de suicídio é fundamental, especialmente na anorexia nervosa.</li>\n    <li>A participação da família no tratamento é importante para o sucesso terapêutico.</li>\n  </ul>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia dos transtornos alimentares é complexa e multifatorial, envolvendo fatores genéticos, neurobiológicos, psicológicos e socioculturais. Alterações nos neurotransmissores, como serotonina, dopamina e noradrenalina, podem influenciar o comportamento alimentar e o humor. A disfunção do eixo hipotálamo-hipófise-adrenal (HHA) também pode contribuir para a fisiopatologia da anorexia nervosa.</p>\n  <p>Em pacientes com anorexia nervosa, a restrição alimentar leva a uma série de alterações fisiológicas, incluindo bradicardia, hipotensão, hipotermia, amenorreia, osteoporose e alterações eletrolíticas. A bulimia nervosa pode causar desequilíbrios eletrolíticos graves, arritmias cardíacas, erosão do esmalte dentário e lesões esofágicas devido aos vômitos autoinduzidos.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Anorexia Nervosa:</strong> Restrição alimentar, baixo peso, medo intenso de ganhar peso, distorção da imagem corporal, amenorreia, bradicardia, hipotensão, hipotermia, lanugo (pelos finos no corpo).</li>\n    <li><strong>Bulimia Nervosa:</strong> Episódios de compulsão alimentar, comportamentos compensatórios inadequados (vômitos, uso de laxantes ou diuréticos, exercícios excessivos), peso normal ou ligeiramente acima do normal, erosão do esmalte dentário, calosidades nos dedos (sinal de Russell).</li>\n    <li><strong>Compulsão Alimentar:</strong> Episódios de ingestão de grande quantidade de alimentos em um curto período, sensação de falta de controle, comer escondido, sentimentos de culpa e vergonha após os episódios, sobrepeso ou obesidade.</li>\n    <li><strong>Rebeca (Paciente):</strong> Baixa de peso nos últimos meses (4kg), recusa em sentar-se à mesa para refeições, queixas de dor de cabeça e fraqueza, distorção da imagem corporal, medo de engordar, automutilação.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos (DSM-5)</h4>\n  <p>Os critérios diagnósticos para transtornos alimentares são definidos no Manual Diagnóstico e Estatístico de Transtornos Mentais (DSM-5). É crucial consultar o DSM-5 para obter os critérios específicos para cada transtorno.</p>\n  <ul>\n    <li><strong>Anorexia Nervosa:</strong> Restrição persistente da ingestão de energia em relação às necessidades, levando a um peso corporal significativamente baixo no contexto da idade, sexo, trajetória do desenvolvimento e saúde física. Medo intenso de ganhar peso ou de se tornar gordo, ou comportamento persistente que interfere no ganho de peso, mesmo estando com peso significativamente baixo. Perturbação na maneira como o peso ou a forma do próprio corpo são vivenciados, influência indevida do peso ou da forma do corpo na autoavaliação ou falta persistente de reconhecimento da seriedade do baixo peso corporal atual.</li>\n    <li><strong>Bulimia Nervosa:</strong> Episódios recorrentes de compulsão alimentar. Um episódio de compulsão alimentar é caracterizado por ambos os seguintes aspectos: Ingestão, em um período limitado de tempo (p. ex., dentro de um período de duas horas), de uma quantidade de alimento que é definitivamente maior do que a maioria dos indivíduos comeria em um período semelhante, sob circunstâncias semelhantes. Sensação de falta de controle sobre o ato de comer durante o episódio (p. ex., sensação de que não se pode parar de comer ou controlar o que ou quanto se está comendo). Comportamentos compensatórios inapropriados recorrentes a fim de evitar ganho de peso, como vômitos autoinduzidos; uso indevido de laxantes, diuréticos ou outros medicamentos; jejum; ou exercício excessivo. A compulsão alimentar e os comportamentos compensatórios inapropriados ocorrem, em média, pelo menos uma vez por semana por três meses. A autoavaliação é indevidamente influenciada pela forma e pelo peso do corpo.</li>\n  </ul>\n    \n  <h4>Classificação da Anorexia Nervosa (Gravidade)</h4>\n  <p>A gravidade da anorexia nervosa é baseada no IMC (Índice de Massa Corporal) em adultos. Para crianças e adolescentes, é usado o percentil de IMC.</p>\n  <ul>\n    <li><strong>Leve:</strong> IMC ≥ 17 kg/m²</li>\n    <li><strong>Moderado:</strong> IMC 16-16,99 kg/m²</li>\n    <li><strong>Grave:</strong> IMC 15-15,99 kg/m²</li>\n    <li><strong>Extremo:</strong> IMC &lt; 15 kg/m²</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica dos transtornos alimentares é multidisciplinar, envolvendo médicos, psiquiatras, psicólogos, nutricionistas e outros profissionais de saúde. O tratamento pode incluir terapia cognitivo-comportamental (TCC), terapia familiar, aconselhamento nutricional e, em alguns casos, medicamentos (antidepressivos, ansiolíticos). Em casos graves, pode ser necessária a internação hospitalar.</p>\n  <ul>\n    <li><strong>Rebeca (Paciente):</strong> Considerar internação devido ao risco de suicídio. Acionar E-multi para acompanhamento familiar e solicitar apoio da nutricionista da Unidade de Atenção Primária.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção dos transtornos alimentares envolve a promoção de hábitos alimentares saudáveis, a valorização da diversidade corporal e o combate ao estigma relacionado ao peso. Os cuidados incluem o monitoramento regular do peso, da alimentação e do estado emocional. O seguimento é essencial para prevenir recaídas e garantir a manutenção da saúde física e mental.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li>Esteja atento aos sinais e sintomas de transtornos alimentares em adolescentes e adultos jovens.</li>\n      <li>Realize uma anamnese detalhada, investigando os hábitos alimentares, o peso, a imagem corporal e o estado emocional do paciente.</li>\n      <li>Considere o diagnóstico diferencial de outras condições médicas e psiquiátricas que podem simular transtornos alimentares.</li>\n      <li>Encaminhe o paciente para uma avaliação multidisciplinar e um tratamento adequado.</li>\n      <li>Monitore o risco de suicídio, especialmente em pacientes com anorexia nervosa.</li>\n      <li>Promova a educação e o apoio à família do paciente.</li>\n    </ul>\n  </div>\n</div>",
  "conteudo_texto": "## Transtorno Alimentar\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde, com base na Associação Brasileira de Psiquiatria, os transtornos alimentares são condições psiquiátricas caracterizadas por alterações persistentes nas refeições ou em comportamentos relacionados aos hábitos alimentares, afetando a saúde física e mental do indivíduo. Estima-se que mais de 70 milhões de pessoas no mundo sejam afetadas por algum transtorno alimentar, incluindo anorexia, bulimia e compulsão alimentar.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - Os transtornos alimentares são condições psiquiátricas com impacto significativo na saúde física e mental.\n\n    - A anorexia nervosa é caracterizada por restrição alimentar, medo intenso de ganhar peso e distorção da imagem corporal.\n\n    - A bulimia nervosa envolve episódios de compulsão alimentar seguidos de comportamentos compensatórios inadequados, como vômitos autoinduzidos.\n\n    - A compulsão alimentar é caracterizada por episódios de ingestão de grande quantidade de alimentos em um curto período, acompanhada de sensação de falta de controle.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - A identificação precoce e o tratamento multidisciplinar são cruciais para um prognóstico favorável.\n\n    - A avaliação do risco de suicídio é fundamental, especialmente na anorexia nervosa.\n\n    - A participação da família no tratamento é importante para o sucesso terapêutico.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia dos transtornos alimentares é complexa e multifatorial, envolvendo fatores genéticos, neurobiológicos, psicológicos e socioculturais. Alterações nos neurotransmissores, como serotonina, dopamina e noradrenalina, podem influenciar o comportamento alimentar e o humor. A disfunção do eixo hipotálamo-hipófise-adrenal (HHA) também pode contribuir para a fisiopatologia da anorexia nervosa.\n\n  \nEm pacientes com anorexia nervosa, a restrição alimentar leva a uma série de alterações fisiológicas, incluindo bradicardia, hipotensão, hipotermia, amenorreia, osteoporose e alterações eletrolíticas. A bulimia nervosa pode causar desequilíbrios eletrolíticos graves, arritmias cardíacas, erosão do esmalte dentário e lesões esofágicas devido aos vômitos autoinduzidos.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Anorexia Nervosa:** Restrição alimentar, baixo peso, medo intenso de ganhar peso, distorção da imagem corporal, amenorreia, bradicardia, hipotensão, hipotermia, lanugo (pelos finos no corpo).\n\n    - **Bulimia Nervosa:** Episódios de compulsão alimentar, comportamentos compensatórios inadequados (vômitos, uso de laxantes ou diuréticos, exercícios excessivos), peso normal ou ligeiramente acima do normal, erosão do esmalte dentário, calosidades nos dedos (sinal de Russell).\n\n    - **Compulsão Alimentar:** Episódios de ingestão de grande quantidade de alimentos em um curto período, sensação de falta de controle, comer escondido, sentimentos de culpa e vergonha após os episódios, sobrepeso ou obesidade.\n\n    - **Rebeca (Paciente):** Baixa de peso nos últimos meses (4kg), recusa em sentar-se à mesa para refeições, queixas de dor de cabeça e fraqueza, distorção da imagem corporal, medo de engordar, automutilação.\n\n  \n\n  \n## Critérios Diagnósticos (DSM-5)\n\n  \nOs critérios diagnósticos para transtornos alimentares são definidos no Manual Diagnóstico e Estatístico de Transtornos Mentais (DSM-5). É crucial consultar o DSM-5 para obter os critérios específicos para cada transtorno.\n\n  \n    - **Anorexia Nervosa:** Restrição persistente da ingestão de energia em relação às necessidades, levando a um peso corporal significativamente baixo no contexto da idade, sexo, trajetória do desenvolvimento e saúde física. Medo intenso de ganhar peso ou de se tornar gordo, ou comportamento persistente que interfere no ganho de peso, mesmo estando com peso significativamente baixo. Perturbação na maneira como o peso ou a forma do próprio corpo são vivenciados, influência indevida do peso ou da forma do corpo na autoavaliação ou falta persistente de reconhecimento da seriedade do baixo peso corporal atual.\n\n    - **Bulimia Nervosa:** Episódios recorrentes de compulsão alimentar. Um episódio de compulsão alimentar é caracterizado por ambos os seguintes aspectos: Ingestão, em um período limitado de tempo (p. ex., dentro de um período de duas horas), de uma quantidade de alimento que é definitivamente maior do que a maioria dos indivíduos comeria em um período semelhante, sob circunstâncias semelhantes. Sensação de falta de controle sobre o ato de comer durante o episódio (p. ex., sensação de que não se pode parar de comer ou controlar o que ou quanto se está comendo). Comportamentos compensatórios inapropriados recorrentes a fim de evitar ganho de peso, como vômitos autoinduzidos; uso indevido de laxantes, diuréticos ou outros medicamentos; jejum; ou exercício excessivo. A compulsão alimentar e os comportamentos compensatórios inapropriados ocorrem, em média, pelo menos uma vez por semana por três meses. A autoavaliação é indevidamente influenciada pela forma e pelo peso do corpo.\n\n  \n    \n  \n## Classificação da Anorexia Nervosa (Gravidade)\n\n  \nA gravidade da anorexia nervosa é baseada no IMC (Índice de Massa Corporal) em adultos. Para crianças e adolescentes, é usado o percentil de IMC.\n\n  \n    - **Leve:** IMC ≥ 17 kg/m²\n\n    - **Moderado:** IMC 16-16,99 kg/m²\n\n    - **Grave:** IMC 15-15,99 kg/m²\n\n    - **Extremo:** IMC < 15 kg/m²\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica dos transtornos alimentares é multidisciplinar, envolvendo médicos, psiquiatras, psicólogos, nutricionistas e outros profissionais de saúde. O tratamento pode incluir terapia cognitivo-comportamental (TCC), terapia familiar, aconselhamento nutricional e, em alguns casos, medicamentos (antidepressivos, ansiolíticos). Em casos graves, pode ser necessária a internação hospitalar.\n\n  \n    - **Rebeca (Paciente):** Considerar internação devido ao risco de suicídio. Acionar E-multi para acompanhamento familiar e solicitar apoio da nutricionista da Unidade de Atenção Primária.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção dos transtornos alimentares envolve a promoção de hábitos alimentares saudáveis, a valorização da diversidade corporal e o combate ao estigma relacionado ao peso. Os cuidados incluem o monitoramento regular do peso, da alimentação e do estado emocional. O seguimento é essencial para prevenir recaídas e garantir a manutenção da saúde física e mental.\n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - Esteja atento aos sinais e sintomas de transtornos alimentares em adolescentes e adultos jovens.\n\n      - Realize uma anamnese detalhada, investigando os hábitos alimentares, o peso, a imagem corporal e o estado emocional do paciente.\n\n      - Considere o diagnóstico diferencial de outras condições médicas e psiquiátricas que podem simular transtornos alimentares.\n\n      - Encaminhe o paciente para uma avaliação multidisciplinar e um tratamento adequado.\n\n      - Monitore o risco de suicídio, especialmente em pacientes com anorexia nervosa.\n\n      - Promova a educação e o apoio à família do paciente."
}