{
  "uid": 1138,
  "area": "PR",
  "nome": "Meningite na UBS",
  "definicao": "No Brasil, a meningite é considerada uma doença endêmica. Casos da doença são esperados ao longo de todo o ano, com a ocorrência de surtos e epidemias ocasionais. A ocorrência das meningites bacterianas é mais comum no outono-inverno e das virais na primavera-verão. O sexo masculino também é o mais acometido pela doença.A meningite é uma inflamação das meninges, membranas que envolvem o cérebro e a medula espinhal.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Meningite na UBS</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A <strong>meningite</strong> é definida como a inflamação das meninges, membranas que envolvem o cérebro e a medula espinhal. No Brasil, é considerada uma doença endêmica, com casos esperados ao longo de todo o ano e ocorrência de surtos e epidemias ocasionais. As meningites bacterianas são mais comuns no outono-inverno, enquanto as virais predominam na primavera-verão. O sexo masculino é mais frequentemente acometido.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A <strong>fisiopatologia da meningite</strong> envolve a invasão das meninges por agentes infecciosos (bactérias, vírus, fungos ou parasitas), levando a uma resposta inflamatória. Essa inflamação causa edema cerebral, aumento da pressão intracraniana e potencial dano neuronal. No caso das meningites bacterianas, a liberação de toxinas bacterianas intensifica a resposta inflamatória, comprometendo a barreira hematoencefálica e facilitando a entrada de leucócitos no espaço subaracnóideo.</p>\n    <p>A inflamação das meninges também pode levar a complicações como hidrocefalia, vasculite cerebral e trombose venosa, resultando em déficits neurológicos permanentes.</p>\n    <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre alta e súbita:</strong> Geralmente acima de 38°C.</li>\n        <li><strong>Cefaleia intensa:</strong> Frequentemente descrita como a pior dor de cabeça da vida.</li>\n        <li><strong>Rigidez de nuca:</strong> Dificuldade em flexionar o pescoço devido à dor e rigidez.</li>\n        <li><strong>Vômitos:</strong> Frequentemente em jato e não precedidos por náuseas.</li>\n        <li><strong>Fotofobia:</strong> Intolerância à luz.</li>\n        <li><strong>Alteração do estado mental:</strong> Confusão, irritabilidade ou letargia.</li>\n        <li><strong>Manchas vermelhas ou arroxeadas na pele (petéquias ou púrpuras):</strong> Sugestivas de meningite meningocócica.</li>\n        <li><strong>Calafrios.</strong></li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de meningite é baseado na avaliação clínica, exame físico e análise do líquor cefalorraquidiano (LCR) obtido por punção lombar. Os principais achados no LCR que sugerem meningite são:</p>\n        <ul>\n            <li><strong>Meningite Bacteriana:</strong>\n                <ul>\n                    <li>LCR turvo ou purulento</li>\n                    <li>Aumento da pressão</li>\n                    <li>Aumento do número de leucócitos (principalmente neutrófilos)</li>\n                    <li>Diminuição da glicose</li>\n                    <li>Aumento da proteína</li>\n                    <li>Presença de bactérias na coloração de Gram ou cultura</li>\n                </ul>\n            </li>\n            <li><strong>Meningite Viral:</strong>\n                <ul>\n                    <li>LCR claro ou ligeiramente turvo</li>\n                    <li>Pressão normal ou ligeiramente aumentada</li>\n                    <li>Aumento do número de leucócitos (principalmente linfócitos)</li>\n                    <li>Glicose normal</li>\n                    <li>Proteína normal ou ligeiramente aumentada</li>\n                    <li>Ausência de bactérias na coloração de Gram ou cultura</li>\n                </ul>\n            </li>\n        </ul>\n        <p>Além da análise do LCR, exames de imagem como tomografia computadorizada (TC) ou ressonância magnética (RM) podem ser realizados para excluir outras causas de cefaleia e avaliar possíveis complicações.</p>\n        <p><strong>Sinais de irritação meníngea:</strong></p>\n        <ul>\n            <li><strong>Rigidez de nuca:</strong> Resistência à flexão passiva do pescoço.</li>\n            <li><strong>Sinal de Kernig:</strong> Dor ao tentar estender o joelho com o quadril flexionado.</li>\n            <li><strong>Sinal de Brudzinski:</strong> Flexão involuntária dos joelhos e quadris ao flexionar o pescoço.</li>\n        </ul>\n    </div>\n\n    <h4>Classificação</h4>\n    <p>A meningite pode ser classificada de acordo com o agente etiológico em:</p>\n    <ul>\n        <li><strong>Meningite Bacteriana:</strong> Causada por bactérias como <em>Neisseria meningitidis</em> (meningococo), <em>Streptococcus pneumoniae</em> (pneumococo), <em>Haemophilus influenzae</em> e <em>Listeria monocytogenes</em>. É a forma mais grave e potencialmente fatal.</li>\n        <li><strong>Meningite Viral:</strong> Causada por vírus como enterovírus, herpesvírus e arbovírus. Geralmente é mais branda do que a bacteriana.</li>\n        <li><strong>Meningite Fúngica:</strong> Causada por fungos como <em>Cryptococcus neoformans</em>. Mais comum em pacientes imunocomprometidos.</li>\n        <li><strong>Meningite Parasitária:</strong> Causada por parasitas como <em>Angiostrongylus cantonensis</em>. Rara e geralmente associada ao consumo de alimentos contaminados.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A <strong>abordagem terapêutica da meningite</strong> depende do agente etiológico. No caso da meningite bacteriana, o tratamento consiste em antibioticoterapia intravenosa imediata, comumente utilizando cefalosporinas de terceira geração (ceftriaxona ou cefotaxima) associadas ou não à vancomicina, dependendo da suspeita do agente etiológico. Corticosteroides (dexametasona) podem ser administrados para reduzir a inflamação e o risco de sequelas, especialmente em casos de meningite por <em>S. pneumoniae</em>.</p>\n    <p>Na meningite viral, o tratamento é principalmente de suporte, com analgesia, hidratação e repouso. Em casos de meningite herpética, o antiviral aciclovir é indicado.</p>\n    <p>A meningite fúngica é tratada com antifúngicos como anfotericina B e fluconazol, enquanto a meningite parasitária requer tratamento específico com antiparasitários.</p>\n    <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A <strong>prevenção da meningite</strong> inclui a vacinação contra os principais agentes etiológicos, como meningococo, pneumococo e <em>Haemophilus influenzae</em>. A vacinação é especialmente importante em crianças e adolescentes, mas também pode ser recomendada para adultos em determinadas situações.</p>\n    <p>Outras medidas preventivas incluem a higiene das mãos, evitar aglomerações e manter o sistema imunológico fortalecido. O seguimento dos pacientes com meningite envolve a avaliação de possíveis sequelas neurológicas e o encaminhamento para reabilitação, se necessário.</p>\n    <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de meningite em pacientes com febre, cefaleia e rigidez de nuca.</strong></li>\n        <li><strong>Realizar exame físico completo, incluindo avaliação neurológica com pesquisa de sinais de irritação meníngea.</strong></li>\n        <li><strong>Coletar amostra de LCR para análise e cultura, a fim de identificar o agente etiológico.</strong></li>\n        <li><strong>Iniciar antibioticoterapia empírica imediata em casos de suspeita de meningite bacteriana, sem aguardar o resultado da cultura.</strong></li>\n        <li><strong>Monitorar sinais vitais e estado neurológico do paciente.</strong></li>\n        <li><strong>Isolar o paciente para evitar a disseminação da doença, especialmente em casos de meningite meningocócica.</strong></li>\n        <li><strong>Notificar o caso às autoridades de saúde para fins de vigilância epidemiológica.</strong></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Meningite na UBS\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA **meningite** é definida como a inflamação das meninges, membranas que envolvem o cérebro e a medula espinhal. No Brasil, é considerada uma doença endêmica, com casos esperados ao longo de todo o ano e ocorrência de surtos e epidemias ocasionais. As meningites bacterianas são mais comuns no outono-inverno, enquanto as virais predominam na primavera-verão. O sexo masculino é mais frequentemente acometido.\n\n        \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA **fisiopatologia da meningite** envolve a invasão das meninges por agentes infecciosos (bactérias, vírus, fungos ou parasitas), levando a uma resposta inflamatória. Essa inflamação causa edema cerebral, aumento da pressão intracraniana e potencial dano neuronal. No caso das meningites bacterianas, a liberação de toxinas bacterianas intensifica a resposta inflamatória, comprometendo a barreira hematoencefálica e facilitando a entrada de leucócitos no espaço subaracnóideo.\n\n    \nA inflamação das meninges também pode levar a complicações como hidrocefalia, vasculite cerebral e trombose venosa, resultando em déficits neurológicos permanentes.\n\n    \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Febre alta e súbita:** Geralmente acima de 38°C.\n\n        - **Cefaleia intensa:** Frequentemente descrita como a pior dor de cabeça da vida.\n\n        - **Rigidez de nuca:** Dificuldade em flexionar o pescoço devido à dor e rigidez.\n\n        - **Vômitos:** Frequentemente em jato e não precedidos por náuseas.\n\n        - **Fotofobia:** Intolerância à luz.\n\n        - **Alteração do estado mental:** Confusão, irritabilidade ou letargia.\n\n        - **Manchas vermelhas ou arroxeadas na pele (petéquias ou púrpuras):** Sugestivas de meningite meningocócica.\n\n        - **Calafrios.**\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de meningite é baseado na avaliação clínica, exame físico e análise do líquor cefalorraquidiano (LCR) obtido por punção lombar. Os principais achados no LCR que sugerem meningite são:\n\n        \n            - **Meningite Bacteriana:**\n                \n                    - LCR turvo ou purulento\n\n                    - Aumento da pressão\n\n                    - Aumento do número de leucócitos (principalmente neutrófilos)\n\n                    - Diminuição da glicose\n\n                    - Aumento da proteína\n\n                    - Presença de bactérias na coloração de Gram ou cultura\n\n                \n            \n\n            - **Meningite Viral:**\n                \n                    - LCR claro ou ligeiramente turvo\n\n                    - Pressão normal ou ligeiramente aumentada\n\n                    - Aumento do número de leucócitos (principalmente linfócitos)\n\n                    - Glicose normal\n\n                    - Proteína normal ou ligeiramente aumentada\n\n                    - Ausência de bactérias na coloração de Gram ou cultura\n\n                \n            \n\n        \n        \nAlém da análise do LCR, exames de imagem como tomografia computadorizada (TC) ou ressonância magnética (RM) podem ser realizados para excluir outras causas de cefaleia e avaliar possíveis complicações.\n\n        \n**Sinais de irritação meníngea:**\n\n        \n            - **Rigidez de nuca:** Resistência à flexão passiva do pescoço.\n\n            - **Sinal de Kernig:** Dor ao tentar estender o joelho com o quadril flexionado.\n\n            - **Sinal de Brudzinski:** Flexão involuntária dos joelhos e quadris ao flexionar o pescoço.\n\n        \n    \n\n    \n## Classificação\n\n    \nA meningite pode ser classificada de acordo com o agente etiológico em:\n\n    \n        - **Meningite Bacteriana:** Causada por bactérias como Neisseria meningitidis (meningococo), Streptococcus pneumoniae (pneumococo), Haemophilus influenzae e Listeria monocytogenes. É a forma mais grave e potencialmente fatal.\n\n        - **Meningite Viral:** Causada por vírus como enterovírus, herpesvírus e arbovírus. Geralmente é mais branda do que a bacteriana.\n\n        - **Meningite Fúngica:** Causada por fungos como Cryptococcus neoformans. Mais comum em pacientes imunocomprometidos.\n\n        - **Meningite Parasitária:** Causada por parasitas como Angiostrongylus cantonensis. Rara e geralmente associada ao consumo de alimentos contaminados.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA **abordagem terapêutica da meningite** depende do agente etiológico. No caso da meningite bacteriana, o tratamento consiste em antibioticoterapia intravenosa imediata, comumente utilizando cefalosporinas de terceira geração (ceftriaxona ou cefotaxima) associadas ou não à vancomicina, dependendo da suspeita do agente etiológico. Corticosteroides (dexametasona) podem ser administrados para reduzir a inflamação e o risco de sequelas, especialmente em casos de meningite por S. pneumoniae.\n\n    \nNa meningite viral, o tratamento é principalmente de suporte, com analgesia, hidratação e repouso. Em casos de meningite herpética, o antiviral aciclovir é indicado.\n\n    \nA meningite fúngica é tratada com antifúngicos como anfotericina B e fluconazol, enquanto a meningite parasitária requer tratamento específico com antiparasitários.\n\n    \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA **prevenção da meningite** inclui a vacinação contra os principais agentes etiológicos, como meningococo, pneumococo e Haemophilus influenzae. A vacinação é especialmente importante em crianças e adolescentes, mas também pode ser recomendada para adultos em determinadas situações.\n\n    \nOutras medidas preventivas incluem a higiene das mãos, evitar aglomerações e manter o sistema imunológico fortalecido. O seguimento dos pacientes com meningite envolve a avaliação de possíveis sequelas neurológicas e o encaminhamento para reabilitação, se necessário.\n\n    \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de meningite em pacientes com febre, cefaleia e rigidez de nuca.**\n\n        - **Realizar exame físico completo, incluindo avaliação neurológica com pesquisa de sinais de irritação meníngea.**\n\n        - **Coletar amostra de LCR para análise e cultura, a fim de identificar o agente etiológico.**\n\n        - **Iniciar antibioticoterapia empírica imediata em casos de suspeita de meningite bacteriana, sem aguardar o resultado da cultura.**\n\n        - **Monitorar sinais vitais e estado neurológico do paciente.**\n\n        - **Isolar o paciente para evitar a disseminação da doença, especialmente em casos de meningite meningocócica.**\n\n        - **Notificar o caso às autoridades de saúde para fins de vigilância epidemiológica.**"
}