{
  "uid": 1204,
  "area": "PR",
  "nome": "Acidente Tetânico",
  "definicao": "O Tétano acidental é uma infecção causada por bactéria (clostridium tetani) encontrada na natureza e não é contagiosa. A principal forma de prevenção é por meio da vacina antitetânica. A bactéria causadora do tétano acidental pode ser encontrada na pele, fezes, terra, galhos, plantas baixas, água suja, poeira.  Se o tétano acidental infeccionar e não for tratado corretamente, pode matar. As chances de morrer dependem da idade, tipo de ferimento, além da presença de outros problemas de saúde, como complicações respiratórias, renais e infecciosas.",
  "conteudo_html": "<div>\n    <h4>Acidente Tetânico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O tétano acidental é uma infecção grave, não contagiosa, causada pela bactéria <strong>Clostridium tetani</strong>. Esta bactéria é encontrada no ambiente, como na pele, fezes, terra, galhos, plantas baixas, água suja e poeira. A principal forma de prevenção é a vacinação antitetânica, conforme recomendado pelo Ministério da Saúde.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O <strong>Clostridium tetani</strong> produz a toxina tetanospasmina, uma potente neurotoxina. A infecção geralmente ocorre através da contaminação de ferimentos com esporos da bactéria. Uma vez dentro do corpo, a toxina se dissemina através do sistema nervoso, bloqueando a liberação de neurotransmissores inibitórios (GABA e glicina) nas sinapses dos neurônios motores da medula espinhal. Esse bloqueio causa hiperatividade muscular, resultando em espasmos e rigidez característicos do tétano.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Trismo:</strong> Dificuldade em abrir a boca, causada por espasmos dos músculos da mandíbula.</li>\n        <li><strong>Riso Sardônico:</strong> Espasmos dos músculos faciais que resultam em uma expressão facial característica, semelhante a um sorriso.</li>\n        <li><strong>Rigidez Muscular:</strong> A rigidez geralmente começa no pescoço e mandíbula, progredindo para o tronco e membros.</li>\n        <li><strong>Opistótono:</strong> Espasmos severos dos músculos das costas, causando um arco pronunciado do corpo.</li>\n        <li><strong>Disfagia:</strong> Dificuldade para engolir.</li>\n        <li><strong>Espasmos Musculares:</strong> Podem ser desencadeados por estímulos leves, como luz ou toque.</li>\n        <li><strong>Sudorese e Irritabilidade:</strong> Devido à hiperatividade do sistema nervoso autônomo.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do tétano é clínico e baseado na história do paciente, exame físico e apresentação dos sinais e sintomas característicos. Não há exames laboratoriais específicos para confirmar o diagnóstico, conforme orientação do Ministério da Saúde.</p>\n\n    <h4>Classificação</h4>\n    <p>A gravidade do tétano pode ser classificada de acordo com a intensidade dos sintomas:</p>\n    <ul>\n        <li><strong>Tétano Leve:</strong>\n            <ul>\n                <li>Trismo leve.</li>\n                <li>Rigidez muscular localizada.</li>\n                <li>Espasmos infrequentes.</li>\n            </ul>\n        </li>\n        <li><strong>Tétano Moderado:</strong>\n            <ul>\n                <li>Trismo moderado a intenso.</li>\n                <li>Rigidez generalizada.</li>\n                <li>Espasmos frequentes, mas não contínuos.</li>\n                <li>Dificuldade para engolir.</li>\n            </ul>\n        </li>\n        <li><strong>Tétano Grave:</strong>\n            <ul>\n                <li>Trismo intenso.</li>\n                <li>Rigidez generalizada severa.</li>\n                <li>Espasmos contínuos e intensos.</li>\n                <li>Opistótono.</li>\n                <li>Disfagia grave.</li>\n                <li>Comprometimento respiratório.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <ul>\n            <li><strong>Internação em UTI:</strong> Monitorização contínua e suporte ventilatório, se necessário.</li>\n            <li><strong>Neutralização da Toxina:</strong>\n                <ul>\n                    <li><strong>Soro Antitetânico (SAT):</strong> 20.000 UI, intramuscular ou endovenoso (diluir em soro fisiológico ou glicosado a 5%).</li>\n                </ul>\n            </li>\n            <li><strong>Vacinação Antitetânica:</strong> Administrar a vacina antitetânica para iniciar ou completar o esquema de vacinação.</li>\n            <li><strong>Antibioticoterapia:</strong> Metronidazol ou Penicilina para eliminar a bactéria produtora de toxina.</li>\n            <li><strong>Controle dos Espasmos:</strong>\n                <ul>\n                    <li>Benzodiazepínicos (ex: Diazepam, Midazolam) para reduzir a hiperatividade muscular.</li>\n                    <li>Bloqueadores neuromusculares (em casos graves com comprometimento respiratório).</li>\n                </ul>\n            </li>\n            <li><strong>Suporte Clínico:</strong>\n                <ul>\n                    <li>Manutenção das vias aéreas e ventilação.</li>\n                    <li>Nutrição adequada (enteral ou parenteral).</li>\n                    <li>Prevenção de complicações (ex: pneumonia, trombose venosa profunda).</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> Manter a vacinação antitetânica atualizada, com reforços a cada 10 anos.</li>\n        <li><strong>Profilaxia de Ferimentos:</strong> Limpar e desinfetar adequadamente qualquer ferimento, especialmente os contaminados com terra ou fezes.</li>\n        <li><strong>Uso de SAT ou Imunoglobulina Humana Antitetânica (IGHAT):</strong> Em ferimentos de alto risco em pacientes não vacinados ou com esquema vacinal incompleto.</li>\n        <li><strong>Notificação:</strong> Realizar notificação imediata (em até 24 horas) para o SINAN.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>O tétano é uma emergência médica que requer intervenção rápida e agressiva.</li>\n            <li>A ausência de história de ferimento não exclui o diagnóstico de tétano.</li>\n            <li>A identificação precoce dos sinais e sintomas (trismo, rigidez) é crucial para um tratamento eficaz.</li>\n            <li>Lembre-se: o diagnóstico é <strong>clínico</strong>; não espere por resultados laboratoriais para iniciar o tratamento.</li>\n            <li>É fundamental avaliar a situação vacinal do paciente e administrar a vacina e/ou SAT conforme necessário.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>Fonte: Ministério da Saúde do Brasil - <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/t/tetano-acidental\" target=\"_blank\">https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/t/tetano-acidental</a></p>\n</div>",
  "conteudo_texto": "## Acidente Tetânico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO tétano acidental é uma infecção grave, não contagiosa, causada pela bactéria **Clostridium tetani**. Esta bactéria é encontrada no ambiente, como na pele, fezes, terra, galhos, plantas baixas, água suja e poeira. A principal forma de prevenção é a vacinação antitetânica, conforme recomendado pelo Ministério da Saúde.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO **Clostridium tetani** produz a toxina tetanospasmina, uma potente neurotoxina. A infecção geralmente ocorre através da contaminação de ferimentos com esporos da bactéria. Uma vez dentro do corpo, a toxina se dissemina através do sistema nervoso, bloqueando a liberação de neurotransmissores inibitórios (GABA e glicina) nas sinapses dos neurônios motores da medula espinhal. Esse bloqueio causa hiperatividade muscular, resultando em espasmos e rigidez característicos do tétano.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Trismo:** Dificuldade em abrir a boca, causada por espasmos dos músculos da mandíbula.\n\n        - **Riso Sardônico:** Espasmos dos músculos faciais que resultam em uma expressão facial característica, semelhante a um sorriso.\n\n        - **Rigidez Muscular:** A rigidez geralmente começa no pescoço e mandíbula, progredindo para o tronco e membros.\n\n        - **Opistótono:** Espasmos severos dos músculos das costas, causando um arco pronunciado do corpo.\n\n        - **Disfagia:** Dificuldade para engolir.\n\n        - **Espasmos Musculares:** Podem ser desencadeados por estímulos leves, como luz ou toque.\n\n        - **Sudorese e Irritabilidade:** Devido à hiperatividade do sistema nervoso autônomo.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do tétano é clínico e baseado na história do paciente, exame físico e apresentação dos sinais e sintomas característicos. Não há exames laboratoriais específicos para confirmar o diagnóstico, conforme orientação do Ministério da Saúde.\n\n    \n## Classificação\n\n    \nA gravidade do tétano pode ser classificada de acordo com a intensidade dos sintomas:\n\n    \n        - **Tétano Leve:**\n            \n                - Trismo leve.\n\n                - Rigidez muscular localizada.\n\n                - Espasmos infrequentes.\n\n            \n        \n\n        - **Tétano Moderado:**\n            \n                - Trismo moderado a intenso.\n\n                - Rigidez generalizada.\n\n                - Espasmos frequentes, mas não contínuos.\n\n                - Dificuldade para engolir.\n\n            \n        \n\n        - **Tétano Grave:**\n            \n                - Trismo intenso.\n\n                - Rigidez generalizada severa.\n\n                - Espasmos contínuos e intensos.\n\n                - Opistótono.\n\n                - Disfagia grave.\n\n                - Comprometimento respiratório.\n\n            \n        \n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \n            - **Internação em UTI:** Monitorização contínua e suporte ventilatório, se necessário.\n\n            - **Neutralização da Toxina:**\n                \n                    - **Soro Antitetânico (SAT):** 20.000 UI, intramuscular ou endovenoso (diluir em soro fisiológico ou glicosado a 5%).\n\n                \n            \n\n            - **Vacinação Antitetânica:** Administrar a vacina antitetânica para iniciar ou completar o esquema de vacinação.\n\n            - **Antibioticoterapia:** Metronidazol ou Penicilina para eliminar a bactéria produtora de toxina.\n\n            - **Controle dos Espasmos:**\n                \n                    - Benzodiazepínicos (ex: Diazepam, Midazolam) para reduzir a hiperatividade muscular.\n\n                    - Bloqueadores neuromusculares (em casos graves com comprometimento respiratório).\n\n                \n            \n\n            - **Suporte Clínico:**\n                \n                    - Manutenção das vias aéreas e ventilação.\n\n                    - Nutrição adequada (enteral ou parenteral).\n\n                    - Prevenção de complicações (ex: pneumonia, trombose venosa profunda).\n\n                \n            \n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** Manter a vacinação antitetânica atualizada, com reforços a cada 10 anos.\n\n        - **Profilaxia de Ferimentos:** Limpar e desinfetar adequadamente qualquer ferimento, especialmente os contaminados com terra ou fezes.\n\n        - **Uso de SAT ou Imunoglobulina Humana Antitetânica (IGHAT):** Em ferimentos de alto risco em pacientes não vacinados ou com esquema vacinal incompleto.\n\n        - **Notificação:** Realizar notificação imediata (em até 24 horas) para o SINAN.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - O tétano é uma emergência médica que requer intervenção rápida e agressiva.\n\n            - A ausência de história de ferimento não exclui o diagnóstico de tétano.\n\n            - A identificação precoce dos sinais e sintomas (trismo, rigidez) é crucial para um tratamento eficaz.\n\n            - Lembre-se: o diagnóstico é **clínico**; não espere por resultados laboratoriais para iniciar o tratamento.\n\n            - É fundamental avaliar a situação vacinal do paciente e administrar a vacina e/ou SAT conforme necessário.\n\n        \n    \n\n    \n## Referências\n\n    \nFonte: Ministério da Saúde do Brasil - https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/t/tetano-acidental"
}