{
  "uid": 1227,
  "area": "PR",
  "nome": "Método Clinico Centrado na Pessoa + Vacinação | INEP 2022.2",
  "definicao": "O Método Clínico Centrado na Pessoa é um modelo de atendimento médico usado com o intuito de garantir que as características de cada paciente sejam levadas em consideração, e não apenas a doença que ele possui. Dessa forma, a enfermidade nunca é analisada de forma isolada da pessoa que a tem.   Em suma, a ideia é que o profissional da saúde elabore um plano de tratamento de acordo com os fatores analisados no paciente, incorporando a medicina baseada em evidências.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Método Clínico Centrado na Pessoa + Vacinação</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O <strong>Método Clínico Centrado na Pessoa (MCCP)</strong> é um modelo de atendimento médico que visa garantir que as características individuais do paciente sejam consideradas integralmente, e não apenas a doença em si. A enfermidade é analisada dentro do contexto da vida do paciente.</p>\n        <p>O objetivo é elaborar um plano de tratamento individualizado, incorporando a medicina baseada em evidências e considerando os fatores biopsicossociais do paciente.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Abordagem Integral:</strong> Considerar o paciente como um todo, incluindo seus aspectos físicos, emocionais, sociais e culturais.</li>\n        <li><strong>Construção de Relacionamento:</strong> Estabelecer uma relação de confiança e colaboração entre médico e paciente.</li>\n        <li><strong>Compartilhamento de Decisões:</strong> Envolver o paciente no processo de tomada de decisões sobre seu tratamento.</li>\n        <li><strong>Contextualização:</strong> Compreender a doença no contexto da vida do paciente.</li>\n        <li><strong>Prevenção e Promoção da Saúde:</strong> Além do tratamento, focar na prevenção de doenças e na promoção da saúde.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A consulta ocorre em uma Unidade de Atenção Primária à Saúde (UBS) com consultórios e sala de vacina.</li>\n        <li>O cenário envolve uma mãe (Ana) buscando orientações sobre a imunização de seu filho (Bento, 12 anos).</li>\n        <li>Bento não compareceu à consulta devido a compromissos escolares.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Neste caso, não há sinais e sintomas a serem avaliados diretamente no paciente, pois o foco é a revisão e atualização do esquema vacinal. A coleta da história clínica da mãe é crucial para identificar possíveis fatores de risco e planejar a abordagem.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Acolhimento:</strong> Receber a mãe de forma atenciosa e empática.</li>\n        <li><strong>Anamnese Detalhada:</strong> Investigar os antecedentes pessoais e familiares do adolescente, incluindo histórico de doenças, alergias, medicações, hábitos (tabagismo, álcool, drogas), alimentação, atividade física, saúde mental e contexto familiar (relações, violência doméstica).</li>\n        <li><strong>Revisão do Cartão de Vacinação:</strong> Analisar o cartão de vacinação do adolescente para identificar quais vacinas estão pendentes ou necessitam de reforço.</li>\n        <li><strong>Orientação sobre Imunização:</strong> Fornecer informações claras e precisas sobre as vacinas recomendadas para a idade do adolescente, seus benefícios e possíveis efeitos colaterais.</li>\n        <li><strong>Recomendação de Vacinação:</strong> Indicar as vacinas que devem ser administradas e agendar o retorno para a vacinação.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A principal forma de prevenção de diversas doenças infecciosas.</li>\n        <li><strong>Orientação sobre Estilo de Vida Saudável:</strong> Incentivar hábitos saudáveis, como alimentação equilibrada, prática regular de atividade física, sono adequado e evitar o consumo de álcool, tabaco e outras drogas.</li>\n        <li><strong>Saúde Mental:</strong> Promover a saúde mental do adolescente, abordando temas como bullying, depressão, ansiedade e ideação suicida.</li>\n        <li><strong>Seguimento:</strong> Agendar consultas de rotina para monitorar a saúde do adolescente e garantir a atualização do esquema vacinal.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Adolescência:</strong> É um período de grandes transformações físicas, emocionais e sociais, exigindo uma abordagem individualizada e sensível.</li>\n        <li><strong>Vacinação na Adolescência:</strong> A vacinação é fundamental para proteger o adolescente de diversas doenças e garantir sua saúde a longo prazo.</li>\n        <li><strong>Privacidade e Confidencialidade:</strong> Respeitar a privacidade do adolescente e garantir a confidencialidade das informações compartilhadas durante a consulta.</li>\n        <li><strong>Comunicação:</strong> Utilizar uma linguagem clara, acessível e adequada à idade do adolescente, incentivando a participação ativa no processo de cuidado.</li>\n        <li><strong>Abordagem Multidisciplinar:</strong> Em alguns casos, pode ser necessário encaminhar o adolescente para outros profissionais de saúde, como psicólogos, nutricionistas ou assistentes sociais.</li>\n    </ul>\n\n    <h4>Vacinação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Vacinas Recomendadas para Adolescentes (Conforme o Ministério da Saúde)</h4>\n        <ul>\n            <li><strong>HPV (Papilomavírus Humano):</strong> Previne infecções e cânceres relacionados ao HPV. Esquema de dose única para meninas e meninos de 9 a 14 anos.</li>\n            <li><strong>Meningocócica ACWY:</strong> Dose única para adolescentes não vacinados de 11 a 14 anos de idade.</li>\n            <li><strong>dT (Difteria e Tétano):</strong> Reforço a cada 10 anos (ou a cada 5 anos em caso de ferimento grave).</li>\n            <li><strong>Influenza (Gripe):</strong> Dose anual.</li>\n            <li><strong>Febre Amarela:</strong> Dose de reforço, conforme a região e recomendação do Ministério da Saúde.</li>\n            <li><strong>COVID-19:</strong> Esquema vacinal completo e doses de reforço, conforme as recomendações vigentes.</li>\n        </ul>\n    </div>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>Não aplicável, pois o foco é a revisão e atualização do esquema vacinal, e não o diagnóstico de uma doença específica.</p>\n\n    <h4>Classificação</h4>\n    <p>Não aplicável, pois o foco é a revisão e atualização do esquema vacinal, e não a classificação de uma doença específica.</p>\n\n</div>",
  "conteudo_texto": "## Método Clínico Centrado na Pessoa + Vacinação\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO **Método Clínico Centrado na Pessoa (MCCP)** é um modelo de atendimento médico que visa garantir que as características individuais do paciente sejam consideradas integralmente, e não apenas a doença em si. A enfermidade é analisada dentro do contexto da vida do paciente.\n\n        \nO objetivo é elaborar um plano de tratamento individualizado, incorporando a medicina baseada em evidências e considerando os fatores biopsicossociais do paciente.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Abordagem Integral:** Considerar o paciente como um todo, incluindo seus aspectos físicos, emocionais, sociais e culturais.\n\n        - **Construção de Relacionamento:** Estabelecer uma relação de confiança e colaboração entre médico e paciente.\n\n        - **Compartilhamento de Decisões:** Envolver o paciente no processo de tomada de decisões sobre seu tratamento.\n\n        - **Contextualização:** Compreender a doença no contexto da vida do paciente.\n\n        - **Prevenção e Promoção da Saúde:** Além do tratamento, focar na prevenção de doenças e na promoção da saúde.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A consulta ocorre em uma Unidade de Atenção Primária à Saúde (UBS) com consultórios e sala de vacina.\n\n        - O cenário envolve uma mãe (Ana) buscando orientações sobre a imunização de seu filho (Bento, 12 anos).\n\n        - Bento não compareceu à consulta devido a compromissos escolares.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nNeste caso, não há sinais e sintomas a serem avaliados diretamente no paciente, pois o foco é a revisão e atualização do esquema vacinal. A coleta da história clínica da mãe é crucial para identificar possíveis fatores de risco e planejar a abordagem.\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Acolhimento:** Receber a mãe de forma atenciosa e empática.\n\n        - **Anamnese Detalhada:** Investigar os antecedentes pessoais e familiares do adolescente, incluindo histórico de doenças, alergias, medicações, hábitos (tabagismo, álcool, drogas), alimentação, atividade física, saúde mental e contexto familiar (relações, violência doméstica).\n\n        - **Revisão do Cartão de Vacinação:** Analisar o cartão de vacinação do adolescente para identificar quais vacinas estão pendentes ou necessitam de reforço.\n\n        - **Orientação sobre Imunização:** Fornecer informações claras e precisas sobre as vacinas recomendadas para a idade do adolescente, seus benefícios e possíveis efeitos colaterais.\n\n        - **Recomendação de Vacinação:** Indicar as vacinas que devem ser administradas e agendar o retorno para a vacinação.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A principal forma de prevenção de diversas doenças infecciosas.\n\n        - **Orientação sobre Estilo de Vida Saudável:** Incentivar hábitos saudáveis, como alimentação equilibrada, prática regular de atividade física, sono adequado e evitar o consumo de álcool, tabaco e outras drogas.\n\n        - **Saúde Mental:** Promover a saúde mental do adolescente, abordando temas como bullying, depressão, ansiedade e ideação suicida.\n\n        - **Seguimento:** Agendar consultas de rotina para monitorar a saúde do adolescente e garantir a atualização do esquema vacinal.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Adolescência:** É um período de grandes transformações físicas, emocionais e sociais, exigindo uma abordagem individualizada e sensível.\n\n        - **Vacinação na Adolescência:** A vacinação é fundamental para proteger o adolescente de diversas doenças e garantir sua saúde a longo prazo.\n\n        - **Privacidade e Confidencialidade:** Respeitar a privacidade do adolescente e garantir a confidencialidade das informações compartilhadas durante a consulta.\n\n        - **Comunicação:** Utilizar uma linguagem clara, acessível e adequada à idade do adolescente, incentivando a participação ativa no processo de cuidado.\n\n        - **Abordagem Multidisciplinar:** Em alguns casos, pode ser necessário encaminhar o adolescente para outros profissionais de saúde, como psicólogos, nutricionistas ou assistentes sociais.\n\n    \n\n    \n## Vacinação\n\n    \n        \n## Vacinas Recomendadas para Adolescentes (Conforme o Ministério da Saúde)\n\n        \n            - **HPV (Papilomavírus Humano):** Previne infecções e cânceres relacionados ao HPV. Esquema de dose única para meninas e meninos de 9 a 14 anos.\n\n            - **Meningocócica ACWY:** Dose única para adolescentes não vacinados de 11 a 14 anos de idade.\n\n            - **dT (Difteria e Tétano):** Reforço a cada 10 anos (ou a cada 5 anos em caso de ferimento grave).\n\n            - **Influenza (Gripe):** Dose anual.\n\n            - **Febre Amarela:** Dose de reforço, conforme a região e recomendação do Ministério da Saúde.\n\n            - **COVID-19:** Esquema vacinal completo e doses de reforço, conforme as recomendações vigentes.\n\n        \n    \n\n    \n## Critérios Diagnósticos\n\n    \nNão aplicável, pois o foco é a revisão e atualização do esquema vacinal, e não o diagnóstico de uma doença específica.\n\n    \n## Classificação\n\n    \nNão aplicável, pois o foco é a revisão e atualização do esquema vacinal, e não a classificação de uma doença específica."
}