{
  "uid": 1228,
  "area": "PR",
  "nome": "Profilaxia Raiva Grave",
  "definicao": "A raiva é uma doença infecciosa viral aguda grave, que acomete mamíferos, inclusive o homem, e caracteriza-se como uma encefalite progressiva e aguda com letalidade de aproximadamente 100%. É causada pelo Vírus do gênero Lyssavirus, da família Rabhdoviridae. A raiva é de extrema importância para saúde pública, devido a sua letalidade de aproximadamente 100%, por ser uma doença passível de eliminação no seu ciclo urbano (transmitido por cão e gato) e pela existência de medidas eficientes de prevenção, como a vacinação humana e animal, a disponibilização de soro antirrábico humano, a realização de bloqueios de foco, entre outras.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Profilaxia Raiva Grave</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A raiva é uma <strong>doença infecciosa viral aguda grave</strong> que afeta mamíferos, incluindo humanos. Caracteriza-se como uma <strong>encefalite progressiva e aguda</strong>, com letalidade de aproximadamente 100%. É causada pelo vírus do gênero <i>Lyssavirus</i>, da família Rabhdoviridae. Segundo o Ministério da Saúde, a raiva é de extrema importância para a saúde pública devido à sua alta letalidade e potencial de eliminação no ciclo urbano (transmitida por cães e gatos), além da existência de medidas preventivas eficazes como vacinação humana e animal e soro antirrábico humano.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O vírus da raiva, após a inoculação (ex: mordida), replica-se no local e infecta os nervos periféricos. Em seguida, migra ao longo dos nervos periféricos até o sistema nervoso central (SNC), onde causa uma encefalite difusa. A replicação viral no SNC leva a disfunção neuronal, inflamação e, eventualmente, a morte. A disseminação para as glândulas salivares permite a transmissão do vírus através da saliva.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A raiva apresenta diferentes fases clínicas:</p>\n    <ul>\n        <li><strong>Período de incubação:</strong> Assintomático, pode variar de dias a meses.</li>\n        <li><strong>Fase prodrômica:</strong> Febre, mal-estar, cefaleia, parestesia ou dor no local da mordida.</li>\n        <li><strong>Fase neurológica (raiva furiosa):</strong> Hiperatividade, agitação, hidrofobia (medo de água), aerofobia (medo de correntes de ar), espasmos musculares, convulsões.</li>\n        <li><strong>Fase paralítica (raiva paralítica):</strong> Fraqueza muscular progressiva, paralisia, começando geralmente no membro afetado pela mordida.</li>\n        <li><strong>Coma:</strong> Seguido inevitavelmente pela morte.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da raiva é complexo e geralmente envolve:</p>\n    <ul>\n        <li><strong>Histórico clínico:</strong> Exposição a mordida, arranhadura ou contato com saliva de um animal suspeito.</li>\n        <li><strong>Exame físico:</strong> Identificação de sinais neurológicos compatíveis com a doença.</li>\n        <li><strong>Testes laboratoriais <i>post-mortem</i>:</strong> Imunofluorescência direta (IFD) em amostras de tecido cerebral, PCR, isolamento viral.</li>\n        <li><strong>Testes laboratoriais <i>ante-mortem</i> (menos comuns):</strong> RT-PCR da saliva, amostras de raspados de córnea ou nuca.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>Embora a progressão da raiva seja geralmente uniforme em direção à letalidade, as manifestações clínicas podem variar, levando a duas formas principais:</p>\n    <ul>\n        <li><strong>Raiva Furiosa:</strong> Caracterizada por hiperatividade, agitação, hidrofobia e aerofobia. É a forma mais comum.</li>\n        <li><strong>Raiva Paralítica:</strong> Caracterizada por fraqueza muscular progressiva e paralisia, podendo ser confundida com outras condições neurológicas.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p><strong>A raiva é quase invariavelmente fatal após o aparecimento dos sintomas.</strong> O tratamento é principalmente de suporte e visa aliviar o desconforto do paciente.</p>\n        <p><strong>Profilaxia pós-exposição (PEP):</strong> É crucial e consiste em:</p>\n        <ul>\n            <li><strong>Lavagem exaustiva da ferida:</strong> Com água e sabão.</li>\n            <li><strong>Imunoglobulina Humana Antirrábica (IGHAR) ou Soro Antirrábico (SAR):</strong> Infiltração da ferida e administração intramuscular.</li>\n            <li><strong>Vacinação antirrábica:</strong> Esquema de 4 doses (D0, D3, D7, D14) em caso de exposição grave por animal não identificado ou suspeito.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação de animais domésticos:</strong> Cães e gatos.</li>\n        <li><strong>Educação da população:</strong> Evitar contato com animais selvagens e desconhecidos.</li>\n        <li><strong>Notificação de casos suspeitos:</strong> Para investigação epidemiológica e medidas de controle.</li>\n        <li><strong>Profilaxia pós-exposição (PEP):</strong> Rápida e adequada em casos de exposição.</li>\n        <li><strong>Reforço da vacina antitetânica:</strong> Conforme o histórico vacinal do paciente.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Avaliação do risco:</strong> Determinar a necessidade de PEP com base no tipo de exposição, estado do animal e disponibilidade de informações.</li>\n        <li><strong>Administração correta da PEP:</strong> Garantir a administração oportuna e adequada da IGHAR/SAR e da vacina.</li>\n        <li><strong>Orientação ao paciente:</strong> Informar sobre os riscos da raiva, a importância da PEP e os possíveis efeitos colaterais.</li>\n        <li><strong>Notificação compulsória:</strong> Todo caso suspeito de raiva deve ser notificado às autoridades de saúde.</li>\n        <li><strong>Não suturar a ferida:</strong> Sempre que possível, evitar a sutura da ferida para não aprisionar o vírus.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://ares.unasus.gov.br/acervo/handle/ARES/24799\" target=\"_blank\">Ares UNASUS</a></li>\n        <li><a href=\"https://www.ufrgs.br/telessauders/perguntas/deve-se-realizar-antibioticoterapia-profilatica-em-mordeduras-por-animais-2/\" target=\"_blank\">Telessaúde UFRGS</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/noticias/2022/julho/ministerio-da-saude-divulga-novos-documentos-com-orientacoes-sobre-a-raiva\" target=\"_blank\">Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Profilaxia Raiva Grave\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA raiva é uma **doença infecciosa viral aguda grave** que afeta mamíferos, incluindo humanos. Caracteriza-se como uma **encefalite progressiva e aguda**, com letalidade de aproximadamente 100%. É causada pelo vírus do gênero Lyssavirus, da família Rabhdoviridae. Segundo o Ministério da Saúde, a raiva é de extrema importância para a saúde pública devido à sua alta letalidade e potencial de eliminação no ciclo urbano (transmitida por cães e gatos), além da existência de medidas preventivas eficazes como vacinação humana e animal e soro antirrábico humano.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO vírus da raiva, após a inoculação (ex: mordida), replica-se no local e infecta os nervos periféricos. Em seguida, migra ao longo dos nervos periféricos até o sistema nervoso central (SNC), onde causa uma encefalite difusa. A replicação viral no SNC leva a disfunção neuronal, inflamação e, eventualmente, a morte. A disseminação para as glândulas salivares permite a transmissão do vírus através da saliva.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA raiva apresenta diferentes fases clínicas:\n\n    \n        - **Período de incubação:** Assintomático, pode variar de dias a meses.\n\n        - **Fase prodrômica:** Febre, mal-estar, cefaleia, parestesia ou dor no local da mordida.\n\n        - **Fase neurológica (raiva furiosa):** Hiperatividade, agitação, hidrofobia (medo de água), aerofobia (medo de correntes de ar), espasmos musculares, convulsões.\n\n        - **Fase paralítica (raiva paralítica):** Fraqueza muscular progressiva, paralisia, começando geralmente no membro afetado pela mordida.\n\n        - **Coma:** Seguido inevitavelmente pela morte.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da raiva é complexo e geralmente envolve:\n\n    \n        - **Histórico clínico:** Exposição a mordida, arranhadura ou contato com saliva de um animal suspeito.\n\n        - **Exame físico:** Identificação de sinais neurológicos compatíveis com a doença.\n\n        - **Testes laboratoriais post-mortem:** Imunofluorescência direta (IFD) em amostras de tecido cerebral, PCR, isolamento viral.\n\n        - **Testes laboratoriais ante-mortem (menos comuns):** RT-PCR da saliva, amostras de raspados de córnea ou nuca.\n\n    \n\n    \n## Classificação\n\n    \nEmbora a progressão da raiva seja geralmente uniforme em direção à letalidade, as manifestações clínicas podem variar, levando a duas formas principais:\n\n    \n        - **Raiva Furiosa:** Caracterizada por hiperatividade, agitação, hidrofobia e aerofobia. É a forma mais comum.\n\n        - **Raiva Paralítica:** Caracterizada por fraqueza muscular progressiva e paralisia, podendo ser confundida com outras condições neurológicas.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        \n**A raiva é quase invariavelmente fatal após o aparecimento dos sintomas.** O tratamento é principalmente de suporte e visa aliviar o desconforto do paciente.\n\n        \n**Profilaxia pós-exposição (PEP):** É crucial e consiste em:\n\n        \n            - **Lavagem exaustiva da ferida:** Com água e sabão.\n\n            - **Imunoglobulina Humana Antirrábica (IGHAR) ou Soro Antirrábico (SAR):** Infiltração da ferida e administração intramuscular.\n\n            - **Vacinação antirrábica:** Esquema de 4 doses (D0, D3, D7, D14) em caso de exposição grave por animal não identificado ou suspeito.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação de animais domésticos:** Cães e gatos.\n\n        - **Educação da população:** Evitar contato com animais selvagens e desconhecidos.\n\n        - **Notificação de casos suspeitos:** Para investigação epidemiológica e medidas de controle.\n\n        - **Profilaxia pós-exposição (PEP):** Rápida e adequada em casos de exposição.\n\n        - **Reforço da vacina antitetânica:** Conforme o histórico vacinal do paciente.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Avaliação do risco:** Determinar a necessidade de PEP com base no tipo de exposição, estado do animal e disponibilidade de informações.\n\n        - **Administração correta da PEP:** Garantir a administração oportuna e adequada da IGHAR/SAR e da vacina.\n\n        - **Orientação ao paciente:** Informar sobre os riscos da raiva, a importância da PEP e os possíveis efeitos colaterais.\n\n        - **Notificação compulsória:** Todo caso suspeito de raiva deve ser notificado às autoridades de saúde.\n\n        - **Não suturar a ferida:** Sempre que possível, evitar a sutura da ferida para não aprisionar o vírus.\n\n    \n\n    \n## Referências\n\n    \n        - Ares UNASUS\n\n        - Telessaúde UFRGS\n\n        - Ministério da Saúde"
}