{
  "uid": 1235,
  "area": "PR",
  "nome": "Febre Amarela",
  "definicao": "A febre amarela é uma doença infecciosa febril aguda, causada por um vírus transmitido por mosquitos vetores, e possui dois ciclos de transmissão: silvestre (quando há transmissão em área rural ou de floresta) e urbano. O vírus é transmitido pela picada dos mosquitos transmissores infectados e não há transmissão direta de pessoa a pessoa. A febre amarela tem importância epidemiológica por sua gravidade clínica e potencial de disseminação em áreas urbanas infestadas pelo mosquito Aedes aegypti.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Febre Amarela</h4>\n\n    <h4 class=\"mt-3\">Definição e Conceitos Fundamentais</h4>\n    <div class=\"alert alert-info\" role=\"alert\">\n        <p>A febre amarela é uma <strong>doença infecciosa febril aguda</strong>, causada por um <strong>vírus transmitido por mosquitos vetores</strong>. Possui dois ciclos de transmissão: <strong>silvestre</strong> (em áreas rurais ou de floresta) e <strong>urbano</strong>. A transmissão ocorre pela picada de mosquitos infectados, <strong>não havendo transmissão direta de pessoa a pessoa</strong>. A gravidade clínica e o potencial de disseminação em áreas urbanas infestadas pelo <strong>Aedes aegypti</strong> conferem importância epidemiológica à doença, conforme o Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4 class=\"mt-3\">Fisiopatologia</h4>\n    <p>O vírus da febre amarela, um <strong>arbovírus do gênero Flavivirus</strong>, é introduzido na corrente sanguínea através da picada do mosquito vetor. A partir daí, o vírus se dissemina para diversos órgãos, com predileção pelo <strong>fígado</strong>, causando necrose hepatocelular, que leva à <strong>icterícia</strong> (coloração amarelada da pele e mucosas) característica da doença. A infecção também afeta os <strong>rins</strong>, o <strong>coração</strong> e outros órgãos, resultando em disfunção orgânica múltipla. A <strong>resposta inflamatória sistêmica</strong> exacerbada contribui para a gravidade da doença, podendo levar a choque e óbito.</p>\n\n    <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre:</strong> Geralmente alta, com início súbito.</li>\n        <li><strong>Cefaleia:</strong> Intensa, podendo ser acompanhada de dor retro-orbital.</li>\n        <li><strong>Mialgia:</strong> Dor muscular generalizada, especialmente nas costas e membros inferiores.</li>\n        <li><strong>Náuseas e vômitos:</strong> Frequentes, podendo conter sangue (hematêmese) em casos graves.</li>\n        <li><strong>Icterícia:</strong> Coloração amarelada da pele e mucosas, indicativa de disfunção hepática.</li>\n        <li><strong>Hemorragias:</strong> Podem ocorrer sangramentos nas gengivas, nariz, pele (petéquias, equimoses) e trato gastrointestinal.</li>\n        <li><strong>Dor abdominal:</strong> Principalmente no hipocôndrio direito, associada à hepatomegalia.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Critérios Diagnósticos</h4>\n     <div class=\"alert alert-warning\" role=\"alert\">\n        <p>O diagnóstico da febre amarela é baseado em dados <strong>clínico-epidemiológicos</strong> e <strong>laboratoriais</strong>. A suspeita clínica deve ser considerada em pacientes com febre, cefaleia, mialgia, icterícia e história de viagem para áreas endêmicas ou vacinação incompleta. A confirmação laboratorial é realizada por meio de:</p>\n        <ul>\n            <li><strong>RT-PCR:</strong> Detecta o RNA viral em amostras de sangue coletadas nos primeiros dias da doença.</li>\n            <li><strong>Sorologia (ELISA, Neutralização):</strong> Detecta anticorpos IgM e IgG contra o vírus da febre amarela.</li>\n            <li><strong>Imuno-histoquímica:</strong> Detecta antígenos virais em tecidos (biópsia hepática, autópsia).</li>\n        </ul>\n    </div>\n\n    <h4 class=\"mt-3\">Classificação</h4>\n     <div class=\"alert alert-danger\" role=\"alert\">\n    <p>A febre amarela pode apresentar diferentes graus de severidade, sendo classificada em leve, moderada e grave, de acordo com os sinais e sintomas apresentados pelo paciente:</p>\n    <ul>\n        <li><strong>Forma Leve:</strong> Ausência de sinais de alarme ou gravidade.</li>\n        <li><strong>Forma Moderada:</strong> Presença de sinais de alarme, como vômitos, diarreia, dor abdominal e/ou 2.000 > TGO ≥500; CR ≥1,3.</li>\n        <li><strong>Forma Grave:</strong> Presença de sinais de gravidade, como oligúria, sonolência, confusão mental, torpor, coma, convulsão, sangramento, dificuldade respiratória, hipotensão, sinais de má perfusão e/ou TGO ou TGP ≥2.000, CR ≥2, RNI ≥1,5, plaquetas <50.000.</li>\n    </ul>\n    </div>\n\n    <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n    <p>O tratamento da febre amarela é <strong>principalmente de suporte</strong>, visando aliviar os sintomas e prevenir complicações. As medidas incluem:</p>\n    <ul>\n        <li><strong>Repouso:</strong> Essencial para recuperação.</li>\n        <li><strong>Hidratação:</strong> Manter o paciente hidratado com fluidos orais ou intravenosos, conforme necessário.</li>\n        <li><strong>Controle da febre e dor:</strong> Utilizar <strong>dipirona</strong>, evitando o uso de anti-inflamatórios não esteroidais (AINES) devido ao risco de sangramento.</li>\n        <li><strong>Suporte nutricional:</strong> Dieta hipogordurosa e sem álcool para não sobrecarregar o fígado.</li>\n        <li><strong>Monitorização:</strong> Acompanhar de perto as funções hepática, renal, cardíaca e respiratória.</li>\n        <li><strong>Tratamento de complicações:</strong> Manejar sangramentos, insuficiência renal, choque e outras complicações conforme necessário.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A principal forma de prevenção é a vacinação contra a febre amarela, disponível no Sistema Único de Saúde (SUS).</li>\n        <li><strong>Medidas de controle vetorial:</strong> Eliminação de criadouros de mosquitos Aedes aegypti e Aedes albopictus.</li>\n        <li><strong>Uso de repelentes:</strong> Aplicar repelentes contendo DEET ou icaridina nas áreas expostas da pele.</li>\n        <li><strong>Roupas de manga comprida e calças:</strong> Reduzir a exposição às picadas de mosquitos.</li>\n        <li><strong>Telas em janelas e portas:</strong> Impedir a entrada de mosquitos nas residências.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de febre amarela</strong> em pacientes com febre e icterícia que viajaram para áreas de risco.</li>\n        <li><strong>Realizar diagnóstico diferencial</strong> com outras doenças febris ictéricas, como leptospirose, hepatites virais e dengue.</li>\n        <li><strong>Notificar casos suspeitos</strong> às autoridades de saúde para investigação epidemiológica.</li>\n        <li><strong>Orientar pacientes</strong> sobre a importância da vacinação e medidas de prevenção contra picadas de mosquitos.</li>\n        <li><strong>Estar atento a sinais de gravidade</strong> que indiquem necessidade de internação e cuidados intensivos.</li>\n    </ul>\n    \n     <h4 class=\"mt-3\">Referências</h4>\n    <p>Manual de Manejo Clínico da Febre Amarela - Ministério da Saúde do Brasil. <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_manejo_clinico_febre_amarela.pdf\" target=\"_blank\">Acessar Manual</a></p>\n</div>",
  "conteudo_texto": "Febre Amarela\n\n    Definição e Conceitos Fundamentais\n\n    \n        \nA febre amarela é uma **doença infecciosa febril aguda**, causada por um **vírus transmitido por mosquitos vetores**. Possui dois ciclos de transmissão: **silvestre** (em áreas rurais ou de floresta) e **urbano**. A transmissão ocorre pela picada de mosquitos infectados, **não havendo transmissão direta de pessoa a pessoa**. A gravidade clínica e o potencial de disseminação em áreas urbanas infestadas pelo **Aedes aegypti** conferem importância epidemiológica à doença, conforme o Ministério da Saúde do Brasil.\n\n    \n\n    Fisiopatologia\n\n    \nO vírus da febre amarela, um **arbovírus do gênero Flavivirus**, é introduzido na corrente sanguínea através da picada do mosquito vetor. A partir daí, o vírus se dissemina para diversos órgãos, com predileção pelo **fígado**, causando necrose hepatocelular, que leva à **icterícia** (coloração amarelada da pele e mucosas) característica da doença. A infecção também afeta os **rins**, o **coração** e outros órgãos, resultando em disfunção orgânica múltipla. A **resposta inflamatória sistêmica** exacerbada contribui para a gravidade da doença, podendo levar a choque e óbito.\n\n    Sinais e Sintomas Principais\n\n    \n        - **Febre:** Geralmente alta, com início súbito.\n\n        - **Cefaleia:** Intensa, podendo ser acompanhada de dor retro-orbital.\n\n        - **Mialgia:** Dor muscular generalizada, especialmente nas costas e membros inferiores.\n\n        - **Náuseas e vômitos:** Frequentes, podendo conter sangue (hematêmese) em casos graves.\n\n        - **Icterícia:** Coloração amarelada da pele e mucosas, indicativa de disfunção hepática.\n\n        - **Hemorragias:** Podem ocorrer sangramentos nas gengivas, nariz, pele (petéquias, equimoses) e trato gastrointestinal.\n\n        - **Dor abdominal:** Principalmente no hipocôndrio direito, associada à hepatomegalia.\n\n    \n\n    Critérios Diagnósticos\n\n     \n        \nO diagnóstico da febre amarela é baseado em dados **clínico-epidemiológicos** e **laboratoriais**. A suspeita clínica deve ser considerada em pacientes com febre, cefaleia, mialgia, icterícia e história de viagem para áreas endêmicas ou vacinação incompleta. A confirmação laboratorial é realizada por meio de:\n\n        \n            - **RT-PCR:** Detecta o RNA viral em amostras de sangue coletadas nos primeiros dias da doença.\n\n            - **Sorologia (ELISA, Neutralização):** Detecta anticorpos IgM e IgG contra o vírus da febre amarela.\n\n            - **Imuno-histoquímica:** Detecta antígenos virais em tecidos (biópsia hepática, autópsia).\n\n        \n    \n\n    Classificação\n\n     \n    \nA febre amarela pode apresentar diferentes graus de severidade, sendo classificada em leve, moderada e grave, de acordo com os sinais e sintomas apresentados pelo paciente:\n\n    \n        - **Forma Leve:** Ausência de sinais de alarme ou gravidade.\n\n        - **Forma Moderada:** Presença de sinais de alarme, como vômitos, diarreia, dor abdominal e/ou 2.000 > TGO ≥500; CR ≥1,3.\n\n        - **Forma Grave:** Presença de sinais de gravidade, como oligúria, sonolência, confusão mental, torpor, coma, convulsão, sangramento, dificuldade respiratória, hipotensão, sinais de má perfusão e/ou TGO ou TGP ≥2.000, CR ≥2, RNI ≥1,5, plaquetas \n    \n\n    Abordagem Terapêutica\n\n    \nO tratamento da febre amarela é **principalmente de suporte**, visando aliviar os sintomas e prevenir complicações. As medidas incluem:\n\n    \n        - **Repouso:** Essencial para recuperação.\n\n        - **Hidratação:** Manter o paciente hidratado com fluidos orais ou intravenosos, conforme necessário.\n\n        - **Controle da febre e dor:** Utilizar **dipirona**, evitando o uso de anti-inflamatórios não esteroidais (AINES) devido ao risco de sangramento.\n\n        - **Suporte nutricional:** Dieta hipogordurosa e sem álcool para não sobrecarregar o fígado.\n\n        - **Monitorização:** Acompanhar de perto as funções hepática, renal, cardíaca e respiratória.\n\n        - **Tratamento de complicações:** Manejar sangramentos, insuficiência renal, choque e outras complicações conforme necessário.\n\n    \n\n    Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A principal forma de prevenção é a vacinação contra a febre amarela, disponível no Sistema Único de Saúde (SUS).\n\n        - **Medidas de controle vetorial:** Eliminação de criadouros de mosquitos Aedes aegypti e Aedes albopictus.\n\n        - **Uso de repelentes:** Aplicar repelentes contendo DEET ou icaridina nas áreas expostas da pele.\n\n        - **Roupas de manga comprida e calças:** Reduzir a exposição às picadas de mosquitos.\n\n        - **Telas em janelas e portas:** Impedir a entrada de mosquitos nas residências.\n\n    \n\n    Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de febre amarela** em pacientes com febre e icterícia que viajaram para áreas de risco.\n\n        - **Realizar diagnóstico diferencial** com outras doenças febris ictéricas, como leptospirose, hepatites virais e dengue.\n\n        - **Notificar casos suspeitos** às autoridades de saúde para investigação epidemiológica.\n\n        - **Orientar pacientes** sobre a importância da vacinação e medidas de prevenção contra picadas de mosquitos.\n\n        - **Estar atento a sinais de gravidade** que indiquem necessidade de internação e cuidados intensivos.\n\n    \n    \n     Referências\n\n    \nManual de Manejo Clínico da Febre Amarela - Ministério da Saúde do Brasil. Acessar Manual"
}