{
  "uid": 1240,
  "area": "PR",
  "nome": "Atendimento à População LGBTQIA+",
  "definicao": "LGBTQIA+ é um movimento político e social que defende a diversidade e busca mais representatividade e direitos para essa população. O seu nome demonstra a sua luta por mais igualdade e respeito à diversidade. Cada letra representa um grupo de pessoas.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Atendimento à População LGBTQIA+</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p><strong>LGBTQIA+</strong> é um movimento político e social que defende a diversidade e busca maior representatividade e direitos para essa população. Cada letra representa um grupo de pessoas, lutando por igualdade e respeito à diversidade. Segundo o Ministério da Saúde, a atenção à saúde da população LGBTQIA+ deve ser integral e inclusiva, visando reduzir as desigualdades e promover a equidade.</p>\n        <p><strong>Nome Social:</strong> É o nome pelo qual a pessoa travesti ou transexual se identifica e é socialmente reconhecida. É fundamental utilizar o nome social durante o atendimento.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Apresentação:</strong> Cumprimente a paciente utilizando o nome social (Paula) e pergunte o motivo da consulta.</li>\n        <li><strong>História Clínica:</strong> Investigue características da secreção uretral, sintomas associados e vida sexual.</li>\n        <li><strong>Exame Físico:</strong> Realize exame físico geral, genital e anuscopia, após autorização e higienização das mãos.</li>\n        <li><strong>Diagnóstico:</strong> Considere uretrite gonocócica/não gonocócica.</li>\n        <li><strong>Exames Complementares:</strong> Solicite testes rápidos para HIV, Sífilis, Hepatite B e Hepatite C.</li>\n        <li><strong>Tratamento:</strong> Indique antibioticoterapia adequada.</li>\n        <li><strong>Orientações:</strong> Oriente sobre o uso de preservativos e a importância do tratamento do parceiro.</li>\n        <li><strong>Notificação:</strong> Realize a notificação compulsória.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>Dirija-se à paciente sempre pelo nome social (Paula).</li>\n        <li>Mantenha uma postura empática e escute atentamente a paciente.</li>\n        <li>Utilize linguagem acessível, evitando termos técnicos.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Secreção Uretral:</strong> Presença de secreção purulenta, com cor esverdeada e odor fétido.</li>\n        <li><strong>Sintomas Associados:</strong> Febre, dor ao ejacular e urinar.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de uretrite pode ser clínico ou laboratorial.</p>\n    <ul>\n        <li><strong>Clínico:</strong> Presença de secreção uretral e sintomas associados (disúria, prurido).</li>\n        <li><strong>Laboratorial:</strong> Demonstração de leucócitos na secreção uretral (mais de 5 leucócitos por campo em amostra corada por Gram) ou teste de amplificação de ácidos nucleicos (TAAN) positivo para <i>Neisseria gonorrhoeae</i> ou <i>Chlamydia trachomatis</i>.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A uretrite pode ser classificada como gonocócica ou não gonocócica. O diagnóstico etiológico é importante para orientar o tratamento adequado.</p>\n        <ul>\n            <li><strong>Uretrite Gonocócica:</strong> Causada pela bactéria <i>Neisseria gonorrhoeae</i>.</li>\n            <li><strong>Uretrite Não Gonocócica:</strong> Causada por outros agentes infecciosos, como <i>Chlamydia trachomatis</i>, <i>Mycoplasma genitalium</i>, <i>Ureaplasma urealyticum</i>, entre outros.</li>\n        </ul>\n        <p><strong>Importante:</strong> Embora não haja classificações em \"leve, moderada ou grave\" para uretrite, é crucial distinguir entre uretrite gonocócica e não gonocócica, pois o tratamento e as possíveis complicações variam. A ausência de tratamento adequado pode levar a complicações como epididimite, prostatite e infertilidade.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Tratamento Medicamentoso:</strong></li>\n        <ul>\n            <li>Ceftriaxona 500 mg IM, dose única.</li>\n            <li>Azitromicina 1 g VO, dose única.</li>\n        </ul>\n        <li><strong>Orientação ao Paciente:</strong></li>\n        <ul>\n            <li>Abstinência sexual até o término do tratamento e resolução dos sintomas.</li>\n            <li>Uso de preservativo em todas as relações sexuais.</li>\n            <li>Avaliação e tratamento do parceiro sexual.</li>\n        </ul>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Uso de preservativos em todas as relações sexuais.</li>\n        <li><strong>Cuidados:</strong> Abstinência sexual durante o tratamento, higiene local adequada.</li>\n        <li><strong>Seguimento:</strong> Retorno para avaliação da eficácia do tratamento e rastreamento de outras ISTs.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico sexual completo, incluindo práticas sexuais e número de parceiros.</li>\n        <li><strong>Exame Físico Completo:</strong> Realizar exame genital detalhado, buscando outras lesões ou sinais de ISTs.</li>\n        <li><strong>Aconselhamento:</strong> Oferecer aconselhamento sobre prevenção de ISTs e importância do tratamento do parceiro.</li>\n        <li><strong>Notificação Compulsória:</strong> Realizar a notificação compulsória dos casos de uretrite gonocócica.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil. <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/politica_nacional_saude_lesbicas_gays.pdf\" target=\"_blank\">Política Nacional de Saúde Integral de Lésbicas, Gays, Bissexuais, Travestis e Transexuais</a>.</li>\n    </ul>\n</div>",
  "conteudo_texto": "Atendimento à População LGBTQIA+\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \n**LGBTQIA+** é um movimento político e social que defende a diversidade e busca maior representatividade e direitos para essa população. Cada letra representa um grupo de pessoas, lutando por igualdade e respeito à diversidade. Segundo o Ministério da Saúde, a atenção à saúde da população LGBTQIA+ deve ser integral e inclusiva, visando reduzir as desigualdades e promover a equidade.\n\n        \n**Nome Social:** É o nome pelo qual a pessoa travesti ou transexual se identifica e é socialmente reconhecida. É fundamental utilizar o nome social durante o atendimento.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Apresentação:** Cumprimente a paciente utilizando o nome social (Paula) e pergunte o motivo da consulta.\n\n        - **História Clínica:** Investigue características da secreção uretral, sintomas associados e vida sexual.\n\n        - **Exame Físico:** Realize exame físico geral, genital e anuscopia, após autorização e higienização das mãos.\n\n        - **Diagnóstico:** Considere uretrite gonocócica/não gonocócica.\n\n        - **Exames Complementares:** Solicite testes rápidos para HIV, Sífilis, Hepatite B e Hepatite C.\n\n        - **Tratamento:** Indique antibioticoterapia adequada.\n\n        - **Orientações:** Oriente sobre o uso de preservativos e a importância do tratamento do parceiro.\n\n        - **Notificação:** Realize a notificação compulsória.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - Dirija-se à paciente sempre pelo nome social (Paula).\n\n        - Mantenha uma postura empática e escute atentamente a paciente.\n\n        - Utilize linguagem acessível, evitando termos técnicos.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Secreção Uretral:** Presença de secreção purulenta, com cor esverdeada e odor fétido.\n\n        - **Sintomas Associados:** Febre, dor ao ejacular e urinar.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de uretrite pode ser clínico ou laboratorial.\n\n    \n        - **Clínico:** Presença de secreção uretral e sintomas associados (disúria, prurido).\n\n        - **Laboratorial:** Demonstração de leucócitos na secreção uretral (mais de 5 leucócitos por campo em amostra corada por Gram) ou teste de amplificação de ácidos nucleicos (TAAN) positivo para Neisseria gonorrhoeae ou Chlamydia trachomatis.\n\n    \n\n    \n        \n## Classificação\n\n        \nA uretrite pode ser classificada como gonocócica ou não gonocócica. O diagnóstico etiológico é importante para orientar o tratamento adequado.\n\n        \n            - **Uretrite Gonocócica:** Causada pela bactéria Neisseria gonorrhoeae.\n\n            - **Uretrite Não Gonocócica:** Causada por outros agentes infecciosos, como Chlamydia trachomatis, Mycoplasma genitalium, Ureaplasma urealyticum, entre outros.\n\n        \n        \n**Importante:** Embora não haja classificações em \"leve, moderada ou grave\" para uretrite, é crucial distinguir entre uretrite gonocócica e não gonocócica, pois o tratamento e as possíveis complicações variam. A ausência de tratamento adequado pode levar a complicações como epididimite, prostatite e infertilidade.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Tratamento Medicamentoso:**\n\n        \n            - Ceftriaxona 500 mg IM, dose única.\n\n            - Azitromicina 1 g VO, dose única.\n\n        \n        - **Orientação ao Paciente:**\n\n        \n            - Abstinência sexual até o término do tratamento e resolução dos sintomas.\n\n            - Uso de preservativo em todas as relações sexuais.\n\n            - Avaliação e tratamento do parceiro sexual.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Uso de preservativos em todas as relações sexuais.\n\n        - **Cuidados:** Abstinência sexual durante o tratamento, higiene local adequada.\n\n        - **Seguimento:** Retorno para avaliação da eficácia do tratamento e rastreamento de outras ISTs.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar histórico sexual completo, incluindo práticas sexuais e número de parceiros.\n\n        - **Exame Físico Completo:** Realizar exame genital detalhado, buscando outras lesões ou sinais de ISTs.\n\n        - **Aconselhamento:** Oferecer aconselhamento sobre prevenção de ISTs e importância do tratamento do parceiro.\n\n        - **Notificação Compulsória:** Realizar a notificação compulsória dos casos de uretrite gonocócica.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil. Política Nacional de Saúde Integral de Lésbicas, Gays, Bissexuais, Travestis e Transexuais."
}