{
  "uid": 1255,
  "area": "PR",
  "nome": "Leishmaniose Tegumentar | INEP 2022.1",
  "definicao": "A Leishmaniose Tegumentar é uma doença infecciosa, não contagiosa, que provoca úlceras na pele e mucosas. A doença é causada por protozoários do gênero Leishmania. No Brasil, há sete espécies de leishmanias envolvidas na ocorrência de casos de LT. As mais importantes são: Leishmania (Leishmania) amazonensis, L. (Viannia) guyanensis e L.(V.) braziliensis. A doença é transmitida ao ser humano pela picada das fêmeas de flebotomíneos (espécie de mosca) infectadas",
  "conteudo_html": "<div>\n    <h4>Leishmaniose Tegumentar</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Leishmaniose Tegumentar (LT), segundo o Ministério da Saúde do Brasil, é uma doença infecciosa, <strong>não contagiosa</strong>, que se manifesta através de úlceras na pele e mucosas. É causada por protozoários do gênero <em>Leishmania</em>, com diversas espécies relevantes no Brasil, como <em>Leishmania (Leishmania) amazonensis</em>, <em>L. (Viannia) guyanensis</em> e <em>L.(V.) braziliensis</em>.</p>\n        <p>A transmissão ocorre pela picada de fêmeas de flebotomíneos (espécie de mosca) infectadas.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da Leishmaniose Tegumentar envolve a inoculação do parasita <em>Leishmania</em> na pele através da picada do flebotomíneo. Após a inoculação, os parasitas são fagocitados por macrófagos, onde se multiplicam e se disseminam localmente e, em alguns casos, sistemicamente. A resposta imune do hospedeiro, tanto celular quanto humoral, desempenha um papel crucial na determinação da forma clínica da doença.</p>\n    <p>A lesão característica, a úlcera, é resultado da destruição tecidual causada pela replicação do parasita e pela resposta inflamatória. A cronicidade da lesão está associada à persistência do parasita e à modulação da resposta imune, levando à formação de granulomas e fibrose.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Úlcera cutânea:</strong> Lesão inicial pequena que evolui para uma úlcera com bordas elevadas, bem definidas e infiltradas. Geralmente indolor.</li>\n        <li><strong>Localização:</strong> Mais comum em áreas expostas do corpo, como membros superiores e inferiores.</li>\n        <li><strong>Lesões mucosas:</strong> Em alguns casos, pode haver lesões nas mucosas do nariz e boca (Leishmaniose mucosa), uma forma mais grave da doença.</li>\n        <li><strong>Ausência de dor:</strong> A úlcera é geralmente indolor, o que pode retardar a busca por atendimento médico.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da Leishmaniose Tegumentar é <strong>clínico-epidemiológico</strong>, baseado na apresentação da lesão ulcerada e na história de exposição em áreas endêmicas. Exames complementares são importantes para confirmar o diagnóstico e descartar outras etiologias.</p>\n    <ul>\n        <li><strong>Exames parasitológicos:</strong> Demonstração do parasita por meio de pesquisa direta, cultura ou histopatologia da lesão.</li>\n        <li><strong>Exames moleculares (PCR):</strong> Detecção do DNA do parasita na amostra da lesão.</li>\n        <li><strong>Testes imunológicos:</strong> Testes sorológicos para detecção de anticorpos anti-<em>Leishmania</em> (nem sempre são positivos, especialmente em fases iniciais da doença).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>Embora o caso apresentado não especifique diferentes classificações, é importante conhecer as formas clínicas da Leishmaniose Tegumentar para um diagnóstico e manejo adequados:</p>\n        <ul>\n            <li><strong>Leishmaniose Tegumentar Localizada (LTL):</strong> Caracterizada por uma ou poucas lesões ulceradas na pele. É a forma mais comum.</li>\n            <li><strong>Leishmaniose Tegumentar Disseminada (LTD):</strong> Presença de múltiplas lesões ulceradas e/ou nodulares disseminadas pelo corpo. Mais comum em pacientes imunocomprometidos.</li>\n            <li><strong>Leishmaniose Mucosa (LM):</strong> Acometimento das mucosas do nariz, boca e faringe, geralmente após a cura da lesão cutânea. Pode levar a deformidades graves.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento de escolha para Leishmaniose Tegumentar, conforme o Ministério da Saúde, é o <strong>antimonial pentavalente (Glucantime)</strong>. A dose e a duração do tratamento devem ser individualizadas, considerando a espécie de <em>Leishmania</em>, a forma clínica da doença e as condições do paciente.</p>\n    <p>Outras opções terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Anfotericina B lipossomal:</strong> Utilizada em casos graves ou refratários ao Glucantime.</li>\n        <li><strong>Pentamidina:</strong> Outra opção para casos refratários ou com contraindicação ao Glucantime.</li>\n        <li><strong>Miltefosina:</strong> Utilizado em casos selecionados, com administração por via oral.</li>\n        <li><strong>Tratamento tópico:</strong> Em casos de lesões pequenas e únicas, pode ser considerado o uso de pomadas com antimoniais ou outros medicamentos.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da Leishmaniose Tegumentar envolve medidas de proteção individual e coletiva para evitar a picada do flebotomíneo:</p>\n    <ul>\n        <li><strong>Uso de repelentes:</strong> Aplicar repelentes contendo DEET ou icaridina nas áreas expostas da pele.</li>\n        <li><strong>Evitar horários de maior atividade do mosquito:</strong> Proteger-se ao amanhecer e entardecer, quando os flebotomíneos são mais ativos.</li>\n        <li><strong>Uso de mosquiteiros e telas:</strong> Instalar mosquiteiros nas janelas e portas, e usar mosquiteiros de cama.</li>\n        <li><strong>Medidas de higiene ambiental:</strong> Limpar quintais, remover matéria orgânica acumulada, podar árvores e arbustos, e controlar a umidade.</li>\n        <li><strong>Controle vetorial:</strong> Realizar borrifação de inseticidas em áreas de transmissão da doença.</li>\n    </ul>\n\n    <p>O seguimento do paciente tratado para Leishmaniose Tegumentar é fundamental para avaliar a resposta ao tratamento, detectar possíveis recidivas e monitorar os efeitos colaterais dos medicamentos.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese detalhada:</strong> Investigar histórico de exposição em áreas endêmicas, tempo de evolução da lesão, características da lesão (dor, sangramento, secreção), e uso de medicações prévias.</li>\n        <li><strong>Exame físico completo:</strong> Avaliar a lesão ulcerada, buscando sinais de infecção secundária e lesões em mucosas.</li>\n        <li><strong>Diagnóstico diferencial:</strong> Considerar outras causas de úlceras cutâneas, como esporotricose, paracoccidioidomicose, úlcera de Marjolin (carcinoma espinocelular), sífilis secundária, e vasculites.</li>\n        <li><strong>Notificação compulsória:</strong> A Leishmaniose Tegumentar é uma doença de notificação compulsória, e os casos devem ser notificados às autoridades de saúde.</li>\n        <li><strong>Abordagem comunitária:</strong> É importante envolver os agentes comunitários de saúde (ACS) e os agentes de combate de endemias (ACE) na investigação de novos casos e nas medidas de prevenção e controle da doença.</li>\n        <li><strong>Solicitar exames complementares</strong> Solicitar prova de função renal, prova de função hepática e eletrocardiograma antes de iniciar a farmacoterapia.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Leishmaniose Tegumentar\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Leishmaniose Tegumentar (LT), segundo o Ministério da Saúde do Brasil, é uma doença infecciosa, **não contagiosa**, que se manifesta através de úlceras na pele e mucosas. É causada por protozoários do gênero Leishmania, com diversas espécies relevantes no Brasil, como Leishmania (Leishmania) amazonensis, L. (Viannia) guyanensis e L.(V.) braziliensis.\n\n        \nA transmissão ocorre pela picada de fêmeas de flebotomíneos (espécie de mosca) infectadas.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da Leishmaniose Tegumentar envolve a inoculação do parasita Leishmania na pele através da picada do flebotomíneo. Após a inoculação, os parasitas são fagocitados por macrófagos, onde se multiplicam e se disseminam localmente e, em alguns casos, sistemicamente. A resposta imune do hospedeiro, tanto celular quanto humoral, desempenha um papel crucial na determinação da forma clínica da doença.\n\n    \nA lesão característica, a úlcera, é resultado da destruição tecidual causada pela replicação do parasita e pela resposta inflamatória. A cronicidade da lesão está associada à persistência do parasita e à modulação da resposta imune, levando à formação de granulomas e fibrose.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Úlcera cutânea:** Lesão inicial pequena que evolui para uma úlcera com bordas elevadas, bem definidas e infiltradas. Geralmente indolor.\n\n        - **Localização:** Mais comum em áreas expostas do corpo, como membros superiores e inferiores.\n\n        - **Lesões mucosas:** Em alguns casos, pode haver lesões nas mucosas do nariz e boca (Leishmaniose mucosa), uma forma mais grave da doença.\n\n        - **Ausência de dor:** A úlcera é geralmente indolor, o que pode retardar a busca por atendimento médico.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da Leishmaniose Tegumentar é **clínico-epidemiológico**, baseado na apresentação da lesão ulcerada e na história de exposição em áreas endêmicas. Exames complementares são importantes para confirmar o diagnóstico e descartar outras etiologias.\n\n    \n        - **Exames parasitológicos:** Demonstração do parasita por meio de pesquisa direta, cultura ou histopatologia da lesão.\n\n        - **Exames moleculares (PCR):** Detecção do DNA do parasita na amostra da lesão.\n\n        - **Testes imunológicos:** Testes sorológicos para detecção de anticorpos anti-Leishmania (nem sempre são positivos, especialmente em fases iniciais da doença).\n\n    \n\n    \n        \n## Classificação\n\n        \nEmbora o caso apresentado não especifique diferentes classificações, é importante conhecer as formas clínicas da Leishmaniose Tegumentar para um diagnóstico e manejo adequados:\n\n        \n            - **Leishmaniose Tegumentar Localizada (LTL):** Caracterizada por uma ou poucas lesões ulceradas na pele. É a forma mais comum.\n\n            - **Leishmaniose Tegumentar Disseminada (LTD):** Presença de múltiplas lesões ulceradas e/ou nodulares disseminadas pelo corpo. Mais comum em pacientes imunocomprometidos.\n\n            - **Leishmaniose Mucosa (LM):** Acometimento das mucosas do nariz, boca e faringe, geralmente após a cura da lesão cutânea. Pode levar a deformidades graves.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento de escolha para Leishmaniose Tegumentar, conforme o Ministério da Saúde, é o **antimonial pentavalente (Glucantime)**. A dose e a duração do tratamento devem ser individualizadas, considerando a espécie de Leishmania, a forma clínica da doença e as condições do paciente.\n\n    \nOutras opções terapêuticas incluem:\n\n    \n        - **Anfotericina B lipossomal:** Utilizada em casos graves ou refratários ao Glucantime.\n\n        - **Pentamidina:** Outra opção para casos refratários ou com contraindicação ao Glucantime.\n\n        - **Miltefosina:** Utilizado em casos selecionados, com administração por via oral.\n\n        - **Tratamento tópico:** Em casos de lesões pequenas e únicas, pode ser considerado o uso de pomadas com antimoniais ou outros medicamentos.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da Leishmaniose Tegumentar envolve medidas de proteção individual e coletiva para evitar a picada do flebotomíneo:\n\n    \n        - **Uso de repelentes:** Aplicar repelentes contendo DEET ou icaridina nas áreas expostas da pele.\n\n        - **Evitar horários de maior atividade do mosquito:** Proteger-se ao amanhecer e entardecer, quando os flebotomíneos são mais ativos.\n\n        - **Uso de mosquiteiros e telas:** Instalar mosquiteiros nas janelas e portas, e usar mosquiteiros de cama.\n\n        - **Medidas de higiene ambiental:** Limpar quintais, remover matéria orgânica acumulada, podar árvores e arbustos, e controlar a umidade.\n\n        - **Controle vetorial:** Realizar borrifação de inseticidas em áreas de transmissão da doença.\n\n    \n\n    \nO seguimento do paciente tratado para Leishmaniose Tegumentar é fundamental para avaliar a resposta ao tratamento, detectar possíveis recidivas e monitorar os efeitos colaterais dos medicamentos.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese detalhada:** Investigar histórico de exposição em áreas endêmicas, tempo de evolução da lesão, características da lesão (dor, sangramento, secreção), e uso de medicações prévias.\n\n        - **Exame físico completo:** Avaliar a lesão ulcerada, buscando sinais de infecção secundária e lesões em mucosas.\n\n        - **Diagnóstico diferencial:** Considerar outras causas de úlceras cutâneas, como esporotricose, paracoccidioidomicose, úlcera de Marjolin (carcinoma espinocelular), sífilis secundária, e vasculites.\n\n        - **Notificação compulsória:** A Leishmaniose Tegumentar é uma doença de notificação compulsória, e os casos devem ser notificados às autoridades de saúde.\n\n        - **Abordagem comunitária:** É importante envolver os agentes comunitários de saúde (ACS) e os agentes de combate de endemias (ACE) na investigação de novos casos e nas medidas de prevenção e controle da doença.\n\n        - **Solicitar exames complementares** Solicitar prova de função renal, prova de função hepática e eletrocardiograma antes de iniciar a farmacoterapia."
}