{
  "uid": 1300,
  "area": "PR",
  "nome": "Protocolo SPIKES",
  "definicao": "O protocolo SPIKES serve para orientar os profissionais de saúde a comunicarem más notícias, abordando diretrizes básicas, como: postura do profissional (setting), percepção do paciente (perception), troca de informação (invitation), conhecimento (knowledge), explorar e enfatizar as emoções (explore emotions), estratégias e síntese (strategy and sumary).",
  "conteudo_html": "<div class=\"container\">\n    <h4>Protocolo SPIKES</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O protocolo SPIKES é uma diretriz estruturada, recomendada pelo Ministério da Saúde do Brasil, para auxiliar profissionais de saúde na comunicação de más notícias de forma eficaz e empática. Ele é especialmente útil em cenários delicados, como o diagnóstico de câncer, e visa minimizar o impacto emocional negativo para o paciente.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Setting (S):</strong> Preparar o ambiente para a conversa, garantindo privacidade e evitando interrupções.</li>\n        <li><strong>Perception (P):</strong> Avaliar a percepção do paciente sobre sua condição de saúde.</li>\n        <li><strong>Invitation (I):</strong> Obter permissão do paciente para compartilhar informações detalhadas.</li>\n        <li><strong>Knowledge (K):</strong> Compartilhar informações de forma clara, simples e honesta.</li>\n        <li><strong>Emotions (E):</strong> Responder às emoções do paciente com empatia e suporte.</li>\n        <li><strong>Strategy and Summary (S):</strong> Elaborar uma estratégia de tratamento e resumir as informações discutidas.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>O protocolo SPIKES não é um script rígido, mas sim um guia flexível.</li>\n        <li>A empatia e a comunicação não verbal são tão importantes quanto as palavras.</li>\n        <li>É fundamental adaptar a comunicação às necessidades e preferências individuais de cada paciente.</li>\n    </ul>\n\n    <h4>Cenário Clínico</h4>\n    <p>Este protocolo é aplicado no contexto de uma Unidade Básica de Saúde (UBS), na sala da equipe de Saúde da Família (eSF). O caso envolve uma paciente de 62-65 anos, costureira e casada, que retorna para mostrar os resultados de exames complementares que indicam BIRADS 5 na mamografia, necessitando de uma comunicação cuidadosa e empática do diagnóstico.</p>\n\n    <h4>Sinais e Sintomas Principais (Contexto da Paciente)</h4>\n    <ul>\n        <li>Incomodo na mama esquerda.</li>\n        <li>Inversão do mamilo.</li>\n        <li>Secreção papilar.</li>\n        <li>Aspecto da mama com aparência de \"casca de laranja\".</li>\n        <li>Cansaço e perda de peso.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li>Comunicação do diagnóstico de câncer de mama utilizando o protocolo SPIKES.</li>\n        <li>Discussão sobre a necessidade de biópsia para confirmação diagnóstica.</li>\n        <li>Oferecimento de apoio psicológico através da equipe matricial da UBS.</li>\n        <li>Orientação sobre a importância de manter o tratamento para hipertensão arterial.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Orientação sobre fatores de risco para câncer de mama.</li>\n        <li>Acompanhamento psicológico para lidar com o impacto emocional do diagnóstico.</li>\n        <li>Monitoramento da pressão arterial e adesão ao tratamento anti-hipertensivo.</li>\n        <li>Agendamento de consultas de seguimento e encaminhamento para o hospital de referência em cirurgia oncológica.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Empatia:</strong> Demonstre genuíno interesse e preocupação com o bem-estar da paciente.</li>\n        <li><strong>Comunicação Clara:</strong> Evite jargões médicos e explique os termos técnicos de forma acessível.</li>\n        <li><strong>Respeito:</strong> Valide as emoções da paciente e ofereça apoio emocional.</li>\n        <li><strong>Informação:</strong> Forneça informações precisas e atualizadas sobre o diagnóstico, tratamento e prognóstico.</li>\n        <li><strong>Apoio:</strong> Conecte a paciente com recursos de apoio, como grupos de pacientes e serviços de saúde mental.</li>\n    </ul>\n    \n    <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n        <p>Embora o protocolo SPIKES não envolva uma classificação em si, a <strong>adequação</strong> da sua aplicação pode ser avaliada considerando o cumprimento dos seus componentes:</p>\n        <ul>\n            <li><strong>Adequado:</strong> Todos os componentes do SPIKES são aplicados de forma completa e sensível.</li>\n            <li><strong>Parcialmente Adequado:</strong> Alguns componentes são negligenciados ou aplicados de forma incompleta.</li>\n            <li><strong>Inadequado:</strong> O protocolo SPIKES não é aplicado, ou é aplicado de forma insensível e prejudicial ao paciente.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Protocolo SPIKES\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO protocolo SPIKES é uma diretriz estruturada, recomendada pelo Ministério da Saúde do Brasil, para auxiliar profissionais de saúde na comunicação de más notícias de forma eficaz e empática. Ele é especialmente útil em cenários delicados, como o diagnóstico de câncer, e visa minimizar o impacto emocional negativo para o paciente.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Setting (S):** Preparar o ambiente para a conversa, garantindo privacidade e evitando interrupções.\n\n        - **Perception (P):** Avaliar a percepção do paciente sobre sua condição de saúde.\n\n        - **Invitation (I):** Obter permissão do paciente para compartilhar informações detalhadas.\n\n        - **Knowledge (K):** Compartilhar informações de forma clara, simples e honesta.\n\n        - **Emotions (E):** Responder às emoções do paciente com empatia e suporte.\n\n        - **Strategy and Summary (S):** Elaborar uma estratégia de tratamento e resumir as informações discutidas.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - O protocolo SPIKES não é um script rígido, mas sim um guia flexível.\n\n        - A empatia e a comunicação não verbal são tão importantes quanto as palavras.\n\n        - É fundamental adaptar a comunicação às necessidades e preferências individuais de cada paciente.\n\n    \n\n    \n## Cenário Clínico\n\n    \nEste protocolo é aplicado no contexto de uma Unidade Básica de Saúde (UBS), na sala da equipe de Saúde da Família (eSF). O caso envolve uma paciente de 62-65 anos, costureira e casada, que retorna para mostrar os resultados de exames complementares que indicam BIRADS 5 na mamografia, necessitando de uma comunicação cuidadosa e empática do diagnóstico.\n\n    \n## Sinais e Sintomas Principais (Contexto da Paciente)\n\n    \n        - Incomodo na mama esquerda.\n\n        - Inversão do mamilo.\n\n        - Secreção papilar.\n\n        - Aspecto da mama com aparência de \"casca de laranja\".\n\n        - Cansaço e perda de peso.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - Comunicação do diagnóstico de câncer de mama utilizando o protocolo SPIKES.\n\n        - Discussão sobre a necessidade de biópsia para confirmação diagnóstica.\n\n        - Oferecimento de apoio psicológico através da equipe matricial da UBS.\n\n        - Orientação sobre a importância de manter o tratamento para hipertensão arterial.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Orientação sobre fatores de risco para câncer de mama.\n\n        - Acompanhamento psicológico para lidar com o impacto emocional do diagnóstico.\n\n        - Monitoramento da pressão arterial e adesão ao tratamento anti-hipertensivo.\n\n        - Agendamento de consultas de seguimento e encaminhamento para o hospital de referência em cirurgia oncológica.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Empatia:** Demonstre genuíno interesse e preocupação com o bem-estar da paciente.\n\n        - **Comunicação Clara:** Evite jargões médicos e explique os termos técnicos de forma acessível.\n\n        - **Respeito:** Valide as emoções da paciente e ofereça apoio emocional.\n\n        - **Informação:** Forneça informações precisas e atualizadas sobre o diagnóstico, tratamento e prognóstico.\n\n        - **Apoio:** Conecte a paciente com recursos de apoio, como grupos de pacientes e serviços de saúde mental.\n\n    \n    \n    \n    \n## Classificação\n\n        \nEmbora o protocolo SPIKES não envolva uma classificação em si, a **adequação** da sua aplicação pode ser avaliada considerando o cumprimento dos seus componentes:\n\n        \n            - **Adequado:** Todos os componentes do SPIKES são aplicados de forma completa e sensível.\n\n            - **Parcialmente Adequado:** Alguns componentes são negligenciados ou aplicados de forma incompleta.\n\n            - **Inadequado:** O protocolo SPIKES não é aplicado, ou é aplicado de forma insensível e prejudicial ao paciente."
}