{
  "uid": 1323,
  "area": "PR",
  "nome": "Chikungunya",
  "definicao": "É uma arbovirose cujo agente etiológico é transmitido pela picada de fêmeas infectadas do gênero Aedes. A doença pode evoluir em três fases:  Febril ou aguda: tem duração de 5 a 14 dias Pós-aguda: tem um curso de até 3 meses. Crônica: Se os sintomas persistirem por mais de 3 meses após o início da doença, considera-se instalada a fase crônica.",
  "conteudo_html": "<div>\n    <h4>Chikungunya</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Chikungunya é uma arbovirose transmitida pela picada de fêmeas infectadas do gênero <strong>Aedes</strong>, principalmente o <strong>Aedes aegypti</strong> e o <strong>Aedes albopictus</strong>. A doença pode evoluir em três fases: febril ou aguda, pós-aguda e crônica, conforme o Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O vírus Chikungunya (CHIKV) pertence ao gênero <strong>Alphavirus</strong> e família <strong>Togaviridae</strong>. Após a picada do mosquito infectado, o vírus se replica nas células do hospedeiro, incluindo fibroblastos, macrófagos e células endoteliais. A resposta imune do hospedeiro, incluindo a produção de interferon e citocinas pró-inflamatórias, contribui para os sintomas da doença. A persistência viral em certos tecidos pode estar relacionada com a fase crônica da doença, caracterizada por artralgia prolongada.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre:</strong> Geralmente alta (39°C a 40°C), de início súbito. No caso, a paciente apresenta febre de 39,5°C com dois dias de evolução.</li>\n        <li><strong>Artralgia:</strong> Dor intensa nas articulações, frequentemente incapacitante, afetando principalmente mãos e pés.</li>\n        <li><strong>Exantema:</strong> Erupção cutânea que pode ser macular ou maculopapular. No caso, há menção à necessidade de investigar exantema macular ou maculopapular.</li>\n        <li><strong>Outros sintomas:</strong> Cefaleia, mialgia, fadiga, náuseas e vômitos. No caso, a paciente apresenta irritabilidade, diarreia e vômitos.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da Chikungunya é baseado em dados clínicos e laboratoriais:</p>\n    <ul>\n        <li><strong>Clínicos:</strong> Presença de febre e artralgia intensa, associada ou não a outros sintomas.</li>\n        <li><strong>Laboratoriais:</strong></li>\n        <ul>\n            <li><strong>Testes virológicos:</strong> PCR para CHIKV (detecta o RNA viral nas fases aguda e pós-aguda inicial). No caso, o PCR para Chikungunya é positivo.</li>\n            <li><strong>Testes sorológicos:</strong> Detecção de anticorpos IgM e IgG (indicam infecção recente ou passada). A sorologia pode ser negativa na fase inicial da doença.</li>\n        </ul>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A Chikungunya não possui uma classificação de gravidade formal como outras arboviroses (ex: Dengue), mas é importante considerar a evolução da doença em fases:</p>\n        <ul>\n            <li><strong>Fase Aguda:</strong> Duração de 5 a 14 dias, caracterizada por febre alta, artralgia intensa, cefaleia, mialgia, entre outros sintomas.</li>\n            <li><strong>Fase Pós-Aguda:</strong> Pode durar até 3 meses, com persistência da artralgia, fadiga e outros sintomas, porém em menor intensidade.</li>\n            <li><strong>Fase Crônica:</strong> Se os sintomas persistirem por mais de 3 meses após o início da doença.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Tratamento sintomático:</strong></li>\n        <ul>\n            <li><strong>Analgésicos e antipiréticos:</strong> Paracetamol e dipirona para alívio da febre e dor. No caso, está indicado o uso de antipirético.</li>\n            <li><strong>Anti-inflamatórios não esteroidais (AINES):</strong> Podem ser utilizados para alívio da artralgia, com cautela devido aos riscos de efeitos colaterais.</li>\n            <li><strong>Hidratação:</strong> Manter a hidratação adequada, especialmente em casos de vômitos e diarreia. No caso, está prescrita hidratação venosa.</li>\n            <li><strong>Repouso:</strong> Reduzir a atividade física durante a fase aguda da doença.</li>\n        </ul>\n        <li><strong>Internação Hospitalar:</strong></li>\n        <ul>\n             <li>Considerar internação em casos de desidratação grave, dor intensa não controlada com analgésicos comuns, ou outras complicações. No caso, a internação hospitalar está indicada.</li>\n             <li>Compressas frias nas articulações de 4/4 horas por 20 minutos.</li>\n        </ul>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Combate ao mosquito <strong>Aedes aegypti</strong> através da eliminação de criadouros (água parada), uso de repelentes, telas em janelas e mosquiteiros.</li>\n        <li><strong>Cuidados:</strong> Monitorar os sintomas e procurar atendimento médico em caso de piora.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento médico para avaliação da evolução da doença e manejo da artralgia crônica, se necessário.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>Considerar a possibilidade de Chikungunya em pacientes com febre e artralgia, especialmente em áreas endêmicas ou com surto da doença.</li>\n            <li>Realizar o diagnóstico diferencial com outras arboviroses (Dengue, Zika) e outras doenças que causam febre e artralgia.</li>\n            <li>Notificar os casos suspeitos e confirmados de Chikungunya às autoridades de saúde, conforme as diretrizes do Ministério da Saúde.</li>\n            <li>Ações de vigilância epidemiológica (notificação no SINAN, avaliação de novos casos no território e intervenção em criadouros).</li>\n            <li>Abordagem comunitária com ação multiprofissional (agente comunitário da saúde, enfermeiro e agente de combate a endemias).</li>\n            <li>Orientar os pacientes sobre as medidas de prevenção e controle do mosquito <strong>Aedes aegypti</strong>.</li>\n            <li>A transmissão de Chikungunya ocorre através da picada do mosquito Aedes aegypti contaminado.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/dengue/plano-de-contingencia-para-resposta-as-emergencias-em-saude-publica-por-dengue-chikungunya-e-zika\" target=\"_blank\">Plano de Contingência para Resposta às Emergências em Saúde Pública por Dengue, Chikungunya e Zika</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/chikungunya/chikungunya_manejo_clinico_2017.pdf/view\" target=\"_blank\">Chikungunya: Manejo Clínico (2017)</a></li>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/chikungunya_manejo_clinico.pdf\" target=\"_blank\">Chikungunya: Manejo Clínico</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Chikungunya\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Chikungunya é uma arbovirose transmitida pela picada de fêmeas infectadas do gênero **Aedes**, principalmente o **Aedes aegypti** e o **Aedes albopictus**. A doença pode evoluir em três fases: febril ou aguda, pós-aguda e crônica, conforme o Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO vírus Chikungunya (CHIKV) pertence ao gênero **Alphavirus** e família **Togaviridae**. Após a picada do mosquito infectado, o vírus se replica nas células do hospedeiro, incluindo fibroblastos, macrófagos e células endoteliais. A resposta imune do hospedeiro, incluindo a produção de interferon e citocinas pró-inflamatórias, contribui para os sintomas da doença. A persistência viral em certos tecidos pode estar relacionada com a fase crônica da doença, caracterizada por artralgia prolongada.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Febre:** Geralmente alta (39°C a 40°C), de início súbito. No caso, a paciente apresenta febre de 39,5°C com dois dias de evolução.\n\n        - **Artralgia:** Dor intensa nas articulações, frequentemente incapacitante, afetando principalmente mãos e pés.\n\n        - **Exantema:** Erupção cutânea que pode ser macular ou maculopapular. No caso, há menção à necessidade de investigar exantema macular ou maculopapular.\n\n        - **Outros sintomas:** Cefaleia, mialgia, fadiga, náuseas e vômitos. No caso, a paciente apresenta irritabilidade, diarreia e vômitos.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da Chikungunya é baseado em dados clínicos e laboratoriais:\n\n    \n        - **Clínicos:** Presença de febre e artralgia intensa, associada ou não a outros sintomas.\n\n        - **Laboratoriais:**\n\n        \n            - **Testes virológicos:** PCR para CHIKV (detecta o RNA viral nas fases aguda e pós-aguda inicial). No caso, o PCR para Chikungunya é positivo.\n\n            - **Testes sorológicos:** Detecção de anticorpos IgM e IgG (indicam infecção recente ou passada). A sorologia pode ser negativa na fase inicial da doença.\n\n        \n    \n\n    \n        \n## Classificação\n\n        \nA Chikungunya não possui uma classificação de gravidade formal como outras arboviroses (ex: Dengue), mas é importante considerar a evolução da doença em fases:\n\n        \n            - **Fase Aguda:** Duração de 5 a 14 dias, caracterizada por febre alta, artralgia intensa, cefaleia, mialgia, entre outros sintomas.\n\n            - **Fase Pós-Aguda:** Pode durar até 3 meses, com persistência da artralgia, fadiga e outros sintomas, porém em menor intensidade.\n\n            - **Fase Crônica:** Se os sintomas persistirem por mais de 3 meses após o início da doença.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Tratamento sintomático:**\n\n        \n            - **Analgésicos e antipiréticos:** Paracetamol e dipirona para alívio da febre e dor. No caso, está indicado o uso de antipirético.\n\n            - **Anti-inflamatórios não esteroidais (AINES):** Podem ser utilizados para alívio da artralgia, com cautela devido aos riscos de efeitos colaterais.\n\n            - **Hidratação:** Manter a hidratação adequada, especialmente em casos de vômitos e diarreia. No caso, está prescrita hidratação venosa.\n\n            - **Repouso:** Reduzir a atividade física durante a fase aguda da doença.\n\n        \n        - **Internação Hospitalar:**\n\n        \n             - Considerar internação em casos de desidratação grave, dor intensa não controlada com analgésicos comuns, ou outras complicações. No caso, a internação hospitalar está indicada.\n\n             - Compressas frias nas articulações de 4/4 horas por 20 minutos.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Combate ao mosquito **Aedes aegypti** através da eliminação de criadouros (água parada), uso de repelentes, telas em janelas e mosquiteiros.\n\n        - **Cuidados:** Monitorar os sintomas e procurar atendimento médico em caso de piora.\n\n        - **Seguimento:** Acompanhamento médico para avaliação da evolução da doença e manejo da artralgia crônica, se necessário.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - Considerar a possibilidade de Chikungunya em pacientes com febre e artralgia, especialmente em áreas endêmicas ou com surto da doença.\n\n            - Realizar o diagnóstico diferencial com outras arboviroses (Dengue, Zika) e outras doenças que causam febre e artralgia.\n\n            - Notificar os casos suspeitos e confirmados de Chikungunya às autoridades de saúde, conforme as diretrizes do Ministério da Saúde.\n\n            - Ações de vigilância epidemiológica (notificação no SINAN, avaliação de novos casos no território e intervenção em criadouros).\n\n            - Abordagem comunitária com ação multiprofissional (agente comunitário da saúde, enfermeiro e agente de combate a endemias).\n\n            - Orientar os pacientes sobre as medidas de prevenção e controle do mosquito **Aedes aegypti**.\n\n            - A transmissão de Chikungunya ocorre através da picada do mosquito Aedes aegypti contaminado.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Plano de Contingência para Resposta às Emergências em Saúde Pública por Dengue, Chikungunya e Zika\n\n        - Chikungunya: Manejo Clínico (2017)\n\n        - Chikungunya: Manejo Clínico"
}