{
  "uid": 1402,
  "area": "PR",
  "nome": "Crise de ansiedade",
  "definicao": "Uma crise de ansiedade é um episódio repentino de medo, ansiedade ou desconforto extremo que pode desencadear uma resposta física e emocional intensa. \nOs sintomas de uma crise de ansiedade podem incluir:\nPalpitações cardíacas\nSudorese\nTremores\nFalta de ar\nSensação de sufocamento\nTontura\nNáusea\nCalafrios ou ondas de calor\nPensamentos acelerados ou descontrole mental\nInstabilidade comportamental",
  "conteudo_html": "<div>\n    <h4>Crise de Ansiedade</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, uma crise de ansiedade é um episódio repentino de medo, ansiedade ou desconforto intenso que pode desencadear uma resposta física e emocional significativa. É importante diferenciar a crise de ansiedade do transtorno de ansiedade generalizada (TAG), que se caracteriza por preocupação excessiva e persistente em relação a diversos eventos ou atividades.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da crise de ansiedade envolve uma complexa interação entre fatores genéticos, ambientais e neurobiológicos. O sistema nervoso autônomo (SNA) desempenha um papel crucial, com aumento da atividade simpática, resultando em liberação de catecolaminas (adrenalina e noradrenalina). Essa liberação causa os sintomas físicos, como taquicardia, sudorese e tremores. Alterações em neurotransmissores como serotonina, GABA e glutamato também estão implicadas na regulação da ansiedade.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sintomas de uma crise de ansiedade podem variar de pessoa para pessoa, mas geralmente incluem:</p>\n    <ul>\n        <li><strong>Palpitações cardíacas:</strong> Aumento da frequência cardíaca e sensação de batimentos fortes ou irregulares.</li>\n        <li><strong>Sudorese:</strong> Transpiração excessiva, mesmo em repouso.</li>\n        <li><strong>Tremores:</strong> Agitação involuntária das mãos, pernas ou outras partes do corpo.</li>\n        <li><strong>Falta de ar:</strong> Sensação de dificuldade para respirar ou sufocamento.</li>\n        <li><strong>Sensação de sufocamento:</strong> Aperto na garganta ou no peito, dificultando a respiração.</li>\n        <li><strong>Tontura:</strong> Sensação de vertigem ou desequilíbrio.</li>\n        <li><strong>Náusea:</strong> Enjoo ou desconforto no estômago.</li>\n        <li><strong>Calafrios ou ondas de calor:</strong> Alterações na temperatura corporal, causando frio ou calor repentino.</li>\n        <li><strong>Pensamentos acelerados ou descontrole mental:</strong> Dificuldade para controlar os pensamentos, sensação de que a mente está \"correndo\".</li>\n        <li><strong>Instabilidade comportamental:</strong> Agitação, irritabilidade ou dificuldade para permanecer parado.</li>\n        <li><strong>Sensação de morte iminente:</strong> Forte crença de que algo terrível está prestes a acontecer, levando à morte.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de crise de ansiedade é clínico, baseado na avaliação dos sintomas e na exclusão de outras condições médicas. Não há critérios formais de classificação de gravidade (leve, moderada, grave) para uma crise isolada, mas a frequência, intensidade e impacto na vida do paciente são considerados.</p>\n\n    <h4>Classificação</h4>\n    <p>Embora não haja uma classificação formal de gravidade para a crise de ansiedade em si, podemos entender a ansiedade em geral em diferentes níveis:</p>\n    <ul>\n        <li><strong>Leve:</strong> A ansiedade é sentida de forma moderada e não interfere significativamente nas atividades diárias. A pessoa pode se sentir um pouco preocupada ou tensa, mas consegue lidar com a situação.</li>\n        <li><strong>Moderada:</strong> A ansiedade começa a interferir nas atividades diárias, causando dificuldade de concentração, irritabilidade e insônia. A pessoa pode evitar situações que desencadeiam a ansiedade.</li>\n        <li><strong>Grave:</strong> A ansiedade é intensa e debilitante, impedindo a pessoa de realizar suas atividades diárias. Os sintomas físicos são mais pronunciados e podem incluir ataques de pânico. A pessoa pode precisar de ajuda profissional para lidar com a ansiedade.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica para uma crise de ansiedade visa aliviar os sintomas agudos e prevenir recorrências. As opções incluem:</p>\n    <ul>\n        <li><strong>Intervenção não farmacológica:</strong>\n            <ul>\n                <li><strong>Técnicas de respiração:</strong> Ensinar o paciente a realizar respirações profundas e lentas para reduzir a hiperventilação e promover o relaxamento.</li>\n                <li><strong>Técnicas de relaxamento:</strong> Meditação, mindfulness, relaxamento muscular progressivo.</li>\n                <li><strong>Reestruturação cognitiva:</strong> Ajudar o paciente a identificar e modificar padrões de pensamento negativos ou distorcidos.</li>\n                <li><strong>Apoio psicossocial:</strong> Oferecer um ambiente seguro e de suporte, encorajando o paciente a expressar seus sentimentos e preocupações.</li>\n            </ul>\n        </li>\n        <li><strong>Intervenção farmacológica (considerar em casos específicos e sob orientação médica):</strong>\n            <ul>\n                <li><strong>Benzodiazepínicos:</strong> Podem ser utilizados para alívio rápido dos sintomas, mas devem ser prescritos com cautela devido ao risco de dependência e efeitos colaterais.</li>\n                <li><strong>Antidepressivos:</strong> Inibidores seletivos de recaptação de serotonina (ISRS) ou inibidores de recaptação de serotonina e noradrenalina (IRSN) podem ser utilizados a longo prazo para prevenir recorrências.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção de crises de ansiedade envolve a identificação e o manejo de fatores de risco, como estresse, eventos traumáticos e transtornos mentais subjacentes. É importante incentivar o paciente a adotar hábitos saudáveis, como prática regular de exercícios físicos, alimentação equilibrada e sono adequado. O seguimento com profissionais de saúde mental (psicólogo, psiquiatra) é fundamental para o tratamento a longo prazo e a prevenção de recorrências.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Exclusão de causas orgânicas:</strong> É fundamental descartar outras condições médicas que possam simular uma crise de ansiedade, como arritmias cardíacas, hipertireoidismo e hipoglicemia.</li>\n        <li><strong>Avaliação da ideação suicida:</strong> Pacientes com crises de ansiedade graves podem apresentar ideação suicida. É importante avaliar o risco de suicídio e encaminhar o paciente para atendimento especializado, se necessário.</li>\n        <li><strong>Comorbidades:</strong> A crise de ansiedade pode estar associada a outros transtornos mentais, como depressão, transtorno obsessivo-compulsivo (TOC) e transtorno de estresse pós-traumático (TEPT). É importante investigar a presença de comorbidades e oferecer tratamento adequado.</li>\n        <li><strong>Relação médico-paciente:</strong> Construir uma relação de confiança com o paciente é essencial para o sucesso do tratamento. O médico deve demonstrar empatia, escutar atentamente as preocupações do paciente e oferecer informações claras e precisas sobre o diagnóstico e o tratamento.</li>\n        <li><strong>Apoio da E-Multi e Psiquiatria:</strong> Considerar o apoio da equipe multiprofissional e da psiquiatria para uma avaliação e manejo mais abrangentes do paciente.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Crise de Ansiedade\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, uma crise de ansiedade é um episódio repentino de medo, ansiedade ou desconforto intenso que pode desencadear uma resposta física e emocional significativa. É importante diferenciar a crise de ansiedade do transtorno de ansiedade generalizada (TAG), que se caracteriza por preocupação excessiva e persistente em relação a diversos eventos ou atividades.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da crise de ansiedade envolve uma complexa interação entre fatores genéticos, ambientais e neurobiológicos. O sistema nervoso autônomo (SNA) desempenha um papel crucial, com aumento da atividade simpática, resultando em liberação de catecolaminas (adrenalina e noradrenalina). Essa liberação causa os sintomas físicos, como taquicardia, sudorese e tremores. Alterações em neurotransmissores como serotonina, GABA e glutamato também estão implicadas na regulação da ansiedade.\n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sintomas de uma crise de ansiedade podem variar de pessoa para pessoa, mas geralmente incluem:\n\n    \n        - **Palpitações cardíacas:** Aumento da frequência cardíaca e sensação de batimentos fortes ou irregulares.\n\n        - **Sudorese:** Transpiração excessiva, mesmo em repouso.\n\n        - **Tremores:** Agitação involuntária das mãos, pernas ou outras partes do corpo.\n\n        - **Falta de ar:** Sensação de dificuldade para respirar ou sufocamento.\n\n        - **Sensação de sufocamento:** Aperto na garganta ou no peito, dificultando a respiração.\n\n        - **Tontura:** Sensação de vertigem ou desequilíbrio.\n\n        - **Náusea:** Enjoo ou desconforto no estômago.\n\n        - **Calafrios ou ondas de calor:** Alterações na temperatura corporal, causando frio ou calor repentino.\n\n        - **Pensamentos acelerados ou descontrole mental:** Dificuldade para controlar os pensamentos, sensação de que a mente está \"correndo\".\n\n        - **Instabilidade comportamental:** Agitação, irritabilidade ou dificuldade para permanecer parado.\n\n        - **Sensação de morte iminente:** Forte crença de que algo terrível está prestes a acontecer, levando à morte.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de crise de ansiedade é clínico, baseado na avaliação dos sintomas e na exclusão de outras condições médicas. Não há critérios formais de classificação de gravidade (leve, moderada, grave) para uma crise isolada, mas a frequência, intensidade e impacto na vida do paciente são considerados.\n\n    \n## Classificação\n\n    \nEmbora não haja uma classificação formal de gravidade para a crise de ansiedade em si, podemos entender a ansiedade em geral em diferentes níveis:\n\n    \n        - **Leve:** A ansiedade é sentida de forma moderada e não interfere significativamente nas atividades diárias. A pessoa pode se sentir um pouco preocupada ou tensa, mas consegue lidar com a situação.\n\n        - **Moderada:** A ansiedade começa a interferir nas atividades diárias, causando dificuldade de concentração, irritabilidade e insônia. A pessoa pode evitar situações que desencadeiam a ansiedade.\n\n        - **Grave:** A ansiedade é intensa e debilitante, impedindo a pessoa de realizar suas atividades diárias. Os sintomas físicos são mais pronunciados e podem incluir ataques de pânico. A pessoa pode precisar de ajuda profissional para lidar com a ansiedade.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica para uma crise de ansiedade visa aliviar os sintomas agudos e prevenir recorrências. As opções incluem:\n\n    \n        - **Intervenção não farmacológica:**\n            \n                - **Técnicas de respiração:** Ensinar o paciente a realizar respirações profundas e lentas para reduzir a hiperventilação e promover o relaxamento.\n\n                - **Técnicas de relaxamento:** Meditação, mindfulness, relaxamento muscular progressivo.\n\n                - **Reestruturação cognitiva:** Ajudar o paciente a identificar e modificar padrões de pensamento negativos ou distorcidos.\n\n                - **Apoio psicossocial:** Oferecer um ambiente seguro e de suporte, encorajando o paciente a expressar seus sentimentos e preocupações.\n\n            \n        \n\n        - **Intervenção farmacológica (considerar em casos específicos e sob orientação médica):**\n            \n                - **Benzodiazepínicos:** Podem ser utilizados para alívio rápido dos sintomas, mas devem ser prescritos com cautela devido ao risco de dependência e efeitos colaterais.\n\n                - **Antidepressivos:** Inibidores seletivos de recaptação de serotonina (ISRS) ou inibidores de recaptação de serotonina e noradrenalina (IRSN) podem ser utilizados a longo prazo para prevenir recorrências.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção de crises de ansiedade envolve a identificação e o manejo de fatores de risco, como estresse, eventos traumáticos e transtornos mentais subjacentes. É importante incentivar o paciente a adotar hábitos saudáveis, como prática regular de exercícios físicos, alimentação equilibrada e sono adequado. O seguimento com profissionais de saúde mental (psicólogo, psiquiatra) é fundamental para o tratamento a longo prazo e a prevenção de recorrências.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Exclusão de causas orgânicas:** É fundamental descartar outras condições médicas que possam simular uma crise de ansiedade, como arritmias cardíacas, hipertireoidismo e hipoglicemia.\n\n        - **Avaliação da ideação suicida:** Pacientes com crises de ansiedade graves podem apresentar ideação suicida. É importante avaliar o risco de suicídio e encaminhar o paciente para atendimento especializado, se necessário.\n\n        - **Comorbidades:** A crise de ansiedade pode estar associada a outros transtornos mentais, como depressão, transtorno obsessivo-compulsivo (TOC) e transtorno de estresse pós-traumático (TEPT). É importante investigar a presença de comorbidades e oferecer tratamento adequado.\n\n        - **Relação médico-paciente:** Construir uma relação de confiança com o paciente é essencial para o sucesso do tratamento. O médico deve demonstrar empatia, escutar atentamente as preocupações do paciente e oferecer informações claras e precisas sobre o diagnóstico e o tratamento.\n\n        - **Apoio da E-Multi e Psiquiatria:** Considerar o apoio da equipe multiprofissional e da psiquiatria para uma avaliação e manejo mais abrangentes do paciente."
}