{
  "uid": 1493,
  "area": "PR",
  "nome": "Atendimento ao Homem Transgênero  - Transição de gênero",
  "definicao": "O atendimento médico ao paciente transgênero é fundamental para garantir equidade em saúde, respeito à dignidade humana e acolhimento integral, conforme preconizado pelo Sistema Único de Saúde (SUS) e diretrizes da Política Nacional de Saúde Integral LGBT+",
  "conteudo_html": "<div class=\"container\">\n    <h4>Atendimento ao Homem Transgênero - Transição de gênero</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e conceitos fundamentais</h4>\n        <p>O atendimento médico ao paciente transgênero é crucial para assegurar a equidade em saúde, o respeito à dignidade humana e um acolhimento integral, em consonância com as diretrizes do Sistema Único de Saúde (SUS) e da Política Nacional de Saúde Integral LGBT+.</p>\n        <p><strong>Transgeneridade:</strong> Refere-se à condição de pessoas cuja identidade de gênero difere do sexo que lhes foi atribuído ao nascer. A transição de gênero é um processo individualizado que pode envolver aspectos sociais, legais e médicos, incluindo a terapia hormonal e/ou cirurgias de afirmação de gênero.</p>\n    </div>\n\n    <h4>Pontos-chave</h4>\n    <ul>\n        <li><strong>Acolhimento e Respeito:</strong> Utilizar o nome social do paciente e criar um ambiente seguro e acolhedor.</li>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico médico, uso de hormônios, saúde mental, histórico sexual e reprodutivo.</li>\n        <li><strong>Terapia Hormonal:</strong> Informar sobre a disponibilidade da terapia hormonal masculinizante no SUS, necessidade de acompanhamento multidisciplinar (psiquiátrico e endocrinológico) por no mínimo 1 ano antes do início.</li>\n        <li><strong>Cirurgias de Afirmação de Gênero:</strong> Informar sobre a possibilidade de realizar cirurgias de afirmação de gênero a partir dos 18 anos, e se implicarem potencial efeito esterilizador somente a partir dos 21 anos.</li>\n        <li><strong>Prevenção e Rastreamento:</strong> Oferecer rastreamento de ISTs, atualização da caderneta de vacinação e discutir a necessidade de colpocitologia oncótica após os 25 anos.</li>\n    </ul>\n\n    <h4>Sinais e sintomas principais</h4>\n    <p>Este caso se concentra nas dúvidas e ansiedades do paciente em relação à terapia hormonal masculinizante. Não há sinais e sintomas físicos específicos relacionados à transgeneridade em si, mas sim às alterações desejadas pelo paciente.</p>\n\n    <h4>Abordagem terapêutica</h4>\n    <ul>\n        <li><strong>Avaliação Multidisciplinar:</strong> Indicar acompanhamento psiquiátrico e endocrinológico por pelo menos um ano antes de iniciar a terapia hormonal.</li>\n        <li><strong>Terapia Hormonal Masulinizante:</strong> Discutir os efeitos esperados, riscos e benefícios da terapia hormonal com testosterona.</li>\n        <li><strong>Suporte Psicológico:</strong> Oferecer suporte psicológico para lidar com o estresse social e discriminação.</li>\n    </ul>\n\n    <h4>Exames complementares</h4>\n    <p>Solicitar os seguintes exames para avaliar a saúde geral do paciente e descartar contraindicações à terapia hormonal:</p>\n    <ul>\n        <li>Hemograma completo</li>\n        <li>TGO e TGP (AST e ALT)</li>\n        <li>Ureia e creatinina</li>\n        <li>Glicemia de jejum</li>\n        <li>Perfil lipídico (Colesterol total, HDL, LDL, Triglicerídeos)</li>\n        <li>TSH e T4 livre</li>\n        <li>Testosterona total e SHBG</li>\n        <li>Prolactina</li>\n        <li>Beta HCG (para descartar gravidez)</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Contraindicações absolutas para o uso de terapia hormonal masculinizante</h4>\n    <ul>\n        <li>Câncer hormônio-dependente ativo</li>\n        <li>Policitemia (>54% hematócrito)</li>\n        <li>Doença hepática grave</li>\n        <li>Gestação em curso</li>\n    </ul>\n    </div>\n\n    <h4>Prevenção, cuidados e seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> Verificar e completar a caderneta de vacinação.</li>\n        <li><strong>Rastreamento de ISTs:</strong> Oferecer testes rápidos para HIV, Hepatite B, Hepatite C e Sífilis.</li>\n        <li><strong>Saúde Reprodutiva:</strong> Discutir métodos contraceptivos e a importância do uso de preservativos.</li>\n        <li><strong>Rastreamento de Câncer de Colo do Útero:</strong> Verbalizar a necessidade de realizar colpocitologia oncótica (Papanicolau) ao completar 25 anos, conforme recomendado pelo Ministério da Saúde para mulheres entre 25 e 64 anos que já iniciaram a vida sexual. O exame deve ser feito anualmente a partir dos 25 anos. Após dois resultados anuais normais consecutivos, o intervalo entre os exames pode ser estendido para três anos.</li>\n        <li><strong>Seguimento:</strong> Agendar consultas regulares para monitorar a saúde física e mental do paciente.</li>\n    </ul>\n\n    <h4>Pontos de atenção para a prática clínica</h4>\n    <ul>\n        <li><strong>Nome social:</strong> Sempre utilizar o nome social do paciente, mesmo que o nome no documento seja diferente.</li>\n        <li><strong>Linguagem inclusiva:</strong> Evitar termos técnicos e utilizar linguagem acessível e respeitosa.</li>\n        <li><strong>Escuta ativa:</strong> Ouvir atentamente as preocupações e dúvidas do paciente, sem interromper.</li>\n        <li><strong>Conhecimento sobre a Política Nacional de Saúde Integral LGBT+:</strong> Estar familiarizado com as diretrizes do SUS para o atendimento à população LGBT+.</li>\n        <li><strong>Abordagem centrada na pessoa:</strong> Considerar as necessidades e expectativas individuais do paciente.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Resolução CFM nº 2.427/2025.</li>\n        <li>Protocolo Saúde de Transexuais e Travestis SMS São Paulo, 3 de Julho de 2020.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Atendimento ao Homem Transgênero - Transição de gênero\n\n    \n        \n## Definição e conceitos fundamentais\n\n        \nO atendimento médico ao paciente transgênero é crucial para assegurar a equidade em saúde, o respeito à dignidade humana e um acolhimento integral, em consonância com as diretrizes do Sistema Único de Saúde (SUS) e da Política Nacional de Saúde Integral LGBT+.\n\n        \n**Transgeneridade:** Refere-se à condição de pessoas cuja identidade de gênero difere do sexo que lhes foi atribuído ao nascer. A transição de gênero é um processo individualizado que pode envolver aspectos sociais, legais e médicos, incluindo a terapia hormonal e/ou cirurgias de afirmação de gênero.\n\n    \n\n    \n## Pontos-chave\n\n    \n        - **Acolhimento e Respeito:** Utilizar o nome social do paciente e criar um ambiente seguro e acolhedor.\n\n        - **Anamnese Detalhada:** Investigar histórico médico, uso de hormônios, saúde mental, histórico sexual e reprodutivo.\n\n        - **Terapia Hormonal:** Informar sobre a disponibilidade da terapia hormonal masculinizante no SUS, necessidade de acompanhamento multidisciplinar (psiquiátrico e endocrinológico) por no mínimo 1 ano antes do início.\n\n        - **Cirurgias de Afirmação de Gênero:** Informar sobre a possibilidade de realizar cirurgias de afirmação de gênero a partir dos 18 anos, e se implicarem potencial efeito esterilizador somente a partir dos 21 anos.\n\n        - **Prevenção e Rastreamento:** Oferecer rastreamento de ISTs, atualização da caderneta de vacinação e discutir a necessidade de colpocitologia oncótica após os 25 anos.\n\n    \n\n    \n## Sinais e sintomas principais\n\n    \nEste caso se concentra nas dúvidas e ansiedades do paciente em relação à terapia hormonal masculinizante. Não há sinais e sintomas físicos específicos relacionados à transgeneridade em si, mas sim às alterações desejadas pelo paciente.\n\n    \n## Abordagem terapêutica\n\n    \n        - **Avaliação Multidisciplinar:** Indicar acompanhamento psiquiátrico e endocrinológico por pelo menos um ano antes de iniciar a terapia hormonal.\n\n        - **Terapia Hormonal Masulinizante:** Discutir os efeitos esperados, riscos e benefícios da terapia hormonal com testosterona.\n\n        - **Suporte Psicológico:** Oferecer suporte psicológico para lidar com o estresse social e discriminação.\n\n    \n\n    \n## Exames complementares\n\n    \nSolicitar os seguintes exames para avaliar a saúde geral do paciente e descartar contraindicações à terapia hormonal:\n\n    \n        - Hemograma completo\n\n        - TGO e TGP (AST e ALT)\n\n        - Ureia e creatinina\n\n        - Glicemia de jejum\n\n        - Perfil lipídico (Colesterol total, HDL, LDL, Triglicerídeos)\n\n        - TSH e T4 livre\n\n        - Testosterona total e SHBG\n\n        - Prolactina\n\n        - Beta HCG (para descartar gravidez)\n\n    \n\n    \n    \n## Contraindicações absolutas para o uso de terapia hormonal masculinizante\n\n    \n        - Câncer hormônio-dependente ativo\n\n        - Policitemia (>54% hematócrito)\n\n        - Doença hepática grave\n\n        - Gestação em curso\n\n    \n    \n\n    \n## Prevenção, cuidados e seguimento\n\n    \n        - **Vacinação:** Verificar e completar a caderneta de vacinação.\n\n        - **Rastreamento de ISTs:** Oferecer testes rápidos para HIV, Hepatite B, Hepatite C e Sífilis.\n\n        - **Saúde Reprodutiva:** Discutir métodos contraceptivos e a importância do uso de preservativos.\n\n        - **Rastreamento de Câncer de Colo do Útero:** Verbalizar a necessidade de realizar colpocitologia oncótica (Papanicolau) ao completar 25 anos, conforme recomendado pelo Ministério da Saúde para mulheres entre 25 e 64 anos que já iniciaram a vida sexual. O exame deve ser feito anualmente a partir dos 25 anos. Após dois resultados anuais normais consecutivos, o intervalo entre os exames pode ser estendido para três anos.\n\n        - **Seguimento:** Agendar consultas regulares para monitorar a saúde física e mental do paciente.\n\n    \n\n    \n## Pontos de atenção para a prática clínica\n\n    \n        - **Nome social:** Sempre utilizar o nome social do paciente, mesmo que o nome no documento seja diferente.\n\n        - **Linguagem inclusiva:** Evitar termos técnicos e utilizar linguagem acessível e respeitosa.\n\n        - **Escuta ativa:** Ouvir atentamente as preocupações e dúvidas do paciente, sem interromper.\n\n        - **Conhecimento sobre a Política Nacional de Saúde Integral LGBT+:** Estar familiarizado com as diretrizes do SUS para o atendimento à população LGBT+.\n\n        - **Abordagem centrada na pessoa:** Considerar as necessidades e expectativas individuais do paciente.\n\n    \n\n    \n## Referências\n\n    \n        - Resolução CFM nº 2.427/2025.\n\n        - Protocolo Saúde de Transexuais e Travestis SMS São Paulo, 3 de Julho de 2020."
}