{
  "uid": 1551,
  "area": "PR",
  "nome": "Herpes zoster oftálmico",
  "definicao": "Herpes zoster oftálmico é uma manifestação do herpes zoster que afeta o dermatônio oftálmico do nervo trigêmeo. Pode levar a complicações oculares graves se não tratado adequadamente.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Herpes Zoster Oftálmico</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O Herpes Zoster Oftálmico (HZO) é uma manifestação do herpes zoster que afeta o dermátomo oftálmico do nervo trigêmeo (V1). A reativação do vírus varicela-zoster (VVZ) dormente nos gânglios sensitivos do nervo trigêmeo leva à inflamação e erupção cutânea característica. Segundo o Ministério da Saúde, o HZO pode causar complicações oculares graves, incluindo ceratite, uveíte, neurite óptica e até perda de visão, caso não seja tratado adequadamente.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>Após a infecção inicial por VVZ, resultando em varicela (catapora), o vírus permanece latente nos gânglios nervosos sensoriais. A reativação do vírus, geralmente devido à diminuição da imunidade celular associada à idade, estresse, imunossupressão ou outras condições debilitantes, leva à replicação viral e à migração do vírus ao longo dos nervos sensoriais até a pele inervada pelo nervo afetado. No caso do HZO, o ramo oftálmico do nervo trigêmeo é envolvido, resultando em lesões características na testa, pálpebra superior e, em alguns casos, no nariz (sinal de Hutchinson), indicando possível envolvimento do olho.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Dor intensa:</strong> No trajeto do nervo trigêmeo, frequentemente descrita como queimação, pontada ou choque.</li>\n    <li><strong>Erupção cutânea:</strong> Vesículas agrupadas sobre uma base eritematosa, seguindo o dermátomo oftálmico.</li>\n    <li><strong>Sinal de Hutchinson:</strong> Presença de lesões na ponta ou nas laterais do nariz, indicando possível envolvimento do ramo nasociliar e risco aumentado de complicações oculares.</li>\n    <li><strong>Outros sintomas:</strong> Mal-estar geral, febre baixa, cefaleia, fotofobia.</li>\n    <li><strong>Complicações Oculares:</strong> Ceratite (inflamação da córnea), uveíte (inflamação da úvea), esclerite (inflamação da esclera), glaucoma secundário, neurite óptica.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico do HZO é primariamente clínico, baseado na história e no exame físico. A presença de dor intensa e erupção vesicular característica no dermátomo oftálmico é altamente sugestiva. O sinal de Hutchinson é um indicador importante de possível envolvimento ocular.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>Embora o Herpes Zoster Oftálmico não possua uma classificação formal em leve, moderado e grave, a gravidade é determinada pela extensão do envolvimento ocular e neurológico. É importante compreender a diferença e os critérios de cada possível manifestação:</p>\n    <ul>\n      <li><strong>Leve:</strong> Dor e erupção cutânea limitadas ao dermátomo oftálmico, sem envolvimento ocular significativo.</li>\n      <li><strong>Moderado:</strong> Envolvimento ocular com ceratite superficial ou uveíte anterior leve. Dor moderada.</li>\n      <li><strong>Grave:</strong> Envolvimento ocular extenso com ceratite profunda, uveíte grave, neurite óptica, glaucoma secundário ou outras complicações que ameaçam a visão. Dor intensa e persistente.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Antivirais:</strong> Aciclovir, valaciclovir ou famciclovir por via oral, iniciados o mais rápido possível (idealmente dentro de 72 horas do início da erupção) para reduzir a replicação viral, a duração da doença e o risco de complicações.</li>\n    <li><strong>Analgésicos:</strong> Para alívio da dor. Analgésicos simples (paracetamol, dipirona) para dor leve a moderada. Opioides para dor intensa.</li>\n    <li><strong>Corticosteroides:</strong> Em alguns casos, podem ser utilizados corticosteroides orais para reduzir a inflamação e a dor, mas o uso deve ser avaliado individualmente devido aos potenciais efeitos colaterais.</li>\n    <li><strong>Tratamento Ocular:</strong> Colírios lubrificantes, anti-inflamatórios tópicos (corticosteroides) ou midriáticos para tratar complicações oculares, conforme necessário. Consultar um oftalmologista é essencial.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação:</strong> A vacina contra herpes zoster é recomendada para pessoas com 50 anos ou mais, independentemente de terem tido ou não herpes zoster antes. Ela reduz o risco de reativação do vírus e a gravidade da doença, bem como a incidência de neuralgia pós-herpética.</li>\n    <li><strong>Cuidados com a pele:</strong> Manter as lesões limpas e secas. Compressas frias podem ajudar a aliviar a dor e o prurido.</li>\n    <li><strong>Seguimento:</strong> Monitorar a progressão da doença e o desenvolvimento de complicações. Acompanhamento oftalmológico regular é crucial para detectar e tratar precocemente as complicações oculares.</li>\n  </ul>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Início precoce do tratamento antiviral:</strong> É fundamental iniciar o tratamento antiviral o mais rápido possível, idealmente dentro de 72 horas do início da erupção, para maximizar a eficácia e reduzir o risco de complicações.</li>\n      <li><strong>Avaliação oftalmológica:</strong> Todo paciente com HZO deve ser encaminhado a um oftalmologista para avaliação e acompanhamento, mesmo que não apresente sintomas oculares no momento do diagnóstico.</li>\n      <li><strong>Gerenciamento da dor:</strong> A dor associada ao HZO pode ser intensa e debilitante. É importante fornecer analgesia adequada e considerar o uso de terapias adjuvantes, como antidepressivos tricíclicos ou anticonvulsivantes, para neuralgia pós-herpética.</li>\n      <li><strong>Educação do paciente:</strong> Informar o paciente sobre a natureza da doença, o curso esperado, as possíveis complicações e a importância do tratamento e do acompanhamento adequados.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/Guia_volume2.pdf\" target=\"_blank\">Ministério da Saúde - Guia de Vigilância em Saúde - Volume 2</a></li>\n    <li><a href=\"https://www.gov.br/saude-recebe-mais-529-mil-doses-de-vacinas-covid-19-da-pfizer/pt-br/assuntos/saude-de-a-a-z/h/herpes\" target=\"_blank\">Ministério da Saúde - Informações sobre Herpes Zoster</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Herpes Zoster Oftálmico\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO Herpes Zoster Oftálmico (HZO) é uma manifestação do herpes zoster que afeta o dermátomo oftálmico do nervo trigêmeo (V1). A reativação do vírus varicela-zoster (VVZ) dormente nos gânglios sensitivos do nervo trigêmeo leva à inflamação e erupção cutânea característica. Segundo o Ministério da Saúde, o HZO pode causar complicações oculares graves, incluindo ceratite, uveíte, neurite óptica e até perda de visão, caso não seja tratado adequadamente.\n\n  \n\n  \n## Fisiopatologia\n\n  \nApós a infecção inicial por VVZ, resultando em varicela (catapora), o vírus permanece latente nos gânglios nervosos sensoriais. A reativação do vírus, geralmente devido à diminuição da imunidade celular associada à idade, estresse, imunossupressão ou outras condições debilitantes, leva à replicação viral e à migração do vírus ao longo dos nervos sensoriais até a pele inervada pelo nervo afetado. No caso do HZO, o ramo oftálmico do nervo trigêmeo é envolvido, resultando em lesões características na testa, pálpebra superior e, em alguns casos, no nariz (sinal de Hutchinson), indicando possível envolvimento do olho.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Dor intensa:** No trajeto do nervo trigêmeo, frequentemente descrita como queimação, pontada ou choque.\n\n    - **Erupção cutânea:** Vesículas agrupadas sobre uma base eritematosa, seguindo o dermátomo oftálmico.\n\n    - **Sinal de Hutchinson:** Presença de lesões na ponta ou nas laterais do nariz, indicando possível envolvimento do ramo nasociliar e risco aumentado de complicações oculares.\n\n    - **Outros sintomas:** Mal-estar geral, febre baixa, cefaleia, fotofobia.\n\n    - **Complicações Oculares:** Ceratite (inflamação da córnea), uveíte (inflamação da úvea), esclerite (inflamação da esclera), glaucoma secundário, neurite óptica.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico do HZO é primariamente clínico, baseado na história e no exame físico. A presença de dor intensa e erupção vesicular característica no dermátomo oftálmico é altamente sugestiva. O sinal de Hutchinson é um indicador importante de possível envolvimento ocular.\n\n  \n    \n## Classificação\n\n    \nEmbora o Herpes Zoster Oftálmico não possua uma classificação formal em leve, moderado e grave, a gravidade é determinada pela extensão do envolvimento ocular e neurológico. É importante compreender a diferença e os critérios de cada possível manifestação:\n\n    \n      - **Leve:** Dor e erupção cutânea limitadas ao dermátomo oftálmico, sem envolvimento ocular significativo.\n\n      - **Moderado:** Envolvimento ocular com ceratite superficial ou uveíte anterior leve. Dor moderada.\n\n      - **Grave:** Envolvimento ocular extenso com ceratite profunda, uveíte grave, neurite óptica, glaucoma secundário ou outras complicações que ameaçam a visão. Dor intensa e persistente.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Antivirais:** Aciclovir, valaciclovir ou famciclovir por via oral, iniciados o mais rápido possível (idealmente dentro de 72 horas do início da erupção) para reduzir a replicação viral, a duração da doença e o risco de complicações.\n\n    - **Analgésicos:** Para alívio da dor. Analgésicos simples (paracetamol, dipirona) para dor leve a moderada. Opioides para dor intensa.\n\n    - **Corticosteroides:** Em alguns casos, podem ser utilizados corticosteroides orais para reduzir a inflamação e a dor, mas o uso deve ser avaliado individualmente devido aos potenciais efeitos colaterais.\n\n    - **Tratamento Ocular:** Colírios lubrificantes, anti-inflamatórios tópicos (corticosteroides) ou midriáticos para tratar complicações oculares, conforme necessário. Consultar um oftalmologista é essencial.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação:** A vacina contra herpes zoster é recomendada para pessoas com 50 anos ou mais, independentemente de terem tido ou não herpes zoster antes. Ela reduz o risco de reativação do vírus e a gravidade da doença, bem como a incidência de neuralgia pós-herpética.\n\n    - **Cuidados com a pele:** Manter as lesões limpas e secas. Compressas frias podem ajudar a aliviar a dor e o prurido.\n\n    - **Seguimento:** Monitorar a progressão da doença e o desenvolvimento de complicações. Acompanhamento oftalmológico regular é crucial para detectar e tratar precocemente as complicações oculares.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Início precoce do tratamento antiviral:** É fundamental iniciar o tratamento antiviral o mais rápido possível, idealmente dentro de 72 horas do início da erupção, para maximizar a eficácia e reduzir o risco de complicações.\n\n      - **Avaliação oftalmológica:** Todo paciente com HZO deve ser encaminhado a um oftalmologista para avaliação e acompanhamento, mesmo que não apresente sintomas oculares no momento do diagnóstico.\n\n      - **Gerenciamento da dor:** A dor associada ao HZO pode ser intensa e debilitante. É importante fornecer analgesia adequada e considerar o uso de terapias adjuvantes, como antidepressivos tricíclicos ou anticonvulsivantes, para neuralgia pós-herpética.\n\n      - **Educação do paciente:** Informar o paciente sobre a natureza da doença, o curso esperado, as possíveis complicações e a importância do tratamento e do acompanhamento adequados.\n\n    \n  \n\n  \n## Referências\n\n  \n    - Ministério da Saúde - Guia de Vigilância em Saúde - Volume 2\n\n    - Ministério da Saúde - Informações sobre Herpes Zoster"
}