{
  "uid": 964,
  "area": "PR",
  "nome": "Hanseníase Virchowiana",
  "definicao": "A hanseníase é uma doença crônica, infectocontagiosa, cujo agente etiológico é o Mycobacterium leprae, um bacilo álcool-ácido resistente, fracamente gram-positivo, que infecta os nervos periféricos e, mais especificamente, as células de Schwann.A doença acomete principalmente os nervos superficiais da pele e troncos nervosos periféricos (localizados na face, pescoço, terço médio do braço e abaixo do cotovelo e dos joelhos), mas também pode afetar os olhos e órgãos internos (mucosas, testículos, ossos, baço, fígado, etc.).",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Hanseniase Virchowniana</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A hanseníase, conforme o Ministério da Saúde do Brasil, é uma doença crônica, infectocontagiosa, causada pelo <strong><em>Mycobacterium leprae</em></strong>, um bacilo álcool-ácido resistente e fracamente gram-positivo. Este bacilo tem predileção por infectar nervos periféricos, especialmente as células de Schwann.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O <strong><em>Mycobacterium leprae</em></strong> possui tropismo pelos nervos periféricos e pelas células de Schwann, causando desmielinização e lesões nervosas. A resposta imune do hospedeiro desempenha um papel crucial na determinação da forma clínica da doença. Na hanseníase virchowiana, há uma resposta imune celular deficiente, permitindo a disseminação generalizada do bacilo e a formação de granulomas com grande quantidade de bacilos nos tecidos.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Facie Leonina:</strong> Infiltração da face, acentuação dos sulcos cutâneos.</li>\n        <li><strong>Madarose:</strong> Perda dos pelos dos cílios e supercílios.</li>\n        <li><strong>Congestão Nasal:</strong> Obstrução e secreção nasal.</li>\n        <li><strong>Aumento dos Pavilhões Auriculares:</strong> Infiltração e espessamento das orelhas.</li>\n        <li><strong>Infiltração Difusa das Mãos e Pés:</strong> Perda da conformação usual dos dedos, que assumem aspecto \"salsichoide\".</li>\n        <li><strong>Múltiplas Pápulas e Nódulos Cutâneos (Hansenomas):</strong> Lesões assintomáticas, de consistência firme e coloração acastanhada ou ferruginosa.</li>\n        <li><strong>Espessamento de Nervos Periféricos:</strong> Particularmente os nervos auricular, ulnar e fibular comum, frequentemente acompanhado de perda de sensibilidade.</li>\n        <li><strong>Parestesias:</strong> Formigamento ou dormência nas extremidades.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da hanseníase virchowiana é clínico e laboratorial, conforme preconizado pelo Ministério da Saúde:</p>\n    <ul>\n        <li><strong>Clínico:</strong> Presença de lesões cutâneas características (manchas, pápulas, nódulos), infiltração difusa da pele, espessamento de nervos periféricos com alterações de sensibilidade.</li>\n        <li><strong>Baciloscopia:</strong> Positiva para <strong><em>Mycobacterium leprae</em></strong> no esfregaço intradérmico, geralmente com alta carga bacilar.</li>\n        <li><strong>Histopatologia:</strong> Biópsia de pele mostrando granulomas com grande quantidade de bacilos álcool-ácido resistentes.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação Operacional</h4>\n        <p>A hanseníase é classificada em paucibacilar (PB) e multibacilar (MB) para fins de tratamento:</p>\n        <ul>\n            <li><strong>Paucibacilar (PB):</strong> Até 5 lesões de pele e baciloscopia negativa.</li>\n            <li><strong>Multibacilar (MB):</strong> Mais de 5 lesões de pele e/ou baciloscopia positiva. Casos com mais de um nervo periférico comprometido também são classificados como MB.</li>\n        </ul>\n        <p>Na hanseníase virchowiana, a classificação é sempre multibacilar devido à alta carga bacilar e ao número de lesões.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação Clínica</h4>\n        <p>A hanseníase é classificada clinicamente em diferentes formas, de acordo com a resposta imune do hospedeiro:</p>\n        <ul>\n            <li><strong>Indeterminada:</strong> Forma inicial da doença, com poucas lesões mal definidas e alterações de sensibilidade incipientes.</li>\n            <li><strong>Tuberculoide:</strong> Forte resposta imune celular, com lesões bem delimitadas e poucos bacilos.</li>\n            <li><strong>Dimorfa:</strong> Características das formas tuberculoide e virchowiana.</li>\n            <li><strong>Virchowiana:</strong> Resposta imune celular deficiente, com disseminação generalizada do bacilo e alta carga bacilar.</li>\n        </ul>\n        <p><strong>IMPORTANTE:</strong> É fundamental classificar corretamente a forma clínica da hanseníase para determinar o tratamento adequado e prevenir complicações.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da hanseníase, conforme o Ministério da Saúde, é a poliquimioterapia (PQT), que combina múltiplos antibióticos para prevenir a resistência bacteriana. Para a hanseníase multibacilar (como a virchowiana), o esquema terapêutico é:</p>\n    <ul>\n        <li><strong>Dose Mensal Supervisionada:</strong>\n            <ul>\n                <li>Rifampicina 600mg</li>\n                <li>Clofazimina 300mg</li>\n                <li>Dapsona 100mg</li>\n            </ul>\n        </li>\n        <li><strong>Dose Diária Auto-Administrada:</strong>\n            <ul>\n                <li>Clofazimina 50mg</li>\n                <li>Dapsona 100mg</li>\n            </ul>\n        </li>\n    </ul>\n    <p>O tratamento deve ser realizado por 12 meses.</p>\n    <p>É essencial fornecer a caderneta da pessoa acometida pela hanseníase, realizar a notificação do caso e oferecer abordagem psicossocial devido ao estigma associado à doença.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Exame de Contatos:</strong> Examinar todos os contatos domiciliares e sociais do paciente para identificar novos casos.</li>\n        <li><strong>Vacinação BCG:</strong> A vacinação BCG protege contra formas graves da doença, mas não impede a infecção.</li>\n        <li><strong>Educação em Saúde:</strong> Informar o paciente e seus familiares sobre a doença, o tratamento e a importância da adesão.</li>\n        <li><strong>Prevenção de Incapacidades:</strong> Orientar sobre cuidados com a pele e nervos para prevenir lesões e deformidades.</li>\n        <li><strong>Seguimento Clínico:</strong> Acompanhar o paciente durante e após o tratamento para monitorar a resposta terapêutica e prevenir recidivas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Precoce:</strong> Suspeitar de hanseníase em pacientes com lesões de pele hipocrômicas ou avermelhadas, com alteração de sensibilidade, e/ou espessamento de nervos periféricos.</li>\n        <li><strong>Exame Dermatoneurológico:</strong> Realizar o exame dermatoneurológico para avaliar a sensibilidade tátil, térmica e dolorosa nas áreas afetadas.</li>\n        <li><strong>Abordagem Multidisciplinar:</strong> Envolver outros profissionais de saúde (enfermeiros, fisioterapeutas, psicólogos) no cuidado ao paciente.</li>\n        <li><strong>Atenção ao Estigma:</strong> Oferecer apoio emocional e social para reduzir o estigma e a discriminação associados à hanseníase.</li>\n        <li><strong>Notificação Compulsória:</strong> A hanseníase é uma doença de notificação compulsória, e todos os casos devem ser notificados às autoridades de saúde.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/h/hanseniase/publicacoes/protocolo-clinico-e-diretrizes-terapeuticas-da-hanseniase-2022\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase - Ministério da Saúde</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/hanseniase/guia-pratico-de-hanseniase.pdf/view\" target=\"_blank\">Guia Prático de Hanseníase - Ministério da Saúde</a></li>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/caderneta_saude_pessoa_acometida_hanseniase.pdf\" target=\"_blank\">Caderneta de Saúde da Pessoa Acometida pela Hanseníase - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "Hanseniase Virchowniana\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA hanseníase, conforme o Ministério da Saúde do Brasil, é uma doença crônica, infectocontagiosa, causada pelo **Mycobacterium leprae**, um bacilo álcool-ácido resistente e fracamente gram-positivo. Este bacilo tem predileção por infectar nervos periféricos, especialmente as células de Schwann.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO **Mycobacterium leprae** possui tropismo pelos nervos periféricos e pelas células de Schwann, causando desmielinização e lesões nervosas. A resposta imune do hospedeiro desempenha um papel crucial na determinação da forma clínica da doença. Na hanseníase virchowiana, há uma resposta imune celular deficiente, permitindo a disseminação generalizada do bacilo e a formação de granulomas com grande quantidade de bacilos nos tecidos.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Facie Leonina:** Infiltração da face, acentuação dos sulcos cutâneos.\n\n        - **Madarose:** Perda dos pelos dos cílios e supercílios.\n\n        - **Congestão Nasal:** Obstrução e secreção nasal.\n\n        - **Aumento dos Pavilhões Auriculares:** Infiltração e espessamento das orelhas.\n\n        - **Infiltração Difusa das Mãos e Pés:** Perda da conformação usual dos dedos, que assumem aspecto \"salsichoide\".\n\n        - **Múltiplas Pápulas e Nódulos Cutâneos (Hansenomas):** Lesões assintomáticas, de consistência firme e coloração acastanhada ou ferruginosa.\n\n        - **Espessamento de Nervos Periféricos:** Particularmente os nervos auricular, ulnar e fibular comum, frequentemente acompanhado de perda de sensibilidade.\n\n        - **Parestesias:** Formigamento ou dormência nas extremidades.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da hanseníase virchowiana é clínico e laboratorial, conforme preconizado pelo Ministério da Saúde:\n\n    \n        - **Clínico:** Presença de lesões cutâneas características (manchas, pápulas, nódulos), infiltração difusa da pele, espessamento de nervos periféricos com alterações de sensibilidade.\n\n        - **Baciloscopia:** Positiva para **Mycobacterium leprae** no esfregaço intradérmico, geralmente com alta carga bacilar.\n\n        - **Histopatologia:** Biópsia de pele mostrando granulomas com grande quantidade de bacilos álcool-ácido resistentes.\n\n    \n\n    \n        \n## Classificação Operacional\n\n        \nA hanseníase é classificada em paucibacilar (PB) e multibacilar (MB) para fins de tratamento:\n\n        \n            - **Paucibacilar (PB):** Até 5 lesões de pele e baciloscopia negativa.\n\n            - **Multibacilar (MB):** Mais de 5 lesões de pele e/ou baciloscopia positiva. Casos com mais de um nervo periférico comprometido também são classificados como MB.\n\n        \n        \nNa hanseníase virchowiana, a classificação é sempre multibacilar devido à alta carga bacilar e ao número de lesões.\n\n    \n\n    \n        \n## Classificação Clínica\n\n        \nA hanseníase é classificada clinicamente em diferentes formas, de acordo com a resposta imune do hospedeiro:\n\n        \n            - **Indeterminada:** Forma inicial da doença, com poucas lesões mal definidas e alterações de sensibilidade incipientes.\n\n            - **Tuberculoide:** Forte resposta imune celular, com lesões bem delimitadas e poucos bacilos.\n\n            - **Dimorfa:** Características das formas tuberculoide e virchowiana.\n\n            - **Virchowiana:** Resposta imune celular deficiente, com disseminação generalizada do bacilo e alta carga bacilar.\n\n        \n        \n**IMPORTANTE:** É fundamental classificar corretamente a forma clínica da hanseníase para determinar o tratamento adequado e prevenir complicações.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da hanseníase, conforme o Ministério da Saúde, é a poliquimioterapia (PQT), que combina múltiplos antibióticos para prevenir a resistência bacteriana. Para a hanseníase multibacilar (como a virchowiana), o esquema terapêutico é:\n\n    \n        - **Dose Mensal Supervisionada:**\n            \n                - Rifampicina 600mg\n\n                - Clofazimina 300mg\n\n                - Dapsona 100mg\n\n            \n        \n\n        - **Dose Diária Auto-Administrada:**\n            \n                - Clofazimina 50mg\n\n                - Dapsona 100mg\n\n            \n        \n\n    \n    \nO tratamento deve ser realizado por 12 meses.\n\n    \nÉ essencial fornecer a caderneta da pessoa acometida pela hanseníase, realizar a notificação do caso e oferecer abordagem psicossocial devido ao estigma associado à doença.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Exame de Contatos:** Examinar todos os contatos domiciliares e sociais do paciente para identificar novos casos.\n\n        - **Vacinação BCG:** A vacinação BCG protege contra formas graves da doença, mas não impede a infecção.\n\n        - **Educação em Saúde:** Informar o paciente e seus familiares sobre a doença, o tratamento e a importância da adesão.\n\n        - **Prevenção de Incapacidades:** Orientar sobre cuidados com a pele e nervos para prevenir lesões e deformidades.\n\n        - **Seguimento Clínico:** Acompanhar o paciente durante e após o tratamento para monitorar a resposta terapêutica e prevenir recidivas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Precoce:** Suspeitar de hanseníase em pacientes com lesões de pele hipocrômicas ou avermelhadas, com alteração de sensibilidade, e/ou espessamento de nervos periféricos.\n\n        - **Exame Dermatoneurológico:** Realizar o exame dermatoneurológico para avaliar a sensibilidade tátil, térmica e dolorosa nas áreas afetadas.\n\n        - **Abordagem Multidisciplinar:** Envolver outros profissionais de saúde (enfermeiros, fisioterapeutas, psicólogos) no cuidado ao paciente.\n\n        - **Atenção ao Estigma:** Oferecer apoio emocional e social para reduzir o estigma e a discriminação associados à hanseníase.\n\n        - **Notificação Compulsória:** A hanseníase é uma doença de notificação compulsória, e todos os casos devem ser notificados às autoridades de saúde.\n\n    \n\n    \n## Referências\n\n    \n        - Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase - Ministério da Saúde\n\n        - Guia Prático de Hanseníase - Ministério da Saúde\n\n        - Caderneta de Saúde da Pessoa Acometida pela Hanseníase - Ministério da Saúde"
}