{
  "uid": 2015,
  "hash": "pepe_2015",
  "area": 1,
  "area_a": "Cirurgia",
  "area_b": "CR",
  "area_s": "Cirurgia",
  "color": "#f97316",
  "checklist": "ABCDE - Uso do POCUS no Atendimento ao Politrauma (discursiva)",
  "definicao": "",
  "origem": 0,
  "ano_da_prova": "INEP 2020",
  "tipo_de_checklist": 3,
  "resumo": {
    "pct": "0",
    "star": 0,
    "time": 0,
    "count": 0
  },
  "cenario": "Nível de atenção: Sala de Emergência Hospitalar.  \nA unidade possui a seguinte infraestrutura:  \n• Equipamentos para suporte avançado de vida;  \n• Aparelho de ultrassom portátil (Point of Care Ultrasound);  \n• Tomografia Computadorizada, Laboratório de análises clínicas;\n\nDescrição do caso:\nVocê atenderá um homem de 30 anos, vítima de acidente motociclístico. O paciente apresenta dor em hemitórax direito e dispneia, sendo intubado na admissão hospitalar.",
  "tarefas": "TAREFAS:  \n- Explicar como o POCUS é utilizado para auxiliar em cada etapa diagnóstica do atendimento (ABCDE do Trauma);  \n- Explicar como o POCUS é utilizado em cada etapa para aumentar a segurança dos procedimentos realizados no paciente;  \n- Solicitar e interpretar os exames e procedimentos realizados e relacionar os resultados esperados com o uso do POCUS;",
  "script_ator": "**DADOS PESSOAIS:**  \n• Aqui é o Médico Interno que está de escala no Pronto Socorro.  \n\n**INÍCIO DO DIÁLOGO COM O CANDIDATO:**  \n• Dr(a), vamos olhar o **RESUMO DO CASO** *(liberar o impresso ao candidato)*, e agora que o paciente está estabilizado e indo para a UTI, vamos revisar o atendimento.  \n\n• Estou com umas dúvidas sobre o uso do POCUS na emergência. Gostaria que você me explique, como o POCUS poderia ter otimizado cada etapa do ABCDE do Trauma neste caso específico, me respondendo algumas perguntas.  \n\n**PERGUNTAS AO MÉDICO CANDIDATO:**  \n• 1 *Começando pelo A, como o POCUS poderia nos ajudar?*  \n• 2 *No B, o POCUS poderia ter auxiliado no diagnostico do pneumotórax?*  \n• 3 *Ainda no B, como a gente pode usar o ultrassom para procedimento ou tratamento?*  \n• 4 *No C, quais são as principais aplicações do POCUS para avaliar a circulação e guiar os procedimentos como o acesso venoso central?*  \n• 5 *Tem mais alguma coisa no C que podemos fazer com o POCUS?*  \n• 6 *No D, existe alguma aplicação do POCUS para a avaliação neurológica na emergência?*  \n• 7 *Por último o E, como o ultrassom poderia nos ajudar com as lesões de extremidades e tecidos moles?*  \n• 8 *O POCUS tem alguma limitação e pode substituir a TC nesses casos?*",
  "impressos": [
    {
      "idx": 1,
      "titulo": "RESUMO DO CASO",
      "conteudo": "**IDENTIFICAÇÃO**  \n• **Paciente:** Homem, 30 anos, vítima de acidente motociclístico.  \n\n\n**APRESENTAÇÃO INICIAL**  \n• **Queixas:** Dor em hemitórax direito, dispneia.  \n• **Sinais Vitais:** PA 100x60 mmHg, FC 110 bpm, FR 26 irpm, SatO2 91%.  \n• **Neurológico:** Escala de Coma de Glasgow = 11.  \n\n\n**DIAGNÓSTICOS ESTABELECIDOS**  \n• Traumatismo Cranioencefálico (com rebaixamento do nível de consciência).  \n• Pneumotórax Hipertensivo à direita.  \n• Lesão hepática grau II.  \n• Fratura fechada de tíbia e fíbula direita.  \n• Ferimento corto-contuso em coxa esquerda com corpo estranho.  \n\n\n**PROCEDIMENTOS REALIZADOS**  \n• Intubação Orotraqueal.  \n• Drenagem pleural em 5º EIC direito.  \n• Reposição volêmica com 1000 mL de Ringer Lactato.  \n• Passagem de sonda nasogástica e vesical de demora.  \n• Instalação de acesso venoso central em veia jugular interna direita.  \n• Retirada de corpo estranho (vidro) e sutura de ferimento em coxa esquerda.  \n\n\n**SINAIS VITAIS ATUAIS (ESTABILIZADO)**  \n• **PA:** 120x70 mmHg  \n• **FC:** 98 bpm  \n• **FR:** 16 ipm (em ventilação mecânica)  \n• **SatO2:** 95%  \n• **Temp. axilar:** 36.7°C",
      "imagem": null
    }
  ],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "**1. Apresenta-se ao examinador e demonstra estar pronto para a avaliação.**  \n\n**Adequado:** Realiza as duas ações.  \n**Parcialmente adequado:** Realiza uma ação.  \n**Inadequado:** Não realiza nenhuma ação.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.2",
        "adequado": "0.4"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "**2. Descreve a utilidade do POCUS na avaliação da via aérea (A).**  \n\n**Adequado:** verbaliza a verificação do posicionamento do tubo traqueal com o PoCUS.  \n**Inadequado:** não verbaliza.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.8"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "**3. Verbaliza a aplicação do PoCUS na avaliação da Ventilação (B) para diagnóstico.**  \n\n**Adequado:** verbaliza a identificação do pneumotórax (ausência do deslizamento pleural (\"lung sliding\") ou presença do \"ponto pulmonar\" (lung point)).  \n**Inadequado:** não verbaliza.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1.2"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "**4. Verbaliza a aplicação do PoCUS como guia de procedimento na Ventilação (B).**  \n\n**Adequado:** verbaliza como o POCUS pode guiar a orientação da punção e da drenagem pleural, identificando o local seguro para a punção e assegurando o posicionamento do dreno.  \n**Inadequado:** não verbaliza.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "**5. Verbaliza a aplicação do PoCUS na avaliação da Circulação (C) para análise volêmica.**  \n\n**Adequado:** verbaliza a avaliação do estado volêmico pelo diâmetro e colapsibilidade/colabamento da Veia Cava Inferior.  \n**Inadequado:** não verbaliza.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "**6. Descreve a utilidade do POCUS na avaliação da circulação (C) - Diagnóstico de hemorragias.**  \n\n**Adequado:** verbaliza a realização do FAST estendido para verificação de líquido livre (saco pericárdico, recessos pleurais e cavidade intraperitonial), OU identificar a lesão hepática, OU avaliar a presença de tamponamento cardíaco ou hemotórax, direcionando a causa do choque.  \n**Inadequado:** não descreve o uso do e-FAST para o diagnóstico de hemorragias.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "**7. Descreve a utilidade do POCUS na avaliação da circulação (C) - Procedimento A.V.C.**  \n\n**Adequado:** descreve como o POCUS é utilizado para guiar a punção do acesso venoso central na veia jugular interna, visualizando a agulha em tempo real, o que aumenta a segurança e a taxa de sucesso do procedimento.  \n**Inadequado:** não descreve a utilidade do POCUS para guiar o acesso venoso central.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1.2"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "**8. Verbaliza a aplicação do PoCUS como guia de procedimento na Circulação (C) para posicionamento de sondas.**  \n\n**Adequado:** verbaliza o uso do PoCUS para aferir o posicionamento das sondas gástrica e/ou vesical.  \n**Inadequado:** não verbaliza.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "**9. Descreve a utilidade do POCUS na avaliação neurológica (D).**  \n\n**Adequado:** explica que o POCUS pode ser usado para medir o diâmetro da bainha do nervo óptico, que, se aumentado (> 5 mm), é um indicador indireto de hipertensão intracraniana.  \n**Inadequado:** afirma que não há utilidade para o POCUS na avaliação neurológica ou não descreve a técnica.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.8"
      },
      "dica_teorica": null
    },
    {
      "idx": 10,
      "descricao": "**10. Descreve a utilidade do POCUS na avaliação da exposição (E).**  \n(1) Diagnóstico de Fraturas: explica que o POCUS pode ser usado para identificar a continuidade óssea, auxiliando no diagnóstico de fraturas como a de tíbia e fíbula;  \n(2) Lesões de Partes Moles: descreve como o ultrassom pode ser usado para identificar e localizar corpos estranhos em ferimentos, como o vidro na coxa do paciente.  \n\n**Adequado:** descreve as duas utilidades.  \n**Parcialmente adequado:** descreve apenas uma das utilidades.  \n**Inadequado:** não descreve a utilidade do POCUS na avaliação da exposição.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.4",
        "adequado": "0.8"
      },
      "dica_teorica": null
    },
    {
      "idx": 11,
      "descricao": "**11. Reconhece as limitações do POCUS no trauma.**  \n\n**Adequado:** reconhece que o POCUS é um exame operador-dependente e que, apesar de sua utilidade, não substitui a tomografia computadorizada para a avaliação definitiva de lesões em pacientes estáveis.  \n**Inadequado:** não reconhece as limitações do método.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.8"
      },
      "dica_teorica": null
    }
  ]
}