{
  "uid": 1310,
  "hash": "pepe_1310",
  "area": 4,
  "area_a": "Família",
  "area_b": "PR",
  "area_s": "M. da Família e Comunidade",
  "color": "#a855f7",
  "checklist": "Implantação de ESF/PSF",
  "definicao": "",
  "origem": 0,
  "ano_da_prova": "INEP 2013",
  "tipo_de_checklist": 2,
  "resumo": {
    "pct": "0",
    "star": 0,
    "time": 0,
    "count": 0
  },
  "cenario": "Local de atuação: Gabinete da prefeitura municipal.  \n\n\n\n.\n\nDescrição do caso:\nVocê é o(a) novo(a) médico(a) da Estratégia de Saúde da Família (ESF) do município e foi chamado(a) para uma reunião com a prefeita para discutir a implantação e a organização do trabalho da sua equipe.",
  "tarefas": "TAREFAS:  \n\n- Discutir a proposta de implantação da equipe da Estratégia de Saúde da Família (ESF);  \n- Argumentar sobre o modelo de trabalho da ESF, explicando as atribuições dos membros da equipe (médico, enfermeiro, ACS);  \n- Justificar a necessidade de recursos para a equipe, com base nos princípios de territorialização e planejamento;  \n- Responder aos questionamentos e propostas da prefeita, posicionando-se de forma profissional.",
  "script_ator": "**DADOS PESSOAIS:**  \n• Romina Silveira, Prefeita Municipal.  \n\n\n**ABERTURA DA REUNIÃO:** • Olá, doutor(a) e seja bem-vindo(a). Sente-se, por favor.  \n\n• Eu lhe chamei aqui para alinharmos o seu trabalho e da equipe na nova unidade de saúde que estamos montando.  \nComo também temos o Pronto Socorro na cidade, gostaria de propor que você cubrisse alguns plantões quando for necessário. Poderíamos contar com você além de trabalhar na UBS?  \n\n\n**APÓS O CANDIDATO EXPLICAR O MODELO ESF OU PLANTÕES:**  \n• Entendi suas colocações... a situação no Pronto Atendimento é realmente complicada. Então, para reforçar, você consegue assumir os plantões?. O que acha da proposta?  \n\n\n**DURANTE A DISCUSSÃO SOBRE A EQUIPE:**  \n• Certo. Para otimizar o seu tempo, pensei o seguinte... a enfermeira ficaria na UBS para ver os casos. Assim, você não precisa estar na unidade o tempo todo, não é mesmo?  \n\n\n**DURANTE A DISCUSSÃO SOBRE A POPULAÇÃO ADSCRITA:**  \n• Outra questão que me preocupa, doutor(a), é a nossa população de idosos. Aqui no município tem muito velhinho e eles vivem doentes. Não é melhor atender eles todos no Pronto-Socorro, que já tem mais recursos?  \n\n\n**DURANTE A DISCUSSÃO SOBRE RECURSOS:**  \n• Ok, estou começando a entender. Mas olhando aqui os recursos necessários da unidade... por que precisa ter tantos Agentes Comunitários de Saúde? O que eles têm tanto pra fazer para justificar ter mais de um?  \n\n\n**ENCERRAMENTO DA REUNIÃO:**  \n• Certo, doutor(a). Agradeço muito os seus esclarecimentos. Foram pontos importantes. Vou levar essa discussão para a Secretaria de Saúde e reavaliar o nosso planejamento. Obrigada pela sua presença.",
  "impressos": [],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "**1 - Apresenta-se à prefeita e ouve-a atentamente. O(a) candidato(a) disse o nome e o cargo.**",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "**2 - \"Posso contar com você?\" O(a) candidato(a) explicou que não pode assumir os plantões.**",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "**3 - \"O que você acha da proposta?\" O(a) candidato(a) explicou que seu trabalho não é somente atender pacientes em demanda espontânea. Explicou que faz parte da ESF: (pelo menos 4 itens).**   \n(1) atuar na promoção, educação e prevenção;  \n(2) trabalhar em equipe;  \n(3) realizar visita domiciliar;  \n(4) planejar ações da equipe;  \n(5) realizar busca ativa;  \n(6) realizar trabalhos comunitários.  \n\n**Adequado:** explica 4 ou mais itens.  \n**Parcialmente adequado:** explica 3 itens.  \n**Inadequado:** explica 2 ou menos itens.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "1",
        "adequado": "2"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "**4 - \"... a enfermeira ficaria na unidade para ver os casos. Assim, você não precisa estar na unidade, não é mesmo?\" O(a) candidato(a) explicou o papel da enfermeira na equipe: além do atendimento em enfermagem e na triagem, participa da organização do serviço, planejamento, e de outras ações da equipe.**",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "**5 - \"... tem muito velhinho. Não é melhor atender eles todos no Pronto-Socorro?\" O(a) candidato(a) explicou as especificidades relativas ao atendimento de idosos e a necessidade de acompanhamento longitudinal, deixou claro que o modelo centrado no pronto-socorro não dará conta de um bom atendimento, na medida em que resolve somente o momento agudo da queixa.**",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "2"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "**6 - \"... por que você precisa de mais ACS, como está aqui no seu pedido? O que eles têm tanto pra fazer?\" O(a) candidato(a) explicou o número e o papel dos ACS. Explicou a importância da territorialização para a construção do diagnóstico de saúde da comunidade e subsequente planejamento das ações da ESF: (pelo menos 4 delas).**  \n(1) delimitação da área de abrangência,  \n(2) determinação dos riscos,  \n(3) equipamentos disponíveis,  \n(4) acessibilidade,  \n(5) barreiras físicas e funcionais,  \n(6) aspectos culturais da comunidade, etc. \n\n**Adequado:** explica 4 ou mais itens.  \n**Parcialmente adequado:** explica 3 itens.  \n**Inadequado:** explica 2 ou menos itens.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "1",
        "adequado": "2"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "**7 - O(a) candidato(a) apresentou capacidade de comunicação: argumentação, expressão e síntese do candidato.**",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1"
      },
      "dica_teorica": null
    }
  ]
}