{
  "uid": 2013,
  "hash": "pepe_2013",
  "area": 4,
  "area_a": "Família",
  "area_b": "PR",
  "area_s": "M. da Família e Comunidade",
  "color": "#a855f7",
  "checklist": "Puerpério + Baby Blues (reaplicação)",
  "definicao": "",
  "origem": 0,
  "ano_da_prova": "INEP 2020",
  "tipo_de_checklist": 2,
  "resumo": {
    "pct": "0",
    "star": 0,
    "time": 0,
    "count": 0
  },
  "cenario": "Você irá atender uma paciente que era acompanhada em consultas de pré-natal pela  \nequipe de Saúde da Família (eSF) da Unidade Básica de Saúde (UBS). Esse é o lugar  \nem que voce trabalha. Esta UBS conta com outras três ESF e uma equipe multiprofissional  \ndo Núcleo Ampliado de Saúde da Família (NASF).    \nConsidere que estao disponíveis neste consultorio todos os  \nmateriais de registro de saúde, incluindo prontuário de saúde,  \natestado médico, receituários, impressos dos sistemas de  \ninformação, ficha de encaminhamento, ficha de solitação de  \nexames, entre outros.\n\nDescrição do caso:\n.Nome da paciente: Camila dos Anjos.  \nIdade: 23 anos.  \nDados da pré-consulta:  \nMotivo da consulta: Puerpério. Parto normal de feto vivo e sadio.  \nA paciente relata que acabou de sair da maternidade. Hoje é o quinto dia de pós-parto.  \nEla diz ter sido orientada pelo agente comunitário a procurar atendimento médico. Não  \ntrouxe o bebê. Não refere queixas no momento, apenas que \"está sem energia para fazer  \nnada\".  \nDados antropométricos:  \nPeso: 88 Kg  \nAltura: 165 cm  \nIMC: 32,3 kg/m2.  \nSinais vitais:  \nPressão arterial: 135 x 86 mmHg  \nFC: 85 bpm  \nSaturação de oxigênio: 98%  \nTemperatura axilar: 36,5 C  \nClassificaçao de risco:  \nVerde - baixo risco  \nDemanda espontânea - Aguardando atendimento médico.",
  "tarefas": "Nos proximos 10 minutos, deverao ser realizadas as seguintes tarefas:  \n- acolher a paciente;  \n- realizar abordagem integral da consulta puerperal na atenção primária à saúde;  \n- avaliar complicações mais comuns no pós-parto imediato;  \n- avaliar vínculo mae-bebê e possíveis fenômenos fisiológicos e  \npsicopatológicos deste período;  \n- orientar sobre a necessidade e o risco de medicações neste período, inclusive  \nprevenção de anemia e planejamento familiar;  \n- executar o atendimento de forma ética e guiada por metodologia adequada de  \nsistematização e comunicação clínica, incluindo a enunciação dos problemas  \nencontrados e o plano terapeutico proposto.  \n\n\nSe necessários, a realização de exame físico, impressos e(ou)  \npedido de exames complementares devem ser anunciados à  \npaciente simulada.",
  "script_ator": "Camila, 23 anos  \n\n**Motivo de consulta**:  \nBoa tarde Dr(a), eu não sei bem porque eu vim na consulta, o agente comunitário me pediu para procurar atendimento médico, eu estou no quinto dia pós-parto.  \n**Sintomas acompanhantes**:  \nNão tenho nenhuma queixa além de falta de energia.  \n**Alimentação**:  \nNunca fui de comer bem, na gestação comi por dois então ganhei bastante peso, mas meus exames sempre foram normais e não tenho nenhuma doença.  \n**Controle de pré-natal**:  \nFiz tudo certinho.  \n**Relação da mãe com o bebê**:  \nEu acho que o meu bebê chora muito, não estou conseguindo descansar, é um choro constante e uma sensação de que eu não sou suficiente para cuidar.  \n**Lactação**:  \nEstou dando o peito, ele pega, mas parece que não fica satisfeito, segue irritado e eu sinto dor, nesse momento sinto meu peito muito duro e inchado.  \n**Intercorrências no pós-parto**:  \nNão, tudo deu certo no pós-parto.  \n**Informações sobre o progenitor**:  \nMeu marido é autônomo não conseguiu tirar uns dias para ficar comigo, então minha mãe está me ajudando, mas eu me sinto mal com isso, parece que eu não sei cuidar do meu próprio filho.  \n**Ciclo menstrual prévio à gestação**:  \nMeu ciclo sempre foi regular de 28 dias e sangro por 5 dias.  \n**Desejo de nova gestação**:  \nSim, eu sonho em ter uma família bem grande.  \n**Métodos anticonceptivos prévios à gestação**:  \nEu me cuidava com preservativo.  \n\n**Dúvidas**:  \n**PERGUNTA 1**: Dr(a), qual método anticoncepcional eu posso usar? Quero uma família bem grande, mas preciso me recuperar primeiro antes de engravidar novamente.  \n**PERGUNTA 2**: Dr(a), existe algo que eu possa fazer para o meu peito parar de doer?  \n**PERGUNTA 3**: Somente essa consulta é suficiente para eu ficar bem com o meu bebê? Ou preciso de mais acompanhamento?",
  "impressos": [
    {
      "idx": 1,
      "titulo": "EXAME FÍSICO",
      "conteudo": "**Pressão arterial:** 120 × 75 mmHg  \n**Frequência cardíaca:** 90 bpm  \n\n\n**Ao exame:**  \nBom estado geral, corada, hidratada, anictérica, acianótica, eupneica. Lúcida e orientada no tempo e espaço.  \n\n\n**Ausculta cardíaca e pulmonar:** sem alterações.  \n\n\n**Abdome:**  \n- Semigloboso por adiposidade  \n- Ruído hidroaéreo presente  \n- Massa palpável em posição de hipogástrio, indolor à palpação  \n\n\n**Mamas:**  \n- Lesões maceradas em mamilos, sem áreas de descamação, prurido ou eritema  \n- Mamas tensas, com áreas de ingurgitação em nível de QSL e QSM bilaterais, doloridas e endurecidas, com melhora após massagem circular sobre a região  \n- Sem sinais de descarga papilar de secreção purulenta, hipertermia ou hiperemia nas mamas  \n\n\n**Exame especular vaginal:**  \n- Vagina íntegra, lóquio vermelho escuro  \n- Sem sinais de vulvovaginite ou de lacerações  \n- Sem sinais de escape urinário à manobra de Valsalva  \n\n\n**MMII:** sem edemas.",
      "imagem": null
    },
    {
      "idx": 2,
      "titulo": "CARTÃO DA GESTANTE 1",
      "conteudo": "",
      "imagem": "img_printeds/2020-e13p2.jpg"
    },
    {
      "idx": 3,
      "titulo": "CARTÃO DA GESTANTE 2",
      "conteudo": "",
      "imagem": "img_printeds/2020-e13p3.jpg"
    }
  ],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "**1. Cumprimenta e identifica-se à paciente e inicia o atendimento com uma**  \npergunta aberta.  \n\n**Inadequado:** Não executa nenhuma das ações.  \n**Parcialmente adequado:** Apenas cumprimenta e se identifica, ou apenas inicia  \no atendimento com uma pergunta aberta.  \n**Adequado:** Cumprimenta e se identifica à paciente, inicia o atendimento com  \numa pergunta aberta.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "**2. Pergunte à paciente qual é o motivo da consulta.**",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "**3. Informa a necessidade do exame físico da paciente adequado ao contexto**  \nclínico.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "**4. Avalia o cartão pré-natal da paciente.**",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "**5. Avalia o contexto do parto:** via de parto, tempo de internação,  \nintercorrências na maternidade, outros fatores associados.  \n\n**Inadequado:** Não avalia o contexto do parto.  \n**Parcialmente adequado:** Avalia apenas uma condição.  \n**Adequado:** Avalia duas ou mais condições.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "**6. Avaliação de problemas na mama e na amamentação.**",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "**7. Avaliação de problemas no lóquio vaginal e risco de sangramento vaginal:**  \ncor, volume, sangramento, evolução e sintomas sistêmicos.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "**8. Avaliação de aspecto emocionais do puerpério:** avalia os sintomas de  \ngravidade para depressão pós parto e transtorno psicótico puerperal, afasta  \nesses quadros clínicos e define o diagnóstico de Baby Blues/ Maternity Blues/  \ntristeza puerperal.  \n\n**Inadequado:** Não avalia os aspectos emocionais do puerpério.  \n**Parcialmente adequado:** Faz perguntas genéricas quanto aos aspectos  \nemocionais do puerpério, mas não explora o contexto familiar, não busca  \nsinais/sintomas de gravidade para depressão pós parto ou transtorno psicótico  \npuerperal.  \n**Adequado:** Faz perguntas gerais e perguntas específicas quanto aos aspectos  \nemocionais do puerpério, explorando o contexto familiar e/ou buscando sinais e  \nsintomas de gravidade para depressão pós-parto ou transtorno psicótico  \npuerperal, além de estabelecer o diagnóstico de Baby Blues.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "**9. Busca identificar o desejo de novas gestações e avalia os critérios para**  \nindicação de métodos contraceptivos (MAC): Pergunta sobre o ciclo  \nmenstrual prévio a gestação, avalia o método contraceptivo preferencial da  \npaciente; verifica a presença de amamentação exclusiva e os riscos de  \ndeterminados métodos contraceptivos; avalia o risco de infecção sexualmente  \ntransmissível, pergunta sobre o desejo de novas gestações e sobre o  \nplanejamento familiar; avalia o risco quanto ao ganho de peso com  \nanticoncepcional injetável trimestral, busca compreender o nível de  \nconhecimento sobre os MAC.  \n\n**Inadequado:** Não busca identificar o desejo de novas gestações ou apenas  \navalia os critérios para indicação de método anticonceptivo.  \n**Parcialmente adequado:** Busca identificar o desejo de novas gestações, mas  \navalia apenas uma condição.  \n**Adequado:** Busca identificar o desejo de novas gestações e avalia duas ou mais  \ncondições.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 10,
      "descricao": "**10. Avalia o hábito intestinal e urinário, os níveis pressóricos, a temperatura e**  \nlacerações vaginais, na busca por eventuais complicações no parto ou mesmo  \ndoenças gestacionais tardias.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 11,
      "descricao": "**11. Indica o uso de sulfato ferroso em dose profilática (de um a dois**  \ncomprimidos de 109 mg) pelos primeiros três meses pós parto.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 12,
      "descricao": "**12. Explica a benignidade do quadro de tristeza puerperal e a tendência de**  \nmelhora logo nas primeiras duas semanas.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 13,
      "descricao": "**13. Explica que a paciente pode utilizar métodos contraceptivos (MAC)**  \nhormonais ou não hormonais, sendo os indicados para o período de  \namamentação:  \nLAM (método de amenorreia da lactação)  \npreservativo masculino e feminino  \nDIU  \nminipílula  \ninjetável trimestral (acetato de medroxiprogesterona, 150 mg/ml)  \nEvitar a lactação: injetável mensal, combinado oral e métodos comportamentais  \n(tabelinha, muco cervical) até regularização do ciclo menstrual.  \nO LAM e o preservativo podem ter seu uso iniciados no pós parto imediato,  \nenquanto os demais são indicados somente após o puerpério (após 6 semanas  \ndo parto).  \n\n**Inadequado:** Não indica corretamente nenhum MAC, ou indica  \nequivocadamente dois ou mais MAC.  \n**Parcialmente adequado:** Indica corretamente, sem equívocos, apenas um MAC,  \nou indica dois ou mais MAC, porém indica equivocadamente um MAC.  \n**Adequado:** Indica adequadamente sem nenhum equívoco, ao menos dois MAC.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 14,
      "descricao": "**14. Orienta medidas para pega correta do mamilo na amamentação,**  \nincentivando a mãe ao aleitamento materno exclusivo pelos primeiros seis  \nmeses da criança.  \n\nSerá considerado adequado se estiver presente na consulta ao menos uma  \norientação correta quanto a pega e/ou incentivo a manutenção do aleitamento  \nmaterno exclusivo.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 15,
      "descricao": "**15. Explica as medidas para melhoria das Fissuras (hidratação do mamilo com**  \nleite materno no fim das mamadas, banho de sol e correção na posição da  \npega) e das mamas ingurgitadas (ordenha manual, massagens circulares com  \nas polpas digitais, expressão manual do leite antes das mamadas, reforço ao  \nbom posicionamento e boa pega).  \n\n**Inadequado:** Orienta suspensão da amamentação, ou indica apenas antibiótico,  \nsem medidas associadas para as fissuras e ingurgitamento, ou não explica  \nnenhuma das medidas para melhoria das fissuras ou mamas ingurgitadas.  \n**Parcialmente adequado:** Explica apenas medidas para uma das condições, ou  \nindica o uso de antibiótico para o tratamento do ingurgitamento.  \n**Adequado:** Orienta medidas tanto para as fissuras quanto para as mamas  \ningurgitadas.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 16,
      "descricao": "**16. Propõe cuidado multiprofissional para a paciente, pelo quadro de**  \nobesidade e Baby Blues/ Maternity Blues/ tristeza puerperal (nutricionista,  \nassistente social e(ou) psicólogo).",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 17,
      "descricao": "**17. Questiona sobre dúvidas adicionais e incentiva a paciente a dirimir**  \neventuais questões que tenham ficado pouco claras durante o atendimento.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 18,
      "descricao": "**18. Mantém, durante o atendimento, postura ética e acolhedora e encerra o**  \natendimento listando os problemas elencados e as condutas propostas.  \n\n**Inadequado:** Não é ético durante o atendimento, ou é ético porém não mantém  \npostura acolhedora, e não encerra o atendimento listando os problemas  \nelencados e as condutas propostas.  \n**Parcialmente adequado:** Mantém durante o atendimento postura ética e  \nacolhedora, mas não encerra o atendimento listando os problemas elencados e  \nas condutas propostas, ou encerra o atendimento listando os problemas e as  \ncondutas propostas, porém não mantém postura acolhedora durante o  \natendimento.  \n**Adequado:** Mantém, durante o atendimento postura ética e acolhedora e  \nencerra o atendimento listando os problemas elencados e as condutas  \npropostas.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    }
  ]
}