{
  "uid": 2305,
  "hash": "pepe_2305",
  "area": 4,
  "area_a": "Família",
  "area_b": "PR",
  "area_s": "M. da Família e Comunidade",
  "color": "#a855f7",
  "checklist": "Saúde indígena e desnutrição",
  "definicao": "",
  "origem": 0,
  "ano_da_prova": "INEP 2023/1",
  "tipo_de_checklist": 2,
  "resumo": {
    "pct": "0",
    "star": 0,
    "time": 0,
    "count": 0
  },
  "cenario": "CENÁRIO DE ATENDIMENTO   \n\nLocal de atuação: Atenção Primária à Saúde.  \n\nSala de reunião de um Polo Base de um Distrito Sanitário Especial Indígena (DSEI).\n\nDescrição do caso:\n• Você recebe uma Agente Indígena de Saúde (AIS) que lhe informa a situação de  \nfome e miséria de uma população indígena residente no território adstrito ao Polo  \nBase onde você atuará. A AIS atua, nesse Polo Base, há 15 anos, como liderança  \npositiva e efetiva, desfrutando de ótima reputação perante a população indígena e a  \nEquipe de Saúde da Família.  \n• Você conduzirá a conversa com a AIS para compreender e diagnosticar o problema  \ncomunitário, focando na desnutrição grave nessa população indígena (veja foto  \nafixada ao lado).",
  "tarefas": "Nos 10 minutos de duração da estação, você deverá executar as tarefas a  \nseguir:  \n1. demonstrar habilidades de comunicação e profissionalismo;  \n2. identificar e citar QUATRO sinais físicos possíveis da desnutrição grave;  \n3. identificar e citar CINCO impactos, a curto, médio ou longo prazos, da desnutrição  \ngrave dessa população indígena;  \n4. associar e comentar CINCO Determinantes Sociais da Saude relacionados ao  \nproblema da desnutrição grave nessa população indígena;  \n5. explicar, brevemente, QUATRO ações, ferramentas ou estratégias do atributo de  \norientação comunitária na Atenção Primária à Saúde voltadas para a compreensão  \ne/ou enfrentamento da desnutrição grave nessa população indígena.",
  "script_ator": "Luana, 34 anos, e atua há 15 anos como Agente Indígena de Saúde no Polo Base e cobrindo uma pequena população indígena da área de abrangência;  \n\n**Motivo de consulta**:  \na população indígena da microárea está muito magra, fraca, triste e adoece com frequência, que estão sofrendo com a fome e com a miséria; eu aprendi que os determinantes sociais da saúde (DSS) ajudam a explicar a razão dessa comunidade sofrer com desnutrição.  \nAlém disso nos últimos anos percebi que aumentou a contaminação dos rios por mercúrio, que houve uma diminuição das árvores frutíferas, que a caça também piorou e também houve piora na violência contra mulheres e crianças indígenas;  \n\n**Perguntas**:  \n**Pergunta 1**: a partir de quantos sinais pode-se identificar a desnutrição?  \n**Pergunta 2**: quais são os impactos da desnutrição grave, agora e no futuro de crianças, adolescentes, adultos e idosos ?  \n**Pergunta 3**: os Determinantes Sociais de Saúde ajudam explicar a situação desse caso?  \n**Pergunta 4**: quais Determinantes Sociais de Saúde seriam associáveis a esse caso?  \n**Pergunta 5**: como você abordará o problema que vem atingindo a comunidade?  \n**Pergunta 6**: você pretende abordar o problema de forma individual, no consultório, ou na comunidade ?  \n**Pergunta 7**: quais ações, ferramentas ou estratégias podem ajudar a compreender e enfrentar a desnutrição grave nessa comunidade indígena?",
  "impressos": [
    {
      "idx": 1,
      "titulo": "FOTOGRAFIA",
      "conteudo": "DIRIJA-SE À CÂMERA E **CITE SOMENTE QUATRO SINAIS FÍSICOS** POSSÍVEIS DO **QUADRO CLÍNICO DE DESNUTRIÇÃO GRAVE.**  \n**ATENÇÃO:** SERÃO CONSIDERADOS **APENAS OS QUATRO PRIMEIROS SINAIS FÍSICOS VERBALIZADOS.**",
      "imagem": "img_printeds/2023-1-e5p1.jpg"
    }
  ],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "**1. Primeiro contato:**  \n(1) cumprimenta a Agente Indígena de Saúde (AIS)  \nsimulada;  \n(2) identifica-se;  \n(3) dirige-se à AIS pelo nome, pelo menos uma vez;  \n(4) pergunta sobre o motivo da reunião;  \n(5) ouve com atenção, sem interromper o relato inicial.  \n\n**Adequado:** realiza as cinco ações.  \n**Parcialmente adequado:** realiza três OU quatro ações.  \n**Inadequado:** realiza uma ou duas ações OU não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "**2. Postura:**  \n(1) mantém contato visual ao longo da reunião;  \n(2) mantém postura ativa e interessada ao longo da reunião.  \n\n**Adequado:** realiza as duas ações.  \n**Inadequado:** realiza uma ação OU não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "**3. Escuta ativa ao longo da consulta:**  \n(1) escuta a fala da AIS sem interrompê-la (sem interrompê-la recorrentemente OU sem  \ninterrompê-la mais de uma vez);  \n(2) responde às perguntas usando linguagem acessível.  \n\n**Adequado:** realiza as duas ações.  \n**Inadequado:** realiza uma ação OU não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "**4. Competência Cultural:**  \ndemonstra, por falas e gestos, atitudes culturalmente competentes (ex .: usa o termo  \n\"indígena\", e não, \"indio\"; respeita o estilo de vida, como vestimenta, hábito alimentar e  \nde higiene pessoal/familiar/comunitário; evita termos que denotam preconceito ou  \ncondutas que aumentam as desigualdades étnico-raciais).  \n\n**Adequado:** demonstra.  \n**Inadequado:** não demonstra.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "**5. Trabalho em equipe:**  \n(1) demonstra respeito a AIS como profissional valiosa da equipe;  \n(2) valoriza o convite dela para essa reunião;  \n(3) coloca-se disponível para mais encontros com os demais profissionais da equipe.  \n\n**Adequado:** realiza as três ações.  \n**Parcialmente adequado:** realiza duas ações.  \n**Inadequado:** realiza uma ação OU não realiza ação alguma.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.15",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "**6. Identifica e cita QUATRO sinais físicos possíveis da desnutrição grave. tais como:**  \nmagreza extrema, redução do panículo adiposo, hipotrofia muscular (especialmente em  \ncoxa e glúteos), redução da circunferência do braço, protrusão abdominal ou aumento  \nde volume abdominal ou ascite ou hepatomegalia, fáscies apática, olhos encovados,  \nsina da asa quebrada (atrofia bitemporal), perda da gordura de Bichat, aumento do  \npregueamento da pele, exposição do gradil costal, rarefação de cabelos e cílios,  \nalterações de coloração do cabelo como sinal da bandeira pele ressecada, manchas na  \npele, icterícia, dermatoses,  \npalidez cutânea e de mucosas, edema, manchas de Bitot (lesões de córnea indicativas  \nde deficiência de vitamina A] ..  \n\n**Adequado:** cita quatro sinais.  \n**Parcialmente adequado:** cita três sinais.  \n**Inadequado:** cita dois sinais OU cita um sinal OU não cita sinal algum.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.7",
        "adequado": "1.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "**7. Identifica e cita CINCO impactos, a curto, médio ou longo prazos, da desnutrição  \ngrave nessa população indígena.**  \n(ex .: infecção, como otite, pneumonia, gripe, infecção urinária, de pele ou de repetição;  \ndiarreia; aumento da frequência de hospitalização; aumento do tempo de permanência  \nhospitalar; aumento da taxa de readmissão hospitalar; aumento da mortalidade; baixa  \nestatura; atraso na aprendizagem; atraso de desenvolvimento neuropsicomotor,  \nhipovitaminoses, distúrbio hidroeletrolítico, hipotermia, hipoglicemia, anemia,  \nparasito intestinal, piora no trabalho e na renda; êxodo; aumento do risco de extermínio  \nou genocídio dessa comunidade indígena). ).  \n\n**Adequado:** cita cinco impactos.  \n**Parcialmente adequado:** cita quatro impactos.  \n**Inadequado:** cita três ou menos impactos.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "**8. Associa CINCO Determinantes Sociais da Saúde (DSS) ao problema da desnutrição  \ngrave indígena:**  \n1) falta de saneamento básico / falta de acesso à água potável / falta de sistema de  \nesgoto e manejo de resíduos sólidos;  \n2) insegurança alimentar / alimentação inadequada ou insuficiente / fome / miséria;  \n3) baixo acesso a serviços de saúde;  \n4) choque cultural;  \n5) baixa renda / condições inadequadas de moradia;  \n6) insegurança e violência;  \n7) destruição ambiental com desmatamento, incêndios ou mineração  \nilegais/contaminação por mercúrio;  \n8) baixa escolarização formal;  \n9) racismo/desigualdade étnico-racial;  \n10) estilo de vida;  \n11) insuficiente implementação da política para os povos indígenas.  \n\n**Adequado:** associa cinco ou mais DSS à desnutrição comunitária.  \n**Parcialmente adequado:** associa quatro ou três DSS à desnutrição comunitária.  \n**Inadequado:** associa dois, um ou não associa os DSS à desnutrição comunitária.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "1.25",
        "adequado": "2.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "**9. Explica, brevemente, QUATRO (4) ações, ferramentas ou estratégias de abordagem  \ncomunitária visando-se compreender e/ou enfrentar a desnutrição grave nessa  \npopulação indígena:**  \n1) territorialização;  \n2) análise da situação; diagnóstico situacional (ex: entrevistas, rodas de conversa);  \n3) diagnóstico de saúde da comunidade;  \n4) planejamento de estratégias de abordagem comunitária; ações de intersetorialidade  \n(ex: elaborar projetos para a secretaria municipal e instituições de ensino e pesquisa);  \n5) educação popular; educação em saúde; rodas de conversa;  \n6) abordagem comunitária em situações especiais;  \n7) visita e atenção domiciliar;  \n8) grupos operativos e educativos;  \n9) participação social/conselhos de saúde.  \n\n**Adequado:** explica quatro ou mais ações, ferramentas ou estratégias de abordagem  \ncomunitária.  \n**Parcialmente adequado:** explica três ações, ferramentas ou estratégias de abordagem  \ncomunitária.  \n**Inadequado:** explica duas, uma ou não explica ação, ferramenta ou estratégia de  \nabordagem comunitária alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "1.5",
        "adequado": "2.5"
      },
      "dica_teorica": null
    }
  ]
}