{
  "uid": 1109,
  "area": "CR",
  "nome": "Queimadura e Inalação de Fumaça | INEP 2022.1",
  "definicao": "Queimadura é toda lesão causada por agentes externos (térmicos, químicos, elétricos) sobre o revestimento do corpo, podendo destruir desde a pele até tecidos mais profundos, como ossos e órgãos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Queimadura e Inalação de Fumaça</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, queimadura é toda lesão causada por agentes externos (térmicos, químicos, elétricos) sobre o revestimento do corpo, podendo destruir desde a pele até tecidos mais profundos, como ossos e órgãos.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia das queimaduras envolve uma cascata inflamatória complexa que leva a:</p>\n    <ul>\n        <li><strong>Desnaturação de proteínas:</strong> O calor intenso desestrutura as proteínas celulares, levando à necrose tecidual.</li>\n        <li><strong>Liberação de mediadores inflamatórios:</strong> A destruição celular libera histamina, bradicinina, prostaglandinas e outros mediadores, causando vasodilatação, aumento da permeabilidade capilar e edema.</li>\n        <li><strong>Perda de líquidos:</strong> A perda da integridade da pele compromete a barreira hídrica, resultando em perda de líquidos e eletrólitos para o espaço intersticial.</li>\n        <li><strong>Resposta sistêmica:</strong> Grandes queimaduras podem desencadear uma resposta inflamatória sistêmica (SIRS), levando a alterações hemodinâmicas, metabólicas e imunológicas.</li>\n        <li><strong>Inalação de fumaça:</strong> A inalação de fumaça causa lesão direta das vias aéreas, edema, broncoespasmo e comprometimento da troca gasosa.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor (variável conforme a profundidade da queimadura)</li>\n        <li>Eritema</li>\n        <li>Edema</li>\n        <li>Bolhas</li>\n        <li>Desidratação</li>\n        <li>Taquipneia</li>\n        <li>Hipotensão (em queimaduras extensas)</li>\n        <li>Rouquidão ou estridor (em caso de inalação de fumaça)</li>\n        <li>Diminuição do murmúrio vesicular</li>\n        <li>Vibrissas nasais queimadas</li>\n        <li>Hiperemia e edema de orofaringe</li>\n    </ul>\n\n    <h4>Classificação das Queimaduras</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A classificação das queimaduras é feita de acordo com a profundidade e a extensão da área queimada.</p>\n\n        <h5>Profundidade</h5>\n        <ul>\n            <li><strong>Primeiro Grau (Superficial):</strong> Atinge apenas a epiderme. Caracteriza-se por eritema, dor e ausência de bolhas. Exemplo: queimadura solar.</li>\n            <li><strong>Segundo Grau (Parcial):</strong> Atinge a epiderme e parte da derme. Apresenta bolhas, dor intensa e aspecto avermelhado e úmido.</li>\n            <li><strong>Segundo Grau Profundo:</strong> Atinge a epiderme e grande parte da derme. Pode ter bolhas, dor variável (diminuída devido à lesão de terminações nervosas) e aspecto esbranquiçado ou amarelado.</li>\n            <li><strong>Terceiro Grau (Total):</strong> Atinge a epiderme, derme e tecidos subcutâneos. A pele apresenta-se seca, esbranquiçada ou carbonizada, indolor devido à destruição das terminações nervosas.</li>\n        </ul>\n\n        <h5>Extensão</h5>\n        <p>A extensão da queimadura é expressa em porcentagem da Superfície Corporal Queimada (SCQ). A Regra dos Nove é um método rápido para estimar a SCQ em adultos.</p>\n    </div>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de queimadura é clínico, baseado na história do acidente, no exame físico e na avaliação da profundidade e extensão da lesão.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Suporte Básico de Vida (SBV):</strong> Garantir via aérea pérvia, boa ventilação e circulação.</li>\n        <li><strong>Oxigenoterapia:</strong> Administrar oxigênio suplementar, especialmente em casos de inalação de fumaça (considerar intubação orotraqueal se SatO2 < 90% apesar da oxigenoterapia).</li>\n        <li><strong>Reposição Volêmica:</strong> Essencial em queimaduras > 20% SCQ. Utilizar a fórmula de Parkland para calcular a quantidade de líquidos a ser infundida (4 mL/kg/%SCQ de Ringer Lactato). Metade do volume deve ser infundido nas primeiras 8 horas e a outra metade nas 16 horas seguintes.</li>\n        <li><strong>Analgesia:</strong> Controlar a dor com opioides (ex: morfina) por via intravenosa.</li>\n        <li><strong>Curativos:</strong> Limpar a área queimada com água e sabão neutro e aplicar curativos estéreis. Considerar o uso de coberturas específicas para queimaduras (ex: sulfadiazina de prata).</li>\n        <li><strong>Profilaxia Antitetânica:</strong> Administrar vacina antitetânica se o paciente não estiver adequadamente imunizado.</li>\n        <li><strong>Monitorização:</strong> Monitorar sinais vitais, débito urinário e eletrólitos.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Educação da população sobre os riscos de queimaduras, instalação de detectores de fumaça e manutenção adequada de equipamentos elétricos.</li>\n        <li><strong>Cuidados:</strong> Manter a área queimada limpa e seca, realizar curativos regularmente e seguir as orientações médicas.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento médico para avaliar a cicatrização, prevenir complicações (ex: infecções) e realizar fisioterapia para evitar contraturas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Avaliação inicial:</strong> Priorizar a avaliação da via aérea e da respiração, especialmente em pacientes com história de inalação de fumaça.</li>\n        <li><strong>Reposição volêmica:</strong> Monitorar atentamente a resposta à reposição volêmica, ajustando a velocidade de infusão conforme a necessidade.</li>\n        <li><strong>Transferência:</strong> Considerar a transferência para um centro de queimados em casos de queimaduras extensas (> 20% SCQ), queimaduras em áreas especiais (face, mãos, pés, genitália), queimaduras de terceiro grau e queimaduras associadas a lesões por inalação.</li>\n    </ul>\n\n    <h4>Checklist Detalhado</h4>\n    <ul>\n        <li><strong>1. Identificação do Paciente:</strong> Apresente-se e identifique a paciente adequadamente.</li>\n        <li><strong>2. Anamnese do Acidente:</strong> Pergunte sobre o local, tempo de exposição, inalação de fumaça e agente causador da queimadura.</li>\n        <li><strong>3. Sinais Vitais:</strong> Solicite a aferição da PA, FC, FR e oximetria/saturação de O2.</li>\n        <li><strong>4. Oxigenoterapia:</strong> Indique a administração de oxigênio.</li>\n        <li><strong>5. Exame Físico Respiratório:</strong> Solicite o exame do aparelho respiratório, incluindo inspeção e ausculta pulmonar.</li>\n        <li><strong>6. Intubação Orotraqueal:</strong> Considere e indique a necessidade de intubação.</li>\n        <li><strong>7. Avaliação da SCQ:</strong> Verbalize a necessidade de exame físico completo para avaliar a superfície corporal queimada, incluindo a retirada de vestimentas e acessórios.</li>\n        <li><strong>8. Cálculo da SCQ:</strong> Calcule corretamente a superfície corporal queimada (37% segundo a regra dos 9) e verbalize o resultado.</li>\n        <li><strong>9. Reposição Volêmica:</strong> Prescreva corretamente a reposição volêmica conforme a fórmula de Parkland (1850 mL nas primeiras 8 horas e 1850 mL nas 16 horas seguintes).</li>\n        <li><strong>10. Curativo Oclusivo:</strong> Indique a cobertura da área queimada com curativo oclusivo.</li>\n        <li><strong>11. Transferência:</strong> Verbalize a necessidade de transferência da paciente para um centro de referência.</li>\n    </ul>\n\n</div>",
  "conteudo_texto": "## Queimadura e Inalação de Fumaça\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, queimadura é toda lesão causada por agentes externos (térmicos, químicos, elétricos) sobre o revestimento do corpo, podendo destruir desde a pele até tecidos mais profundos, como ossos e órgãos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia das queimaduras envolve uma cascata inflamatória complexa que leva a:\n\n    \n        - **Desnaturação de proteínas:** O calor intenso desestrutura as proteínas celulares, levando à necrose tecidual.\n\n        - **Liberação de mediadores inflamatórios:** A destruição celular libera histamina, bradicinina, prostaglandinas e outros mediadores, causando vasodilatação, aumento da permeabilidade capilar e edema.\n\n        - **Perda de líquidos:** A perda da integridade da pele compromete a barreira hídrica, resultando em perda de líquidos e eletrólitos para o espaço intersticial.\n\n        - **Resposta sistêmica:** Grandes queimaduras podem desencadear uma resposta inflamatória sistêmica (SIRS), levando a alterações hemodinâmicas, metabólicas e imunológicas.\n\n        - **Inalação de fumaça:** A inalação de fumaça causa lesão direta das vias aéreas, edema, broncoespasmo e comprometimento da troca gasosa.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor (variável conforme a profundidade da queimadura)\n\n        - Eritema\n\n        - Edema\n\n        - Bolhas\n\n        - Desidratação\n\n        - Taquipneia\n\n        - Hipotensão (em queimaduras extensas)\n\n        - Rouquidão ou estridor (em caso de inalação de fumaça)\n\n        - Diminuição do murmúrio vesicular\n\n        - Vibrissas nasais queimadas\n\n        - Hiperemia e edema de orofaringe\n\n    \n\n    \n## Classificação das Queimaduras\n\n    \n        \nA classificação das queimaduras é feita de acordo com a profundidade e a extensão da área queimada.\n\n        \n### Profundidade\n\n        \n            - **Primeiro Grau (Superficial):** Atinge apenas a epiderme. Caracteriza-se por eritema, dor e ausência de bolhas. Exemplo: queimadura solar.\n\n            - **Segundo Grau (Parcial):** Atinge a epiderme e parte da derme. Apresenta bolhas, dor intensa e aspecto avermelhado e úmido.\n\n            - **Segundo Grau Profundo:** Atinge a epiderme e grande parte da derme. Pode ter bolhas, dor variável (diminuída devido à lesão de terminações nervosas) e aspecto esbranquiçado ou amarelado.\n\n            - **Terceiro Grau (Total):** Atinge a epiderme, derme e tecidos subcutâneos. A pele apresenta-se seca, esbranquiçada ou carbonizada, indolor devido à destruição das terminações nervosas.\n\n        \n\n        \n### Extensão\n\n        \nA extensão da queimadura é expressa em porcentagem da Superfície Corporal Queimada (SCQ). A Regra dos Nove é um método rápido para estimar a SCQ em adultos.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de queimadura é clínico, baseado na história do acidente, no exame físico e na avaliação da profundidade e extensão da lesão.\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Suporte Básico de Vida (SBV):** Garantir via aérea pérvia, boa ventilação e circulação.\n\n        - **Oxigenoterapia:** Administrar oxigênio suplementar, especialmente em casos de inalação de fumaça (considerar intubação orotraqueal se SatO2  20% SCQ. Utilizar a fórmula de Parkland para calcular a quantidade de líquidos a ser infundida (4 mL/kg/%SCQ de Ringer Lactato). Metade do volume deve ser infundido nas primeiras 8 horas e a outra metade nas 16 horas seguintes.\n\n        - **Analgesia:** Controlar a dor com opioides (ex: morfina) por via intravenosa.\n\n        - **Curativos:** Limpar a área queimada com água e sabão neutro e aplicar curativos estéreis. Considerar o uso de coberturas específicas para queimaduras (ex: sulfadiazina de prata).\n\n        - **Profilaxia Antitetânica:** Administrar vacina antitetânica se o paciente não estiver adequadamente imunizado.\n\n        - **Monitorização:** Monitorar sinais vitais, débito urinário e eletrólitos.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Educação da população sobre os riscos de queimaduras, instalação de detectores de fumaça e manutenção adequada de equipamentos elétricos.\n\n        - **Cuidados:** Manter a área queimada limpa e seca, realizar curativos regularmente e seguir as orientações médicas.\n\n        - **Seguimento:** Acompanhamento médico para avaliar a cicatrização, prevenir complicações (ex: infecções) e realizar fisioterapia para evitar contraturas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Avaliação inicial:** Priorizar a avaliação da via aérea e da respiração, especialmente em pacientes com história de inalação de fumaça.\n\n        - **Reposição volêmica:** Monitorar atentamente a resposta à reposição volêmica, ajustando a velocidade de infusão conforme a necessidade.\n\n        - **Transferência:** Considerar a transferência para um centro de queimados em casos de queimaduras extensas (> 20% SCQ), queimaduras em áreas especiais (face, mãos, pés, genitália), queimaduras de terceiro grau e queimaduras associadas a lesões por inalação.\n\n    \n\n    \n## Checklist Detalhado\n\n    \n        - **1. Identificação do Paciente:** Apresente-se e identifique a paciente adequadamente.\n\n        - **2. Anamnese do Acidente:** Pergunte sobre o local, tempo de exposição, inalação de fumaça e agente causador da queimadura.\n\n        - **3. Sinais Vitais:** Solicite a aferição da PA, FC, FR e oximetria/saturação de O2.\n\n        - **4. Oxigenoterapia:** Indique a administração de oxigênio.\n\n        - **5. Exame Físico Respiratório:** Solicite o exame do aparelho respiratório, incluindo inspeção e ausculta pulmonar.\n\n        - **6. Intubação Orotraqueal:** Considere e indique a necessidade de intubação.\n\n        - **7. Avaliação da SCQ:** Verbalize a necessidade de exame físico completo para avaliar a superfície corporal queimada, incluindo a retirada de vestimentas e acessórios.\n\n        - **8. Cálculo da SCQ:** Calcule corretamente a superfície corporal queimada (37% segundo a regra dos 9) e verbalize o resultado.\n\n        - **9. Reposição Volêmica:** Prescreva corretamente a reposição volêmica conforme a fórmula de Parkland (1850 mL nas primeiras 8 horas e 1850 mL nas 16 horas seguintes).\n\n        - **10. Curativo Oclusivo:** Indique a cobertura da área queimada com curativo oclusivo.\n\n        - **11. Transferência:** Verbalize a necessidade de transferência da paciente para um centro de referência."
}