{
  "uid": 1191,
  "area": "CR",
  "nome": "Escroto Agudo/Uretrite",
  "definicao": "É uma síndrome caracterizada por dor escrotal aguda, geralmente acompanhada por edema e outros sinais e sintomas locais e sistêmicos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Escroto Agudo/Uretrite</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Escroto Agudo é uma síndrome caracterizada por <strong>dor escrotal aguda</strong>, frequentemente acompanhada de <strong>edema</strong> e outros sinais e sintomas locais e sistêmicos. A <strong>uretrite</strong>, inflamação da uretra, frequentemente acompanha ou causa o quadro.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do escroto agudo varia de acordo com a etiologia. No caso da orquiepididimite, frequentemente associada à uretrite, a inflamação pode ascender da uretra para o epidídimo e, posteriormente, para o testículo. Em casos de etiologia infecciosa, como a gonorreia ou clamídia, a resposta inflamatória local causa edema, dor e hiperemia. A obstrução do fluxo sanguíneo, como na torção testicular, leva à isquemia e necrose tecidual se não tratada rapidamente. A informação é baseada em diretrizes do Ministério da Saúde.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor escrotal aguda</strong>, geralmente unilateral.</li>\n        <li><strong>Edema escrotal</strong> e hiperemia.</li>\n        <li><strong>Febre</strong>, podendo estar presente.</li>\n        <li><strong>Náuseas e vômitos</strong>.</li>\n        <li><strong>Secreção uretral</strong>, purulenta ou mucopurulenta.</li>\n        <li><strong>Disúria</strong> e polaciúria (sintomas urinários).</li>\n        <li><strong>Sinal de Prehn positivo</strong> (alívio da dor com elevação do testículo afetado).</li>\n        <li><strong>Reflexo cremastérico presente</strong> (contração do músculo cremaster ao estímulo da face interna da coxa).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do Escroto Agudo é clínico, complementado por exames laboratoriais e de imagem. A anamnese e o exame físico são cruciais para diferenciar as etiologias. </p>\n    <ul>\n        <li><strong>Anamnese:</strong> Investigar tempo de início da dor, localização, intensidade, fatores de melhora e piora, presença de secreção uretral (tempo de evolução, consistência e coloração), sinais e sintomas associados (febre, náuseas, vômitos, disúria, polaciúria), antecedentes pessoais e familiares, hábitos de vida (tabagismo, consumo de álcool, atividade física, dieta) e antecedentes urológicos (atividade sexual, uso de preservativo, tratamento prévio para ISTs).</li>\n        <li><strong>Exame Físico:</strong> Avaliar sinais vitais (PA, FC, SatO2, Temperatura, FR), estado geral, inspeção e palpação do escroto (edema, hiperemia, dor, aumento da consistência e tamanho), presença de secreção uretral, Sinal de Prehn e Reflexo Cremastérico.</li>\n        <li><strong>Exames Complementares:</strong> Hemograma completo (leucocitose com desvio à esquerda), testes para sífilis, hepatite B, hepatite C e HIV (com consentimento do paciente), microscopia (Gram) e cultura da secreção uretral (identificação de diplococos Gram-negativos).</li>\n    </ul>\n\n    <h4>Diagnóstico</h4>\n    <ul>\n        <li><strong>Orquiepididimite:</strong> Inflamação do testículo e epidídimo.</li>\n        <li><strong>Uretrite gonocócica:</strong> Inflamação da uretra causada por <em>Neisseria gonorrhoeae</em>.</li>\n    </ul>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <ul>\n        <li><strong>Torção Testicular:</strong> Emergência urológica que requer intervenção cirúrgica imediata. Caracterizada por dor súbita e intensa, ausência do reflexo cremastérico e Sinal de Prehn negativo.</li>\n        <li><strong>Hérnia Inguinal Encarcerada:</strong> Presença de massa palpável na região inguinal com dor associada.</li>\n        <li><strong>Torção de Hidátide:</strong> Dor escrotal aguda, geralmente menos intensa que a torção testicular, com reflexo cremastérico presente e Sinal de Prehn variável.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Alívio da Dor:</strong> Anti-inflamatórios não esteroidais (AINEs), como ibuprofeno ou diclofenaco, ou analgésicos, como dipirona.</li>\n        <li><strong>Antibioticoterapia:</strong> Ceftriaxona 500 mg IM + Azitromicina 1g VO em dose única.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção de ISTs:</strong> Orientação sobre o uso de preservativos e práticas sexuais seguras.</li>\n        <li><strong>Tratamento dos Parceiros Sexuais:</strong> Citar, orientar e tratar os parceiros sexuais para evitar a reinfecção e a propagação da infecção.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diferenciação entre Orquiepididimite e Torção Testicular:</strong> A torção testicular é uma emergência urológica que requer intervenção imediata. A ausência do reflexo cremastérico e o Sinal de Prehn negativo são indicativos de torção.</li>\n            <li><strong>Suspeita de ISTs:</strong> Em pacientes jovens e sexualmente ativos, a orquiepididimite é frequentemente causada por ISTs. A investigação e o tratamento adequados são essenciais.</li>\n            <li><strong>Notificação Compulsória:</strong> Casos de uretrite gonocócica são de notificação compulsória, conforme diretrizes do Ministério da Saúde.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://docs.bvsalud.org/biblioref/2018/02/879427/escroto-agudo.pdf\" target=\"_blank\">Escroto Agudo - Biblioteca Virtual em Saúde</a></li>\n        <li><a href=\"https://www.scielosp.org/pdf/ress/2021.v30nspe1/e2020633\" target=\"_blank\">Enfoque sindrómico de las infecciones de transmisión sexual en servicios de atención primaria de salud</a></li>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/protocolo_clinico_diretrizes_terapeutica_atencao_integral_pessoas_infeccoes_sexualmente_transmissiveis.pdf\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST)</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Escroto Agudo/Uretrite\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Escroto Agudo é uma síndrome caracterizada por **dor escrotal aguda**, frequentemente acompanhada de **edema** e outros sinais e sintomas locais e sistêmicos. A **uretrite**, inflamação da uretra, frequentemente acompanha ou causa o quadro.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do escroto agudo varia de acordo com a etiologia. No caso da orquiepididimite, frequentemente associada à uretrite, a inflamação pode ascender da uretra para o epidídimo e, posteriormente, para o testículo. Em casos de etiologia infecciosa, como a gonorreia ou clamídia, a resposta inflamatória local causa edema, dor e hiperemia. A obstrução do fluxo sanguíneo, como na torção testicular, leva à isquemia e necrose tecidual se não tratada rapidamente. A informação é baseada em diretrizes do Ministério da Saúde.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor escrotal aguda**, geralmente unilateral.\n\n        - **Edema escrotal** e hiperemia.\n\n        - **Febre**, podendo estar presente.\n\n        - **Náuseas e vômitos**.\n\n        - **Secreção uretral**, purulenta ou mucopurulenta.\n\n        - **Disúria** e polaciúria (sintomas urinários).\n\n        - **Sinal de Prehn positivo** (alívio da dor com elevação do testículo afetado).\n\n        - **Reflexo cremastérico presente** (contração do músculo cremaster ao estímulo da face interna da coxa).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do Escroto Agudo é clínico, complementado por exames laboratoriais e de imagem. A anamnese e o exame físico são cruciais para diferenciar as etiologias. \n\n    \n        - **Anamnese:** Investigar tempo de início da dor, localização, intensidade, fatores de melhora e piora, presença de secreção uretral (tempo de evolução, consistência e coloração), sinais e sintomas associados (febre, náuseas, vômitos, disúria, polaciúria), antecedentes pessoais e familiares, hábitos de vida (tabagismo, consumo de álcool, atividade física, dieta) e antecedentes urológicos (atividade sexual, uso de preservativo, tratamento prévio para ISTs).\n\n        - **Exame Físico:** Avaliar sinais vitais (PA, FC, SatO2, Temperatura, FR), estado geral, inspeção e palpação do escroto (edema, hiperemia, dor, aumento da consistência e tamanho), presença de secreção uretral, Sinal de Prehn e Reflexo Cremastérico.\n\n        - **Exames Complementares:** Hemograma completo (leucocitose com desvio à esquerda), testes para sífilis, hepatite B, hepatite C e HIV (com consentimento do paciente), microscopia (Gram) e cultura da secreção uretral (identificação de diplococos Gram-negativos).\n\n    \n\n    \n## Diagnóstico\n\n    \n        - **Orquiepididimite:** Inflamação do testículo e epidídimo.\n\n        - **Uretrite gonocócica:** Inflamação da uretra causada por Neisseria gonorrhoeae.\n\n    \n\n    \n## Diagnósticos Diferenciais\n\n    \n        - **Torção Testicular:** Emergência urológica que requer intervenção cirúrgica imediata. Caracterizada por dor súbita e intensa, ausência do reflexo cremastérico e Sinal de Prehn negativo.\n\n        - **Hérnia Inguinal Encarcerada:** Presença de massa palpável na região inguinal com dor associada.\n\n        - **Torção de Hidátide:** Dor escrotal aguda, geralmente menos intensa que a torção testicular, com reflexo cremastérico presente e Sinal de Prehn variável.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Alívio da Dor:** Anti-inflamatórios não esteroidais (AINEs), como ibuprofeno ou diclofenaco, ou analgésicos, como dipirona.\n\n        - **Antibioticoterapia:** Ceftriaxona 500 mg IM + Azitromicina 1g VO em dose única.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção de ISTs:** Orientação sobre o uso de preservativos e práticas sexuais seguras.\n\n        - **Tratamento dos Parceiros Sexuais:** Citar, orientar e tratar os parceiros sexuais para evitar a reinfecção e a propagação da infecção.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diferenciação entre Orquiepididimite e Torção Testicular:** A torção testicular é uma emergência urológica que requer intervenção imediata. A ausência do reflexo cremastérico e o Sinal de Prehn negativo são indicativos de torção.\n\n            - **Suspeita de ISTs:** Em pacientes jovens e sexualmente ativos, a orquiepididimite é frequentemente causada por ISTs. A investigação e o tratamento adequados são essenciais.\n\n            - **Notificação Compulsória:** Casos de uretrite gonocócica são de notificação compulsória, conforme diretrizes do Ministério da Saúde.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Escroto Agudo - Biblioteca Virtual em Saúde\n\n        - Enfoque sindrómico de las infecciones de transmisión sexual en servicios de atención primaria de salud\n\n        - Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST)"
}