{
  "uid": 1321,
  "area": "CR",
  "nome": "Abdome Agudo Obstrutivo – Alto",
  "definicao": "Abdome agudo obstrutivo é definido pela agudização de um quadro de obstrução intestinal que, por sua vez, é constituída por qualquer afecção que dificulte ou impeça o fluxo intraluminal intestinal, que pode ter natureza funcional ou mecânica.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Abdome Agudo Obstrutivo – Alto</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, o abdome agudo obstrutivo é definido como a agudização de um quadro de obstrução intestinal. Esta, por sua vez, consiste em qualquer afecção que dificulte ou impeça o fluxo intraluminal intestinal, podendo ter natureza funcional ou mecânica. A obstrução alta refere-se àquela localizada no intestino delgado.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A obstrução intestinal pode ser mecânica ou funcional.</li>\n        <li>O diagnóstico rápido e preciso é crucial para evitar complicações graves.</li>\n        <li>A abordagem terapêutica envolve medidas de suporte e, frequentemente, intervenção cirúrgica.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do abdome agudo obstrutivo envolve a interrupção do fluxo normal do conteúdo intestinal, levando a:</p>\n    <ul>\n        <li><strong>Acúmulo de líquidos e gases:</strong> Proximalmente ao ponto de obstrução, ocorre um acúmulo de líquidos e gases devido à incapacidade de progressão do conteúdo intestinal.</li>\n        <li><strong>Distensão intestinal:</strong> O acúmulo causa distensão das alças intestinais, aumentando a pressão intraluminal.</li>\n        <li><strong>Comprometimento da circulação:</strong> A pressão aumentada pode comprometer a circulação sanguínea da parede intestinal, levando à isquemia e necrose.</li>\n        <li><strong>Translocação bacteriana:</strong> A integridade da barreira intestinal é comprometida, permitindo a translocação de bactérias e toxinas para a cavidade peritoneal e corrente sanguínea, resultando em peritonite e sepse.</li>\n        <li><strong>Desidratação e distúrbios eletrolíticos:</strong> Vômitos e sequestro de líquidos no lúmen intestinal contribuem para desidratação e desequilíbrio eletrolítico, como hipocloremia e alcalose metabólica.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor abdominal:</strong> Do tipo cólica, intensa e intermitente.</li>\n        <li><strong>Distensão abdominal:</strong> Aumento do volume abdominal devido ao acúmulo de gases e líquidos.</li>\n        <li><strong>Vômitos:</strong> Inicialmente biliosos, podendo se tornar fecaloides em obstruções distais.</li>\n        <li><strong>Obstipação:</strong> Ausência de eliminação de fezes e flatos.</li>\n        <li><strong>Hipertimpanismo:</strong> Som timpânico aumentado à percussão abdominal.</li>\n        <li><strong>Ruídos hidroaéreos:</strong> Podem estar aumentados (fase inicial) ou ausentes (fase tardia ou estrangulamento).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de abdome agudo obstrutivo é baseado na combinação de dados clínicos, exames laboratoriais e de imagem.</p>\n    <ul>\n        <li><strong>Anamnese e Exame Físico:</strong> História clínica detalhada e exame físico completo para identificar sinais de obstrução.</li>\n        <li><strong>Exames Laboratoriais:</strong>\n            <ul>\n                <li>Hemograma: Pode mostrar leucocitose, indicando infecção ou inflamação.</li>\n                <li>Eletrólitos: Avaliar desequilíbrios como hipocloremia, hipocalemia e alcalose metabólica devido aos vômitos.</li>\n                <li>Gasometria arterial: Avalia o equilíbrio ácido-base e pode revelar alcalose metabólica.</li>\n            </ul>\n        </li>\n        <li><strong>Exames de Imagem:</strong>\n            <ul>\n                <li>Radiografia de abdome: Em ortostase e decúbito dorsal, pode revelar níveis hidroaéreos e distensão das alças intestinais. O \"sinal do empilhamento de moedas\" pode ser visível.</li>\n                <li>Tomografia computadorizada (TC): Fornece detalhes adicionais sobre a causa e localização da obstrução, além de identificar complicações como isquemia e perfuração.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A obstrução intestinal pode ser classificada em:</p>\n    <ul>\n        <li><strong>Obstrução Completa:</strong> Há total interrupção do fluxo intestinal.</li>\n        <li><strong>Obstrução Incompleta (Parcial):</strong> Há redução, mas não interrupção total, do fluxo intestinal.</li>\n        <li><strong>Obstrução Mecânica:</strong> Resulta de uma barreira física que impede o fluxo normal do conteúdo intestinal (ex: bridas, hérnias, tumores).</li>\n        <li><strong>Obstrução Funcional (Íleo Paralítico):</strong> Há ausência de peristaltismo, sem obstrução física (ex: pós-operatório, sepse, distúrbios eletrolíticos).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação (Detalhada)</h4>\n        <p>É importante entender as diferentes classificações para melhor abordagem clínica:</p>\n        <ul>\n            <li><strong>Leve:</strong> Obstrução incompleta com sintomas moderados, sem sinais de comprometimento vascular. Pode resolver com tratamento conservador.</li>\n            <li><strong>Moderada:</strong> Obstrução parcial ou completa com sintomas significativos, mas sem sinais de estrangulamento. Requer avaliação cuidadosa e possível intervenção cirúrgica.</li>\n            <li><strong>Grave:</strong> Obstrução completa com sinais de estrangulamento (dor intensa, febre, taquicardia, peritonite). Requer intervenção cirúrgica imediata para evitar isquemia e necrose intestinal.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do abdome agudo obstrutivo visa aliviar a obstrução, corrigir os distúrbios hidroeletrolíticos e prevenir complicações.</p>\n    <ul>\n        <li><strong>Medidas de Suporte:</strong>\n            <ul>\n                <li>Dieta zero: Suspender a ingestão oral.</li>\n                <li>Hidratação parenteral: Reposição de líquidos e eletrólitos para corrigir a desidratação e os distúrbios eletrolíticos.</li>\n                <li>Sonda nasogástrica (SNG): Descompressão gástrica para aliviar o vômito e a distensão abdominal.</li>\n                <li>Analgesia: Controle da dor com analgésicos, evitando opioides em excesso.</li>\n                <li>Antieméticos: Para controlar náuseas e vômitos.</li>\n                <li>Monitorização: Controle de diurese e sinais vitais.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Específico:</strong>\n            <ul>\n                <li>Obstrução Mecânica: Frequentemente requer intervenção cirúrgica para remover a causa da obstrução (ex: lise de bridas, ressecção de tumor).</li>\n                <li>Obstrução Funcional: Tratamento da causa subjacente (ex: correção de distúrbios eletrolíticos, tratamento de infecções).</li>\n            </ul>\n        </li>\n        <li><strong>Antibioticoterapia:</strong> Considerar em casos de suspeita de translocação bacteriana, peritonite ou sinais de infecção sistêmica.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong>\n            <ul>\n                <li>Tratamento adequado de doenças inflamatórias intestinais.</li>\n                <li>Prevenção de aderências pós-operatórias com técnicas cirúrgicas minimamente invasivas e uso de barreiras antiaderentes.</li>\n            </ul>\n        </li>\n        <li><strong>Cuidados Pós-Operatórios:</strong>\n            <ul>\n                <li>Monitorização de sinais de infecção e deiscência de anastomose.</li>\n                <li>Início gradual da dieta oral conforme a tolerância do paciente.</li>\n                <li>Fisioterapia respiratória para prevenir complicações pulmonares.</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento:</strong>\n            <ul>\n                <li>Acompanhamento ambulatorial para monitorar a recorrência da obstrução e tratar condições subjacentes.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Precoce:</strong> A suspeita clínica e a realização de exames complementares adequados são fundamentais para o diagnóstico precoce e o tratamento oportuno.</li>\n        <li><strong>Avaliação da Gravidade:</strong> Identificar sinais de estrangulamento ou isquemia intestinal é crucial para priorizar a intervenção cirúrgica.</li>\n        <li><strong>Abordagem Multidisciplinar:</strong> A colaboração entre clínicos, cirurgiões e radiologistas é essencial para otimizar o manejo do paciente.</li>\n        <li><strong>Considerar causas incomuns:</strong> Em pacientes com histórico de cirurgias prévias, aderências são a causa mais comum. No entanto, outras causas devem ser consideradas, especialmente em pacientes sem histórico cirúrgico.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://docs.bvsalud.org/biblioref/2018/04/883021/16-obstrucao-instestinal-aguda.pdf\" target=\"_blank\">Obstrução Intestinal Aguda - Biblioteca Virtual em Saúde</a></li>\n        <li><a href=\"https://www.msdmanuals.com/pt/profissional/dist%C3%BArbios-gastrointestinais/abdome-agudo-e-gastroenterologia-cir%C3%BArgica/obstru%C3%A7%C3%A3o-intestinal\" target=\"_blank\">Obstrução Intestinal - MSD Manual</a></li>\n        <li><a href=\"https://sbcp.org.br/revista/nbr254/P332_338.htm\" target=\"_blank\">Obstrução Intestinal: Etiologia, Diagnóstico e Tratamento - Revista do Colégio Brasileiro de Cirurgiões</a></li>\n        <li><a href=\"https://cbcsp.org.br/wp-content/uploads/2016/aulas_curso/abdome_agudo_por_obstrucao_27_09.pdf\" target=\"_blank\">Abdome Agudo por Obstrução - Colégio Brasileiro de Cirurgiões</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Abdome Agudo Obstrutivo – Alto\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, o abdome agudo obstrutivo é definido como a agudização de um quadro de obstrução intestinal. Esta, por sua vez, consiste em qualquer afecção que dificulte ou impeça o fluxo intraluminal intestinal, podendo ter natureza funcional ou mecânica. A obstrução alta refere-se àquela localizada no intestino delgado.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A obstrução intestinal pode ser mecânica ou funcional.\n\n        - O diagnóstico rápido e preciso é crucial para evitar complicações graves.\n\n        - A abordagem terapêutica envolve medidas de suporte e, frequentemente, intervenção cirúrgica.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do abdome agudo obstrutivo envolve a interrupção do fluxo normal do conteúdo intestinal, levando a:\n\n    \n        - **Acúmulo de líquidos e gases:** Proximalmente ao ponto de obstrução, ocorre um acúmulo de líquidos e gases devido à incapacidade de progressão do conteúdo intestinal.\n\n        - **Distensão intestinal:** O acúmulo causa distensão das alças intestinais, aumentando a pressão intraluminal.\n\n        - **Comprometimento da circulação:** A pressão aumentada pode comprometer a circulação sanguínea da parede intestinal, levando à isquemia e necrose.\n\n        - **Translocação bacteriana:** A integridade da barreira intestinal é comprometida, permitindo a translocação de bactérias e toxinas para a cavidade peritoneal e corrente sanguínea, resultando em peritonite e sepse.\n\n        - **Desidratação e distúrbios eletrolíticos:** Vômitos e sequestro de líquidos no lúmen intestinal contribuem para desidratação e desequilíbrio eletrolítico, como hipocloremia e alcalose metabólica.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor abdominal:** Do tipo cólica, intensa e intermitente.\n\n        - **Distensão abdominal:** Aumento do volume abdominal devido ao acúmulo de gases e líquidos.\n\n        - **Vômitos:** Inicialmente biliosos, podendo se tornar fecaloides em obstruções distais.\n\n        - **Obstipação:** Ausência de eliminação de fezes e flatos.\n\n        - **Hipertimpanismo:** Som timpânico aumentado à percussão abdominal.\n\n        - **Ruídos hidroaéreos:** Podem estar aumentados (fase inicial) ou ausentes (fase tardia ou estrangulamento).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de abdome agudo obstrutivo é baseado na combinação de dados clínicos, exames laboratoriais e de imagem.\n\n    \n        - **Anamnese e Exame Físico:** História clínica detalhada e exame físico completo para identificar sinais de obstrução.\n\n        - **Exames Laboratoriais:**\n            \n                - Hemograma: Pode mostrar leucocitose, indicando infecção ou inflamação.\n\n                - Eletrólitos: Avaliar desequilíbrios como hipocloremia, hipocalemia e alcalose metabólica devido aos vômitos.\n\n                - Gasometria arterial: Avalia o equilíbrio ácido-base e pode revelar alcalose metabólica.\n\n            \n        \n\n        - **Exames de Imagem:**\n            \n                - Radiografia de abdome: Em ortostase e decúbito dorsal, pode revelar níveis hidroaéreos e distensão das alças intestinais. O \"sinal do empilhamento de moedas\" pode ser visível.\n\n                - Tomografia computadorizada (TC): Fornece detalhes adicionais sobre a causa e localização da obstrução, além de identificar complicações como isquemia e perfuração.\n\n            \n        \n\n    \n\n    \n## Classificação\n\n    \nA obstrução intestinal pode ser classificada em:\n\n    \n        - **Obstrução Completa:** Há total interrupção do fluxo intestinal.\n\n        - **Obstrução Incompleta (Parcial):** Há redução, mas não interrupção total, do fluxo intestinal.\n\n        - **Obstrução Mecânica:** Resulta de uma barreira física que impede o fluxo normal do conteúdo intestinal (ex: bridas, hérnias, tumores).\n\n        - **Obstrução Funcional (Íleo Paralítico):** Há ausência de peristaltismo, sem obstrução física (ex: pós-operatório, sepse, distúrbios eletrolíticos).\n\n    \n\n    \n        \n## Classificação (Detalhada)\n\n        \nÉ importante entender as diferentes classificações para melhor abordagem clínica:\n\n        \n            - **Leve:** Obstrução incompleta com sintomas moderados, sem sinais de comprometimento vascular. Pode resolver com tratamento conservador.\n\n            - **Moderada:** Obstrução parcial ou completa com sintomas significativos, mas sem sinais de estrangulamento. Requer avaliação cuidadosa e possível intervenção cirúrgica.\n\n            - **Grave:** Obstrução completa com sinais de estrangulamento (dor intensa, febre, taquicardia, peritonite). Requer intervenção cirúrgica imediata para evitar isquemia e necrose intestinal.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do abdome agudo obstrutivo visa aliviar a obstrução, corrigir os distúrbios hidroeletrolíticos e prevenir complicações.\n\n    \n        - **Medidas de Suporte:**\n            \n                - Dieta zero: Suspender a ingestão oral.\n\n                - Hidratação parenteral: Reposição de líquidos e eletrólitos para corrigir a desidratação e os distúrbios eletrolíticos.\n\n                - Sonda nasogástrica (SNG): Descompressão gástrica para aliviar o vômito e a distensão abdominal.\n\n                - Analgesia: Controle da dor com analgésicos, evitando opioides em excesso.\n\n                - Antieméticos: Para controlar náuseas e vômitos.\n\n                - Monitorização: Controle de diurese e sinais vitais.\n\n            \n        \n\n        - **Tratamento Específico:**\n            \n                - Obstrução Mecânica: Frequentemente requer intervenção cirúrgica para remover a causa da obstrução (ex: lise de bridas, ressecção de tumor).\n\n                - Obstrução Funcional: Tratamento da causa subjacente (ex: correção de distúrbios eletrolíticos, tratamento de infecções).\n\n            \n        \n\n        - **Antibioticoterapia:** Considerar em casos de suspeita de translocação bacteriana, peritonite ou sinais de infecção sistêmica.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:**\n            \n                - Tratamento adequado de doenças inflamatórias intestinais.\n\n                - Prevenção de aderências pós-operatórias com técnicas cirúrgicas minimamente invasivas e uso de barreiras antiaderentes.\n\n            \n        \n\n        - **Cuidados Pós-Operatórios:**\n            \n                - Monitorização de sinais de infecção e deiscência de anastomose.\n\n                - Início gradual da dieta oral conforme a tolerância do paciente.\n\n                - Fisioterapia respiratória para prevenir complicações pulmonares.\n\n            \n        \n\n        - **Seguimento:**\n            \n                - Acompanhamento ambulatorial para monitorar a recorrência da obstrução e tratar condições subjacentes.\n\n            \n        \n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Precoce:** A suspeita clínica e a realização de exames complementares adequados são fundamentais para o diagnóstico precoce e o tratamento oportuno.\n\n        - **Avaliação da Gravidade:** Identificar sinais de estrangulamento ou isquemia intestinal é crucial para priorizar a intervenção cirúrgica.\n\n        - **Abordagem Multidisciplinar:** A colaboração entre clínicos, cirurgiões e radiologistas é essencial para otimizar o manejo do paciente.\n\n        - **Considerar causas incomuns:** Em pacientes com histórico de cirurgias prévias, aderências são a causa mais comum. No entanto, outras causas devem ser consideradas, especialmente em pacientes sem histórico cirúrgico.\n\n    \n\n    \n## Referências\n\n    \n        - Obstrução Intestinal Aguda - Biblioteca Virtual em Saúde\n\n        - Obstrução Intestinal - MSD Manual\n\n        - Obstrução Intestinal: Etiologia, Diagnóstico e Tratamento - Revista do Colégio Brasileiro de Cirurgiões\n\n        - Abdome Agudo por Obstrução - Colégio Brasileiro de Cirurgiões"
}