{
  "uid": 1338,
  "area": "CR",
  "nome": "Hérnia Inguinal",
  "definicao": "Uma hérnia inguinal consiste na protrusão de parte do intestino ou outro órgão abdominal através de uma abertura na parede abdominal na virilha. ",
  "conteudo_html": "<div class=\"container\">\n  <h4>Hérnia Inguinal</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde, uma hérnia inguinal consiste na protrusão de parte do intestino ou outro órgão abdominal através de uma abertura na parede abdominal na virilha. É uma condição comum, especialmente em homens, e pode ser congênita ou adquirida.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da hérnia inguinal envolve um defeito ou fraqueza na parede abdominal, que pode ser devido a fatores congênitos (como a persistência do processo vaginal) ou adquiridos (como esforço físico repetitivo, tosse crônica, obesidade ou envelhecimento). Esse defeito permite que o peritônio e, por vezes, órgãos intra-abdominais, como o intestino delgado ou o omento, se projetem através do canal inguinal.</p>\n  <p>Existem dois tipos principais de hérnias inguinais:</p>\n  <ul>\n    <li><strong>Hérnia Inguinal Indireta:</strong> Ocorre quando a protrusão segue o trajeto do cordão espermático através do anel inguinal interno, podendo se estender até o escroto. É mais comum em crianças e jovens adultos, muitas vezes associada à persistência do processo vaginal.</li>\n    <li><strong>Hérnia Inguinal Direta:</strong> Resulta de uma fraqueza na parede abdominal posterior, medial aos vasos epigástricos inferiores, dentro do triângulo de Hesselbach. É mais comum em adultos e idosos, associada a enfraquecimento da musculatura abdominal.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Sensação de peso ou desconforto na região inguinal</li>\n    <li>Dor ou queimação na virilha, que pode piorar com esforço físico</li>\n    <li>Abaulamento visível ou palpável na região inguinal, que pode aumentar com tosse ou manobra de Valsalva e reduzir com o repouso</li>\n    <li>Em homens, pode haver desconforto ou inchaço no escroto</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da hérnia inguinal é primariamente clínico, baseado na história e no exame físico.</p>\n  <ul>\n    <li><strong>Anamnese:</strong> Investigar a presença de abaulamento na região inguinal, dor ou desconforto, fatores desencadeantes (esforço físico, tosse, etc.) e sintomas associados (náuseas, vômitos, constipação).</li>\n    <li><strong>Exame Físico:</strong>\n      <ul>\n        <li>Inspeção: Procurar por abaulamentos na região inguinal, especialmente durante a manobra de Valsalva.</li>\n        <li>Palpação: Palpar a região inguinal em busca de massas ou áreas de fraqueza na parede abdominal. A manobra de Landivar pode auxiliar na diferenciação entre hérnias diretas e indiretas.</li>\n      </ul>\n    </li>\n  </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A hérnia inguinal pode ser classificada com base na sua redutibilidade e presença de complicações. Embora o tema não detalhe as classificações, entender a progressão é importante.</p>\n        <ul>\n            <li><strong>Redutível:</strong> A hérnia pode ser facilmente empurrada de volta para dentro do abdômen.</li>\n            <li><strong>Irredutível (Encarcerada):</strong> A hérnia não pode ser empurrada de volta para dentro do abdômen, mas não há comprometimento do suprimento sanguíneo.</li>\n            <li><strong>Estrangulada:</strong> A hérnia está encarcerada e o suprimento sanguíneo está comprometido, necessitando de intervenção cirúrgica urgente para evitar necrose do tecido herniado.</li>\n        </ul>\n    </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica para hérnia inguinal depende da presença de sintomas e do risco de complicações. As opções incluem:</p>\n  <ul>\n    <li><strong>Observação Vigilante:</strong> Em hérnias pequenas e assintomáticas, pode-se optar por monitorar a condição sem intervenção cirúrgica imediata.</li>\n    <li><strong>Reparação Cirúrgica:</strong> É o tratamento definitivo para hérnias inguinais sintomáticas ou com risco de complicações. Pode ser realizada por via aberta ou laparoscópica, com ou sem o uso de tela (prótese) para reforçar a parede abdominal.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>Embora nem todas as hérnias inguinais possam ser prevenidas, algumas medidas podem ajudar a reduzir o risco:</p>\n  <ul>\n    <li>Manter um peso saudável</li>\n    <li>Evitar esforço físico excessivo</li>\n    <li>Tratar condições que aumentam a pressão intra-abdominal, como tosse crônica e constipação</li>\n    <li>Fortalecer a musculatura abdominal com exercícios adequados</li>\n  </ul>\n  <p>O seguimento após a reparação cirúrgica é importante para monitorar a cicatrização, prevenir infecções e detectar recorrências.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Realizar um exame físico completo, incluindo a manobra de Valsalva, para identificar a presença de hérnia inguinal.</li>\n    <li>Diferenciar entre hérnias inguinais diretas e indiretas, pois a abordagem cirúrgica pode variar.</li>\n    <li>Considerar a idade e o estado geral do paciente ao decidir sobre a melhor opção de tratamento.</li>\n    <li>Informar o paciente sobre os riscos e benefícios da cirurgia, bem como as opções de tratamento não cirúrgico.</li>\n    <li>Orientar o paciente sobre os cuidados pós-operatórios e os sinais de alerta de complicações.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://drive.google.com/file/d/1-KLTQHy1-pmjov4odZDg8ArQtcoLLaYr/view?usp=drive_link\" target=\"_blank\">Referência 1</a></li>\n    <li><a href=\"https://sbhernia.org.br/hernia-inguinal-direta-x-hernia-inguinal-indireta/\" target=\"_blank\">Referência 2</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Hérnia Inguinal\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde, uma hérnia inguinal consiste na protrusão de parte do intestino ou outro órgão abdominal através de uma abertura na parede abdominal na virilha. É uma condição comum, especialmente em homens, e pode ser congênita ou adquirida.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da hérnia inguinal envolve um defeito ou fraqueza na parede abdominal, que pode ser devido a fatores congênitos (como a persistência do processo vaginal) ou adquiridos (como esforço físico repetitivo, tosse crônica, obesidade ou envelhecimento). Esse defeito permite que o peritônio e, por vezes, órgãos intra-abdominais, como o intestino delgado ou o omento, se projetem através do canal inguinal.\n\n  \nExistem dois tipos principais de hérnias inguinais:\n\n  \n    - **Hérnia Inguinal Indireta:** Ocorre quando a protrusão segue o trajeto do cordão espermático através do anel inguinal interno, podendo se estender até o escroto. É mais comum em crianças e jovens adultos, muitas vezes associada à persistência do processo vaginal.\n\n    - **Hérnia Inguinal Direta:** Resulta de uma fraqueza na parede abdominal posterior, medial aos vasos epigástricos inferiores, dentro do triângulo de Hesselbach. É mais comum em adultos e idosos, associada a enfraquecimento da musculatura abdominal.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Sensação de peso ou desconforto na região inguinal\n\n    - Dor ou queimação na virilha, que pode piorar com esforço físico\n\n    - Abaulamento visível ou palpável na região inguinal, que pode aumentar com tosse ou manobra de Valsalva e reduzir com o repouso\n\n    - Em homens, pode haver desconforto ou inchaço no escroto\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da hérnia inguinal é primariamente clínico, baseado na história e no exame físico.\n\n  \n    - **Anamnese:** Investigar a presença de abaulamento na região inguinal, dor ou desconforto, fatores desencadeantes (esforço físico, tosse, etc.) e sintomas associados (náuseas, vômitos, constipação).\n\n    - **Exame Físico:**\n      \n        - Inspeção: Procurar por abaulamentos na região inguinal, especialmente durante a manobra de Valsalva.\n\n        - Palpação: Palpar a região inguinal em busca de massas ou áreas de fraqueza na parede abdominal. A manobra de Landivar pode auxiliar na diferenciação entre hérnias diretas e indiretas.\n\n      \n    \n\n  \n\n    \n        \n## Classificação\n\n        \nA hérnia inguinal pode ser classificada com base na sua redutibilidade e presença de complicações. Embora o tema não detalhe as classificações, entender a progressão é importante.\n\n        \n            - **Redutível:** A hérnia pode ser facilmente empurrada de volta para dentro do abdômen.\n\n            - **Irredutível (Encarcerada):** A hérnia não pode ser empurrada de volta para dentro do abdômen, mas não há comprometimento do suprimento sanguíneo.\n\n            - **Estrangulada:** A hérnia está encarcerada e o suprimento sanguíneo está comprometido, necessitando de intervenção cirúrgica urgente para evitar necrose do tecido herniado.\n\n        \n    \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica para hérnia inguinal depende da presença de sintomas e do risco de complicações. As opções incluem:\n\n  \n    - **Observação Vigilante:** Em hérnias pequenas e assintomáticas, pode-se optar por monitorar a condição sem intervenção cirúrgica imediata.\n\n    - **Reparação Cirúrgica:** É o tratamento definitivo para hérnias inguinais sintomáticas ou com risco de complicações. Pode ser realizada por via aberta ou laparoscópica, com ou sem o uso de tela (prótese) para reforçar a parede abdominal.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nEmbora nem todas as hérnias inguinais possam ser prevenidas, algumas medidas podem ajudar a reduzir o risco:\n\n  \n    - Manter um peso saudável\n\n    - Evitar esforço físico excessivo\n\n    - Tratar condições que aumentam a pressão intra-abdominal, como tosse crônica e constipação\n\n    - Fortalecer a musculatura abdominal com exercícios adequados\n\n  \n  \nO seguimento após a reparação cirúrgica é importante para monitorar a cicatrização, prevenir infecções e detectar recorrências.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Realizar um exame físico completo, incluindo a manobra de Valsalva, para identificar a presença de hérnia inguinal.\n\n    - Diferenciar entre hérnias inguinais diretas e indiretas, pois a abordagem cirúrgica pode variar.\n\n    - Considerar a idade e o estado geral do paciente ao decidir sobre a melhor opção de tratamento.\n\n    - Informar o paciente sobre os riscos e benefícios da cirurgia, bem como as opções de tratamento não cirúrgico.\n\n    - Orientar o paciente sobre os cuidados pós-operatórios e os sinais de alerta de complicações.\n\n  \n\n  \n## Referências\n\n  \n    - Referência 1\n\n    - Referência 2"
}