{
  "uid": 1621,
  "area": "CR",
  "nome": "Uretolitiase 25/1 | INEP 2025.1",
  "definicao": "Urolitiase",
  "conteudo_html": "<div class=\"container\">\n    <h4>Urolitíase</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A urolitíase, também conhecida como nefrolitíase ou cálculo renal, refere-se à presença de cálculos (pedras) no sistema urinário, que podem se formar nos rins (nefrolitíase), ureteres (ureterolitíase), bexiga (cistolitíase) ou uretra. Segundo o Ministério da Saúde, a formação de cálculos renais é influenciada por fatores como baixa ingestão de água, dieta rica em sódio e proteínas, e certas condições médicas.</p>\n        <p><strong>Fonte:</strong> <a href=\"https://bvsms.saude.gov.br/calculo-renal-pedra-no-rim/?utm_source\" target=\"_blank\">Ministério da Saúde do Brasil</a></p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da urolitíase envolve a supersaturação de sais na urina, nucleação (formação inicial do cristal), crescimento do cristal e agregação. Diversos fatores contribuem para esse processo, incluindo:</p>\n    <ul>\n        <li><strong>Supersaturação Urinária:</strong> Concentração elevada de minerais como cálcio, oxalato, fosfato ou ácido úrico na urina.</li>\n        <li><strong>Inibidores da Cristalização:</strong> Deficiência de substâncias que normalmente previnem a formação de cristais, como citrato, magnésio e glicoproteínas.</li>\n        <li><strong>pH Urinário:</strong> Valores de pH inadequados podem favorecer a precipitação de certos minerais (por exemplo, pH ácido favorece a formação de cálculos de ácido úrico).</li>\n        <li><strong>Anormalidades Anatômicas:</strong> Estreitamentos ou obstruções no trato urinário podem levar à estase urinária, aumentando o risco de formação de cálculos.</li>\n    </ul>\n    <p>Os cálculos mais comuns são os de oxalato de cálcio, seguidos por fosfato de cálcio, ácido úrico, estruvita (fosfato amônio magnesiano) e cistina.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A apresentação clínica da urolitíase varia dependendo do tamanho e localização do cálculo. Os sintomas mais comuns incluem:</p>\n    <ul>\n        <li><strong>Dor Lombar Intensa (Cólica Renal):</strong> Caracterizada por dor súbita e intensa no flanco, que pode irradiar para a virilha e o abdome inferior.</li>\n        <li><strong>Hematúria:</strong> Presença de sangue na urina, que pode ser macroscópica (visível) ou microscópica (detectada apenas em exames laboratoriais).</li>\n        <li><strong>Disúria:</strong> Dor ou desconforto ao urinar.</li>\n        <li><strong>Polaquiúria:</strong> Aumento da frequência urinária.</li>\n        <li><strong>Náuseas e Vômitos:</strong> Comuns devido à intensidade da dor.</li>\n        <li><strong>Infecção do Trato Urinário (ITU):</strong> Em casos de obstrução prolongada, pode ocorrer infecção secundária.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de urolitíase envolve a combinação de história clínica, exame físico e exames complementares:</p>\n    <ul>\n        <li><strong>Anamnese:</strong> Investigação detalhada da dor, sintomas associados e histórico médico do paciente.</li>\n        <li><strong>Exame Físico:</strong> Avaliação da sensibilidade abdominal e lombar.</li>\n        <li><strong>Exames de Urina:</strong> Urina tipo 1 (EAS) para detectar hematúria, piúria (presença de leucócitos) e cristais.</li>\n        <li><strong>Exames de Imagem:</strong>\n            <ul>\n                <li><strong>Tomografia Computadorizada (TC) sem Contraste:</strong> É o exame de escolha para detectar cálculos renais, pois é altamente sensível e específico, mesmo para cálculos pequenos.</li>\n                <li><strong>Ultrassonografia (USG):</strong> Pode ser utilizada como alternativa em pacientes grávidas ou com contraindicação à TC, embora seja menos sensível para detectar cálculos pequenos.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A urolitíase não possui uma classificação formal em leve, moderada e grave, mas a gravidade dos sintomas e a presença de complicações podem influenciar a abordagem terapêutica.</p>\n        <ul>\n            <li><strong>Cálculos Pequenos (Ex: < 5mm):</strong> Geralmente causam menos obstrução e podem ser tratados com medidas conservadoras.</li>\n            <li><strong>Cálculos Grandes (Ex: > 10mm):</strong> Têm maior probabilidade de causar obstrução significativa e podem requerer intervenção invasiva.</li>\n            <li><strong>Urolitíase Complicada:</strong> Presença de infecção associada, obstrução completa do trato urinário ou insuficiência renal.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da urolitíase depende do tamanho, localização e composição do cálculo, bem como da presença de sintomas e complicações:</p>\n    <ul>\n        <li><strong>Manejo Conservador:</strong>\n            <ul>\n                <li><strong>Analgesia:</strong> Anti-inflamatórios não esteroidais (AINEs) ou opioides para alívio da dor.</li>\n                <li><strong>Hidratação:</strong> Aumento da ingestão de líquidos para promover a diurese e facilitar a expulsão do cálculo.</li>\n                <li><strong>Tansulosina:</strong> Alfabloqueador que relaxa a musculatura lisa do ureter, facilitando a passagem do cálculo.</li>\n            </ul>\n        </li>\n        <li><strong>Intervenções Invasivas:</strong>\n            <ul>\n                <li><strong>Litotripsia Extracorpórea por Ondas de Choque (LEOC):</strong> Utilização de ondas de choque para fragmentar o cálculo em partículas menores, que podem ser eliminadas pela urina.</li>\n                <li><strong>Ureteroscopia:</strong> Introdução de um endoscópio através da uretra e bexiga até o ureter para visualizar e remover o cálculo ou fragmentá-lo com laser.</li>\n                <li><strong>Nefrolitotomia Percutânea (NLP):</strong> Criação de um pequeno acesso através da pele até o rim para remover cálculos maiores.</li>\n                <li><strong>Cirurgia Aberta:</strong> Raramente necessária, reservada para casos complexos ou quando outras técnicas falham.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção de novos episódios de urolitíase envolve:</p>\n    <ul>\n        <li><strong>Aumento da Ingestão Hídrica:</strong> Manter uma hidratação adequada para produzir um volume urinário de pelo menos 2 litros por dia.</li>\n        <li><strong>Ajustes na Dieta:</strong>\n            <ul>\n                <li><strong>Redução da Ingestão de Sódio:</strong> O excesso de sódio na dieta pode aumentar a excreção de cálcio na urina.</li>\n                <li><strong>Moderação no Consumo de Proteínas Animais:</strong> O excesso de proteínas animais pode aumentar a excreção de ácido úrico e cálcio.</li>\n                <li><strong>Controle do Consumo de Oxalato:</strong> Em pacientes com cálculos de oxalato de cálcio, pode ser útil reduzir o consumo de alimentos ricos em oxalato, como espinafre, chocolate e chá preto.</li>\n            </ul>\n        </li>\n        <li><strong>Manutenção do Peso Corporal Adequado:</strong> A obesidade está associada a um maior risco de urolitíase.</li>\n        <li><strong>Uso de Medicações:</strong> Em alguns casos, pode ser necessário o uso de medicações para prevenir a formação de cálculos, como citrato de potássio (para aumentar o pH urinário) ou alopurinol (para reduzir a produção de ácido úrico).</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Diferencial:</strong> Considerar outras causas de dor abdominal e lombar, como apendicite, pielonefrite e cólica biliar.</li>\n        <li><strong>Manejo da Dor:</strong> A dor da cólica renal pode ser excruciante, sendo fundamental o uso de analgesia adequada.</li>\n        <li><strong>Investigação Etiológica:</strong> Em pacientes com urolitíase recorrente, investigar as causas subjacentes, como distúrbios metabólicos e anormalidades anatômicas.</li>\n        <li><strong>Acompanhamento Urológico:</strong> Encaminhar pacientes com urolitíase para acompanhamento urológico para avaliação e tratamento adequados.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Urolitíase\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA urolitíase, também conhecida como nefrolitíase ou cálculo renal, refere-se à presença de cálculos (pedras) no sistema urinário, que podem se formar nos rins (nefrolitíase), ureteres (ureterolitíase), bexiga (cistolitíase) ou uretra. Segundo o Ministério da Saúde, a formação de cálculos renais é influenciada por fatores como baixa ingestão de água, dieta rica em sódio e proteínas, e certas condições médicas.\n\n        \n**Fonte:** Ministério da Saúde do Brasil\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da urolitíase envolve a supersaturação de sais na urina, nucleação (formação inicial do cristal), crescimento do cristal e agregação. Diversos fatores contribuem para esse processo, incluindo:\n\n    \n        - **Supersaturação Urinária:** Concentração elevada de minerais como cálcio, oxalato, fosfato ou ácido úrico na urina.\n\n        - **Inibidores da Cristalização:** Deficiência de substâncias que normalmente previnem a formação de cristais, como citrato, magnésio e glicoproteínas.\n\n        - **pH Urinário:** Valores de pH inadequados podem favorecer a precipitação de certos minerais (por exemplo, pH ácido favorece a formação de cálculos de ácido úrico).\n\n        - **Anormalidades Anatômicas:** Estreitamentos ou obstruções no trato urinário podem levar à estase urinária, aumentando o risco de formação de cálculos.\n\n    \n    \nOs cálculos mais comuns são os de oxalato de cálcio, seguidos por fosfato de cálcio, ácido úrico, estruvita (fosfato amônio magnesiano) e cistina.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA apresentação clínica da urolitíase varia dependendo do tamanho e localização do cálculo. Os sintomas mais comuns incluem:\n\n    \n        - **Dor Lombar Intensa (Cólica Renal):** Caracterizada por dor súbita e intensa no flanco, que pode irradiar para a virilha e o abdome inferior.\n\n        - **Hematúria:** Presença de sangue na urina, que pode ser macroscópica (visível) ou microscópica (detectada apenas em exames laboratoriais).\n\n        - **Disúria:** Dor ou desconforto ao urinar.\n\n        - **Polaquiúria:** Aumento da frequência urinária.\n\n        - **Náuseas e Vômitos:** Comuns devido à intensidade da dor.\n\n        - **Infecção do Trato Urinário (ITU):** Em casos de obstrução prolongada, pode ocorrer infecção secundária.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de urolitíase envolve a combinação de história clínica, exame físico e exames complementares:\n\n    \n        - **Anamnese:** Investigação detalhada da dor, sintomas associados e histórico médico do paciente.\n\n        - **Exame Físico:** Avaliação da sensibilidade abdominal e lombar.\n\n        - **Exames de Urina:** Urina tipo 1 (EAS) para detectar hematúria, piúria (presença de leucócitos) e cristais.\n\n        - **Exames de Imagem:**\n            \n                - **Tomografia Computadorizada (TC) sem Contraste:** É o exame de escolha para detectar cálculos renais, pois é altamente sensível e específico, mesmo para cálculos pequenos.\n\n                - **Ultrassonografia (USG):** Pode ser utilizada como alternativa em pacientes grávidas ou com contraindicação à TC, embora seja menos sensível para detectar cálculos pequenos.\n\n            \n        \n\n    \n\n    \n        \n## Classificação\n\n        \nA urolitíase não possui uma classificação formal em leve, moderada e grave, mas a gravidade dos sintomas e a presença de complicações podem influenciar a abordagem terapêutica.\n\n        \n            - **Cálculos Pequenos (Ex:  10mm):** Têm maior probabilidade de causar obstrução significativa e podem requerer intervenção invasiva.\n\n            - **Urolitíase Complicada:** Presença de infecção associada, obstrução completa do trato urinário ou insuficiência renal.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da urolitíase depende do tamanho, localização e composição do cálculo, bem como da presença de sintomas e complicações:\n\n    \n        - **Manejo Conservador:**\n            \n                - **Analgesia:** Anti-inflamatórios não esteroidais (AINEs) ou opioides para alívio da dor.\n\n                - **Hidratação:** Aumento da ingestão de líquidos para promover a diurese e facilitar a expulsão do cálculo.\n\n                - **Tansulosina:** Alfabloqueador que relaxa a musculatura lisa do ureter, facilitando a passagem do cálculo.\n\n            \n        \n\n        - **Intervenções Invasivas:**\n            \n                - **Litotripsia Extracorpórea por Ondas de Choque (LEOC):** Utilização de ondas de choque para fragmentar o cálculo em partículas menores, que podem ser eliminadas pela urina.\n\n                - **Ureteroscopia:** Introdução de um endoscópio através da uretra e bexiga até o ureter para visualizar e remover o cálculo ou fragmentá-lo com laser.\n\n                - **Nefrolitotomia Percutânea (NLP):** Criação de um pequeno acesso através da pele até o rim para remover cálculos maiores.\n\n                - **Cirurgia Aberta:** Raramente necessária, reservada para casos complexos ou quando outras técnicas falham.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção de novos episódios de urolitíase envolve:\n\n    \n        - **Aumento da Ingestão Hídrica:** Manter uma hidratação adequada para produzir um volume urinário de pelo menos 2 litros por dia.\n\n        - **Ajustes na Dieta:**\n            \n                - **Redução da Ingestão de Sódio:** O excesso de sódio na dieta pode aumentar a excreção de cálcio na urina.\n\n                - **Moderação no Consumo de Proteínas Animais:** O excesso de proteínas animais pode aumentar a excreção de ácido úrico e cálcio.\n\n                - **Controle do Consumo de Oxalato:** Em pacientes com cálculos de oxalato de cálcio, pode ser útil reduzir o consumo de alimentos ricos em oxalato, como espinafre, chocolate e chá preto.\n\n            \n        \n\n        - **Manutenção do Peso Corporal Adequado:** A obesidade está associada a um maior risco de urolitíase.\n\n        - **Uso de Medicações:** Em alguns casos, pode ser necessário o uso de medicações para prevenir a formação de cálculos, como citrato de potássio (para aumentar o pH urinário) ou alopurinol (para reduzir a produção de ácido úrico).\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Diferencial:** Considerar outras causas de dor abdominal e lombar, como apendicite, pielonefrite e cólica biliar.\n\n        - **Manejo da Dor:** A dor da cólica renal pode ser excruciante, sendo fundamental o uso de analgesia adequada.\n\n        - **Investigação Etiológica:** Em pacientes com urolitíase recorrente, investigar as causas subjacentes, como distúrbios metabólicos e anormalidades anatômicas.\n\n        - **Acompanhamento Urológico:** Encaminhar pacientes com urolitíase para acompanhamento urológico para avaliação e tratamento adequados."
}