{
  "uid": 957,
  "area": "CR",
  "nome": "Pneumotórax Hipertensivo 2 | INEP 2021.1",
  "definicao": "O Pneumotórax é uma condição caracterizada pelo acúmulo anormal de ar na cavidade pleural (delimitada pelas capas visceral e parietal do tórax).",
  "conteudo_html": "<div class=\"container\">\n    <h4>Pneumotórax Hipertensivo 2</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Pneumotórax é definido pelo acúmulo anormal de ar no espaço pleural, entre as pleuras visceral e parietal. O <strong>pneumotórax hipertensivo</strong> representa uma emergência médica, ocorrendo quando esse acúmulo de ar causa um aumento da pressão intrapleural, levando ao colapso pulmonar e comprometimento do retorno venoso ao coração.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>No pneumotórax hipertensivo, o ar entra no espaço pleural durante a inspiração e fica aprisionado, sem conseguir sair durante a expiração (mecanismo de válvula). Esse acúmulo progressivo de ar aumenta a pressão intrapleural, causando:</p>\n    <ul>\n        <li>Colapso do pulmão ipsilateral (do mesmo lado do pneumotórax).</li>\n        <li>Desvio do mediastino para o lado contralateral (oposto), comprimindo o pulmão contralateral e as estruturas vasculares.</li>\n        <li>Diminuição do retorno venoso ao coração, resultando em diminuição do débito cardíaco e hipotensão.</li>\n    </ul>\n    <p>A <strong>causa</strong> mais comum é trauma torácico (fechado ou penetrante), ventilação mecânica com pressão positiva e, raramente, pneumotórax espontâneo.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dispneia (dificuldade para respirar)</li>\n        <li>Dor torácica (geralmente unilateral)</li>\n        <li>Taquipneia (aumento da frequência respiratória)</li>\n        <li>Taquicardia (aumento da frequência cardíaca)</li>\n        <li>Hipotensão (pressão arterial baixa)</li>\n        <li>Desvio da traqueia (sinal tardio e pouco confiável)</li>\n        <li>Turgência jugular (distensão das veias do pescoço)</li>\n        <li>Diminuição ou ausência do murmúrio vesicular no lado afetado</li>\n        <li>Hipertimpanismo à percussão no lado afetado</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do pneumotórax hipertensivo é <strong>clínico</strong>, baseado na apresentação dos sinais e sintomas. A radiografia de tórax pode confirmar o diagnóstico, mas não deve atrasar o tratamento em pacientes instáveis.</p>\n    <p><strong>Achados no exame físico:</strong></p>\n    <ul>\n        <li>PA: 90 x 50 mmHg;</li>\n        <li>FC: 125 BPM;</li>\n        <li>FR: 32 IRPM;</li>\n        <li>ACV: Turgência jugular, bulhas cardíacas normofonéticas;</li>\n        <li>AR: Murmúrio vesicular abolido à direita com hipertimpanismo.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação do pneumotórax, embora não especificada como \"leve\", \"moderado\" ou \"grave\" no contexto hipertensivo (que é inerentemente grave), é importante para entender o espectro da condição:</p>\n        <ul>\n            <li><strong>Pneumotórax Pequeno:</strong> Geralmente assintomático ou com sintomas leves. Ocupa uma pequena porção do hemitórax.</li>\n            <li><strong>Pneumotórax Grande:</strong> Causa sintomas mais intensos e pode levar a desconforto respiratório significativo. Ocupa uma porção maior do hemitórax.</li>\n            <li><strong>Pneumotórax Hipertensivo:</strong> É a forma mais grave, com risco de vida iminente devido ao comprometimento hemodinâmico.</li>\n        </ul>\n        <p>É crucial diferenciar o pneumotórax hipertensivo das outras formas devido à sua rápida progressão e potencial letal.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Descompressão Imediata:</strong> Realizar uma punção com agulha calibrosa (cateter n.º 14) no 4º ou 5º espaço intercostal, na linha axilar anterior ou média, do lado afetado. Isso converte o pneumotórax hipertensivo em um pneumotórax simples, aliviando a pressão.</li>\n        <li><strong>Drenagem Torácica:</strong> Após a descompressão com agulha, realizar uma drenagem torácica fechada com um dreno de tamanho adequado (24-28 FR), inserido no 4º ou 5º espaço intercostal, na linha axilar média.</li>\n        <li><strong>Monitorização:</strong> Monitorar continuamente os sinais vitais (FC, PA, oximetria) e o estado respiratório do paciente.</li>\n        <li><strong>Oxigenoterapia:</strong> Administrar oxigênio suplementar para manter a saturação acima de 90%.</li>\n        <li><strong>Acesso Venoso:</strong> Garantir pelo menos dois acessos venosos calibrosos para administração de fluidos e medicamentos, se necessário.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Em casos de trauma, seguir os protocolos de ATLS (Advanced Trauma Life Support) para identificação e tratamento precoce de lesões torácicas.</li>\n        <li><strong>Cuidados Pós-Drenagem:</strong> Monitorar a saída de ar e líquido pelo dreno torácico. Realizar radiografias de tórax de controle para verificar a expansão pulmonar.</li>\n        <li><strong>Seguimento:</strong> Acompanhar o paciente até a resolução completa do pneumotórax e avaliar a necessidade de fisioterapia respiratória.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>O pneumotórax hipertensivo é uma emergência médica que exige intervenção imediata.</li>\n        <li>O diagnóstico é clínico e não deve ser retardado por exames de imagem.</li>\n        <li>A descompressão com agulha é um procedimento salva-vidas e deve ser realizada o mais rápido possível.</li>\n        <li>A drenagem torácica é essencial para a resolução definitiva do pneumotórax.</li>\n        <li>A monitorização contínua dos sinais vitais é crucial para avaliar a resposta ao tratamento.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Pneumotórax Hipertensivo 2\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Pneumotórax é definido pelo acúmulo anormal de ar no espaço pleural, entre as pleuras visceral e parietal. O **pneumotórax hipertensivo** representa uma emergência médica, ocorrendo quando esse acúmulo de ar causa um aumento da pressão intrapleural, levando ao colapso pulmonar e comprometimento do retorno venoso ao coração.\n\n    \n\n    \n## Fisiopatologia\n\n    \nNo pneumotórax hipertensivo, o ar entra no espaço pleural durante a inspiração e fica aprisionado, sem conseguir sair durante a expiração (mecanismo de válvula). Esse acúmulo progressivo de ar aumenta a pressão intrapleural, causando:\n\n    \n        - Colapso do pulmão ipsilateral (do mesmo lado do pneumotórax).\n\n        - Desvio do mediastino para o lado contralateral (oposto), comprimindo o pulmão contralateral e as estruturas vasculares.\n\n        - Diminuição do retorno venoso ao coração, resultando em diminuição do débito cardíaco e hipotensão.\n\n    \n    \nA **causa** mais comum é trauma torácico (fechado ou penetrante), ventilação mecânica com pressão positiva e, raramente, pneumotórax espontâneo.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dispneia (dificuldade para respirar)\n\n        - Dor torácica (geralmente unilateral)\n\n        - Taquipneia (aumento da frequência respiratória)\n\n        - Taquicardia (aumento da frequência cardíaca)\n\n        - Hipotensão (pressão arterial baixa)\n\n        - Desvio da traqueia (sinal tardio e pouco confiável)\n\n        - Turgência jugular (distensão das veias do pescoço)\n\n        - Diminuição ou ausência do murmúrio vesicular no lado afetado\n\n        - Hipertimpanismo à percussão no lado afetado\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do pneumotórax hipertensivo é **clínico**, baseado na apresentação dos sinais e sintomas. A radiografia de tórax pode confirmar o diagnóstico, mas não deve atrasar o tratamento em pacientes instáveis.\n\n    \n**Achados no exame físico:**\n\n    \n        - PA: 90 x 50 mmHg;\n\n        - FC: 125 BPM;\n\n        - FR: 32 IRPM;\n\n        - ACV: Turgência jugular, bulhas cardíacas normofonéticas;\n\n        - AR: Murmúrio vesicular abolido à direita com hipertimpanismo.\n\n    \n\n    \n        \n## Classificação\n\n        \nA classificação do pneumotórax, embora não especificada como \"leve\", \"moderado\" ou \"grave\" no contexto hipertensivo (que é inerentemente grave), é importante para entender o espectro da condição:\n\n        \n            - **Pneumotórax Pequeno:** Geralmente assintomático ou com sintomas leves. Ocupa uma pequena porção do hemitórax.\n\n            - **Pneumotórax Grande:** Causa sintomas mais intensos e pode levar a desconforto respiratório significativo. Ocupa uma porção maior do hemitórax.\n\n            - **Pneumotórax Hipertensivo:** É a forma mais grave, com risco de vida iminente devido ao comprometimento hemodinâmico.\n\n        \n        \nÉ crucial diferenciar o pneumotórax hipertensivo das outras formas devido à sua rápida progressão e potencial letal.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Descompressão Imediata:** Realizar uma punção com agulha calibrosa (cateter n.º 14) no 4º ou 5º espaço intercostal, na linha axilar anterior ou média, do lado afetado. Isso converte o pneumotórax hipertensivo em um pneumotórax simples, aliviando a pressão.\n\n        - **Drenagem Torácica:** Após a descompressão com agulha, realizar uma drenagem torácica fechada com um dreno de tamanho adequado (24-28 FR), inserido no 4º ou 5º espaço intercostal, na linha axilar média.\n\n        - **Monitorização:** Monitorar continuamente os sinais vitais (FC, PA, oximetria) e o estado respiratório do paciente.\n\n        - **Oxigenoterapia:** Administrar oxigênio suplementar para manter a saturação acima de 90%.\n\n        - **Acesso Venoso:** Garantir pelo menos dois acessos venosos calibrosos para administração de fluidos e medicamentos, se necessário.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Em casos de trauma, seguir os protocolos de ATLS (Advanced Trauma Life Support) para identificação e tratamento precoce de lesões torácicas.\n\n        - **Cuidados Pós-Drenagem:** Monitorar a saída de ar e líquido pelo dreno torácico. Realizar radiografias de tórax de controle para verificar a expansão pulmonar.\n\n        - **Seguimento:** Acompanhar o paciente até a resolução completa do pneumotórax e avaliar a necessidade de fisioterapia respiratória.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - O pneumotórax hipertensivo é uma emergência médica que exige intervenção imediata.\n\n        - O diagnóstico é clínico e não deve ser retardado por exames de imagem.\n\n        - A descompressão com agulha é um procedimento salva-vidas e deve ser realizada o mais rápido possível.\n\n        - A drenagem torácica é essencial para a resolução definitiva do pneumotórax.\n\n        - A monitorização contínua dos sinais vitais é crucial para avaliar a resposta ao tratamento."
}