{
  "uid": 965,
  "area": "CR",
  "nome": "Pancreatite Crônica",
  "definicao": "A pancreatite crônica define-se como uma doença inflamatória contínua do pâncreas, que conduz a alterações morfológicas irreversíveis, tanto no parênquima como no sistema ductal pancreático, que persistem mesmo após a supressão dos fatores causais, culminando em perda funcional. É causada em 80% dos casos pelo consumo de álcool/etilismo, 10% dos casos de etiologia idiopática, 5% autoimune, 2% hereditária e 4% por demais causas.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Pancreatite Crônica</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, e corroborado pela literatura, a pancreatite crônica é definida como uma doença inflamatória contínua do pâncreas, que leva a alterações morfológicas irreversíveis tanto no parênquima quanto no sistema ductal pancreático. Essas alterações persistem mesmo após a supressão dos fatores causais, culminando em perda funcional progressiva.</p>\n    </div>\n\n    <h4>Etiologia</h4>\n    <p>As principais causas da pancreatite crônica incluem:</p>\n    <ul>\n        <li><strong>Etilismo/Abuso de Álcool:</strong> Responsável por aproximadamente 80% dos casos.</li>\n        <li><strong>Idiopática:</strong> Cerca de 10% dos casos não têm uma causa identificável.</li>\n        <li><strong>Autoimune:</strong> Representa cerca de 5% dos casos.</li>\n        <li><strong>Hereditária:</strong> Corresponde a aproximadamente 2% dos casos.</li>\n        <li><strong>Outras Causas:</strong> Incluem obstrução ductal, causas metabólicas, pancreatite tropical, traumas e radioterapia (4%).</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A pancreatite crônica é caracterizada por inflamação persistente que resulta em fibrose progressiva e destruição do parênquima pancreático. Esse processo leva à disfunção exócrina (má absorção de nutrientes devido à deficiência de enzimas pancreáticas) e endócrina (diabetes mellitus devido à destruição das ilhotas de Langerhans). A inflamação crônica pode causar calcificações no parênquima e nos ductos pancreáticos, além de dilatação e tortuosidade do ducto pancreático principal.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor Abdominal Crônica:</strong> É o sintoma mais comum, frequentemente localizada no epigástrio e irradiando para as costas. A dor pode piorar após as refeições.</li>\n        <li><strong>Má Absorção e Esteatorreia:</strong> A insuficiência pancreática exócrina leva à má digestão de gorduras, resultando em fezes volumosas, oleosas e com odor fétido (esteatorreia).</li>\n        <li><strong>Perda de Peso:</strong> Devido à má absorção e à anorexia.</li>\n        <li><strong>Diabetes Mellitus:</strong> A destruição das células beta nas ilhotas de Langerhans pode levar ao desenvolvimento de diabetes.</li>\n        <li><strong>Náuseas e Vômitos:</strong> Podem ocorrer devido à dor e à disfunção gastrointestinal.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da pancreatite crônica envolve uma combinação de:</p>\n    <ul>\n        <li><strong>História Clínica:</strong> Dor abdominal crônica, esteatorreia, perda de peso e histórico de etilismo.</li>\n        <li><strong>Exames de Imagem:</strong>\n            <ul>\n                <li><strong>Tomografia Computadorizada (TC) com Contraste:</strong> Útil para identificar calcificações pancreáticas, dilatação do ducto pancreático e alterações na morfologia do pâncreas.</li>\n            </ul>\n        </li>\n        <li><strong>Exames Laboratoriais:</strong>\n            <ul>\n                <li><strong>Amilase e Lipase:</strong> Podem estar normais ou levemente elevadas.</li>\n                <li><strong>Teste de Função Pancreática Exócrina:</strong> Medição da elastase fecal pode indicar insuficiência pancreática.</li>\n                <li><strong>Glicemia:</strong> Para avaliar a função endócrina do pâncreas e detectar diabetes.</li>\n                <li><strong>Hemograma:</strong> Avaliar anemia (devido má absorção)</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento da pancreatite crônica visa aliviar a dor, melhorar a função exócrina e endócrina do pâncreas e prevenir complicações:</p>\n        <ul>\n            <li><strong>Manejo da Dor:</strong>\n                <ul>\n                    <li><strong>Analgésicos:</strong> Desde AINEs até opioides, dependendo da intensidade da dor.</li>\n                    <li><strong>Bloqueio do Plexo Celíaco:</strong> Em casos de dor refratária.</li>\n                </ul>\n            </li>\n            <li><strong>Terapia de Reposição Enzimática Pancreática (TREP):</strong>\n                <ul>\n                    <li><strong>Enzimas Pancreáticas:</strong> Administração de lipase, protease e amilase para melhorar a digestão e absorção de nutrientes, especialmente gorduras.</li>\n                </ul>\n            </li>\n            <li><strong>Suporte Nutricional:</strong>\n                <ul>\n                    <li><strong>Dieta com Baixo Teor de Gordura:</strong> Para reduzir a esteatorreia.</li>\n                    <li><strong>Suplementação de Vitaminas Lipossolúveis (A, D, E, K):</strong> Devido à má absorção.</li>\n                </ul>\n            </li>\n            <li><strong>Controle do Diabetes Mellitus:</strong>\n                <ul>\n                    <li><strong>Insulina:</strong> Em casos de diabetes secundário à pancreatite crônica.</li>\n                </ul>\n            </li>\n            <li><strong>Tratamento Cirúrgico ou Endoscópico:</strong>\n                <ul>\n                    <li><strong>Drenagem de Pseudocistos:</strong> Se presentes e sintomáticos.</li>\n                    <li><strong>Descompressão do Ducto Pancreático:</strong> Em casos de estenose ou obstrução.</li>\n                </ul>\n            </li>\n            <li><strong>Abstinência de Álcool e Tabaco:</strong> Fundamental para prevenir a progressão da doença.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Abstinência de Álcool e Tabaco:</strong> Medida preventiva primária para evitar a progressão da doença.</li>\n        <li><strong>Acompanhamento Médico Regular:</strong> Para monitorar a função pancreática e ajustar o tratamento conforme necessário.</li>\n        <li><strong>Suporte Psicológico:</strong> Para ajudar os pacientes a lidar com a dor crônica e as mudanças no estilo de vida.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Avaliação da Dor:</strong> A dor na pancreatite crônica pode ser debilitante e requer uma abordagem individualizada para o manejo.</li>\n        <li><strong>Rastreamento de Complicações:</strong> Pseudocistos, obstrução do ducto biliar e diabetes são complicações comuns que devem ser rastreadas regularmente.</li>\n        <li><strong>Educação do Paciente:</strong> Informar o paciente sobre a importância da adesão ao tratamento, incluindo a abstinência de álcool e tabaco, e a necessidade de acompanhamento médico regular.</li>\n        <li><strong>Considerar Causas Raras:</strong> Investigar etiologias menos comuns em pacientes sem histórico de etilismo significativo.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://estudogeral.uc.pt/bitstream/10316/21564/1/Pancreatite%20Cr%C3%B3nica.pdf\" target=\"_blank\">Pancreatite Crônica - Universidade de Coimbra</a></li>\n        <li><a href=\"https://repositorio-aberto.up.pt/bitstream/10216/66173/2/30523.pdf\" target=\"_blank\">Pancreatite Crônica - Universidade do Porto</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Pancreatite Crônica\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, e corroborado pela literatura, a pancreatite crônica é definida como uma doença inflamatória contínua do pâncreas, que leva a alterações morfológicas irreversíveis tanto no parênquima quanto no sistema ductal pancreático. Essas alterações persistem mesmo após a supressão dos fatores causais, culminando em perda funcional progressiva.\n\n    \n\n    \n## Etiologia\n\n    \nAs principais causas da pancreatite crônica incluem:\n\n    \n        - **Etilismo/Abuso de Álcool:** Responsável por aproximadamente 80% dos casos.\n\n        - **Idiopática:** Cerca de 10% dos casos não têm uma causa identificável.\n\n        - **Autoimune:** Representa cerca de 5% dos casos.\n\n        - **Hereditária:** Corresponde a aproximadamente 2% dos casos.\n\n        - **Outras Causas:** Incluem obstrução ductal, causas metabólicas, pancreatite tropical, traumas e radioterapia (4%).\n\n    \n\n    \n## Fisiopatologia\n\n    \nA pancreatite crônica é caracterizada por inflamação persistente que resulta em fibrose progressiva e destruição do parênquima pancreático. Esse processo leva à disfunção exócrina (má absorção de nutrientes devido à deficiência de enzimas pancreáticas) e endócrina (diabetes mellitus devido à destruição das ilhotas de Langerhans). A inflamação crônica pode causar calcificações no parênquima e nos ductos pancreáticos, além de dilatação e tortuosidade do ducto pancreático principal.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor Abdominal Crônica:** É o sintoma mais comum, frequentemente localizada no epigástrio e irradiando para as costas. A dor pode piorar após as refeições.\n\n        - **Má Absorção e Esteatorreia:** A insuficiência pancreática exócrina leva à má digestão de gorduras, resultando em fezes volumosas, oleosas e com odor fétido (esteatorreia).\n\n        - **Perda de Peso:** Devido à má absorção e à anorexia.\n\n        - **Diabetes Mellitus:** A destruição das células beta nas ilhotas de Langerhans pode levar ao desenvolvimento de diabetes.\n\n        - **Náuseas e Vômitos:** Podem ocorrer devido à dor e à disfunção gastrointestinal.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da pancreatite crônica envolve uma combinação de:\n\n    \n        - **História Clínica:** Dor abdominal crônica, esteatorreia, perda de peso e histórico de etilismo.\n\n        - **Exames de Imagem:**\n            \n                - **Tomografia Computadorizada (TC) com Contraste:** Útil para identificar calcificações pancreáticas, dilatação do ducto pancreático e alterações na morfologia do pâncreas.\n\n            \n        \n\n        - **Exames Laboratoriais:**\n            \n                - **Amilase e Lipase:** Podem estar normais ou levemente elevadas.\n\n                - **Teste de Função Pancreática Exócrina:** Medição da elastase fecal pode indicar insuficiência pancreática.\n\n                - **Glicemia:** Para avaliar a função endócrina do pâncreas e detectar diabetes.\n\n                - **Hemograma:** Avaliar anemia (devido má absorção)\n\n            \n        \n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento da pancreatite crônica visa aliviar a dor, melhorar a função exócrina e endócrina do pâncreas e prevenir complicações:\n\n        \n            - **Manejo da Dor:**\n                \n                    - **Analgésicos:** Desde AINEs até opioides, dependendo da intensidade da dor.\n\n                    - **Bloqueio do Plexo Celíaco:** Em casos de dor refratária.\n\n                \n            \n\n            - **Terapia de Reposição Enzimática Pancreática (TREP):**\n                \n                    - **Enzimas Pancreáticas:** Administração de lipase, protease e amilase para melhorar a digestão e absorção de nutrientes, especialmente gorduras.\n\n                \n            \n\n            - **Suporte Nutricional:**\n                \n                    - **Dieta com Baixo Teor de Gordura:** Para reduzir a esteatorreia.\n\n                    - **Suplementação de Vitaminas Lipossolúveis (A, D, E, K):** Devido à má absorção.\n\n                \n            \n\n            - **Controle do Diabetes Mellitus:**\n                \n                    - **Insulina:** Em casos de diabetes secundário à pancreatite crônica.\n\n                \n            \n\n            - **Tratamento Cirúrgico ou Endoscópico:**\n                \n                    - **Drenagem de Pseudocistos:** Se presentes e sintomáticos.\n\n                    - **Descompressão do Ducto Pancreático:** Em casos de estenose ou obstrução.\n\n                \n            \n\n            - **Abstinência de Álcool e Tabaco:** Fundamental para prevenir a progressão da doença.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Abstinência de Álcool e Tabaco:** Medida preventiva primária para evitar a progressão da doença.\n\n        - **Acompanhamento Médico Regular:** Para monitorar a função pancreática e ajustar o tratamento conforme necessário.\n\n        - **Suporte Psicológico:** Para ajudar os pacientes a lidar com a dor crônica e as mudanças no estilo de vida.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Avaliação da Dor:** A dor na pancreatite crônica pode ser debilitante e requer uma abordagem individualizada para o manejo.\n\n        - **Rastreamento de Complicações:** Pseudocistos, obstrução do ducto biliar e diabetes são complicações comuns que devem ser rastreadas regularmente.\n\n        - **Educação do Paciente:** Informar o paciente sobre a importância da adesão ao tratamento, incluindo a abstinência de álcool e tabaco, e a necessidade de acompanhamento médico regular.\n\n        - **Considerar Causas Raras:** Investigar etiologias menos comuns em pacientes sem histórico de etilismo significativo.\n\n    \n\n    \n## Referências\n\n    \n        - Pancreatite Crônica - Universidade de Coimbra\n\n        - Pancreatite Crônica - Universidade do Porto"
}