{
  "uid": 1309,
  "area": "CR",
  "nome": "Torção Testicular",
  "definicao": "Torção testicular (TT) é definida pela interrupção do suprimento sanguíneo testicular causada pela rotação do cordão espermático. É uma emergência cirúrgica que ocorre em 20% - 30% dos homens com escroto. A interrupção do fluxo testicular justifica a necessidade de rápida intervenção para preservação do órgão. Dessa maneira, um atraso no seu diagnóstico e tratamento poderá acarretar necrose testicular e perda do órgão acometido. Quando ocorre a TT, ocorre um edema progressivo por oclusão aterial e venosa, o que poderá resultar no infarto testicular.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Torção Testicular</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>De acordo com o Ministério da Saúde do Brasil, a <strong>torção testicular (TT)</strong> é definida como a interrupção do suprimento sanguíneo para o testículo, resultante da rotação do cordão espermático. Esta condição configura uma emergência cirúrgica, com uma incidência significativa em homens com escroto, variando entre 20% e 30%. A rápida intervenção é crucial para a preservação do órgão, pois o atraso no diagnóstico e tratamento pode levar à necrose testicular e à perda do testículo afetado.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A rotação do cordão espermático causa a oclusão progressiva das estruturas vasculares. Inicialmente, ocorre a obstrução do fluxo venoso, resultando em edema testicular. Em seguida, a obstrução arterial leva à isquemia e, se não tratada, ao infarto testicular. O tempo decorrido entre o início da torção e a intervenção cirúrgica é um fator crítico para a viabilidade testicular. Quanto maior o tempo de isquemia, maior o risco de dano irreversível.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Dor testicular unilateral súbita e intensa:</strong> Geralmente descrita como uma dor excruciante.</li>\n    <li><strong>Edema testicular:</strong> Aumento do volume do testículo afetado.</li>\n    <li><strong>Náuseas e vômitos:</strong> Sintomas associados à dor intensa.</li>\n    <li><strong>Irradiação da dor:</strong> A dor pode se estender à região inguinal.</li>\n    <li><strong>Sinal de Prehn negativo:</strong> A elevação do testículo não alivia a dor.</li>\n    <li><strong>Reflexo cremastérico ausente:</strong> A estimulação da face interna da coxa não causa elevação do testículo.</li>\n    <li><strong>Sinal de Angel:</strong> Testículo horizontalizado.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da torção testicular é primariamente clínico, baseado na história e exame físico. A ultrassonografia Doppler testicular é um exame complementar importante para confirmar a ausência de fluxo sanguíneo no testículo afetado.</p>\n\n  <h4>Diagnóstico Diferencial</h4>\n  <p>É fundamental diferenciar a torção testicular de outras condições que podem causar dor escrotal aguda:</p>\n  <ul>\n    <li><strong>Orquiepididimite:</strong> Inflamação do testículo e epidídimo, geralmente associada a infecção.</li>\n    <li><strong>Torção do apêndice testicular/hidátide:</strong> Torção de uma pequena estrutura vestigial no testículo.</li>\n    <li><strong>Pielonefrite:</strong> Infecção renal que pode causar dor referida na região escrotal.</li>\n    <li><strong>Ureterolitíase/Urolitíase:</strong> Cálculos no ureter ou bexiga que podem causar dor irradiada.</li>\n  </ul>\n  \n  <div class=\"alert alert-warning\" role=\"alert\">\n     <h4>Classificação</h4>\n      <p>Embora a torção testicular não seja tradicionalmente classificada em \"leve\", \"moderada\" ou \"grave\", a gravidade da condição é determinada pelo <strong>tempo de isquemia</strong> e seu potencial impacto na viabilidade testicular. Entender as implicações de cada período é crucial:</p>\n      <ul>\n          <li><strong>Torção Testicular - Tempo Dependente:</strong> A viabilidade testicular diminui drasticamente com o tempo. As chances de salvar o testículo são maiores quando a intervenção cirúrgica ocorre o mais rápido possível após o início dos sintomas.</li>\n          <li><strong>Impacto do Tempo na Viabilidade:</strong>\n              <ul>\n                  <li><strong>Intervenção Precoce (dentro de 6 horas):</strong> Altas taxas de salvamento testicular, geralmente acima de 90%.</li>\n                  <li><strong>Intervenção Intermediária (6-12 horas):</strong> As taxas de salvamento começam a diminuir, com riscos crescentes de dano testicular.</li>\n                  <li><strong>Intervenção Tardia (após 12 horas):</strong> As chances de salvamento testicular são significativamente reduzidas, com alta probabilidade de necrose testicular e necessidade de orquiectomia (remoção do testículo).</li>\n              </ul>\n          </li>\n      </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da torção testicular é <strong>exclusivamente cirúrgico</strong>. A intervenção deve ser realizada o mais rápido possível para restaurar o fluxo sanguíneo ao testículo e evitar danos irreversíveis. O procedimento cirúrgico envolve a destorção do cordão espermático e a orquidopexia (fixação) do testículo afetado à bolsa escrotal para evitar futuras torções. A orquidopexia contralateral também é realizada, pois existe uma predisposição anatômica para torção em ambos os testículos.</p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção primária da torção testicular não é possível, pois a condição está relacionada a fatores anatômicos. O diagnóstico precoce e o tratamento imediato são cruciais para minimizar os danos. Após a cirurgia, o paciente deve ser monitorado para avaliar a recuperação e prevenir complicações. Em casos de perda testicular, o acompanhamento psicológico pode ser necessário.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Emergência urológica:</strong> A torção testicular deve ser considerada uma emergência urológica e requer atenção imediata.</li>\n    <li><strong>História e exame físico:</strong> A história detalhada e o exame físico cuidadoso são fundamentais para o diagnóstico.</li>\n    <li><strong>Ultrassonografia Doppler:</strong> Utilize a ultrassonografia Doppler para confirmar o diagnóstico, mas não atrase a intervenção cirúrgica se a suspeita clínica for alta.</li>\n    <li><strong>Tratamento cirúrgico:</strong> O tratamento é cirúrgico e deve ser realizado o mais rápido possível.</li>\n    <li><strong>Orquidopexia bilateral:</strong> Realize a orquidopexia bilateral para prevenir futuras torções.</li>\n  </ul>\n    \n  <h4>Referências</h4>\n  <p>Fonte principal: <a href=\"https://docs.bvsalud.org/biblioref/2018/04/882867/torcao-de-testiculo-artigo-de-revisao.pdf\" target=\"_blank\">Artigo de Revisão sobre Torção Testicular</a>.</p>\n</div>",
  "conteudo_texto": "## Torção Testicular\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nDe acordo com o Ministério da Saúde do Brasil, a **torção testicular (TT)** é definida como a interrupção do suprimento sanguíneo para o testículo, resultante da rotação do cordão espermático. Esta condição configura uma emergência cirúrgica, com uma incidência significativa em homens com escroto, variando entre 20% e 30%. A rápida intervenção é crucial para a preservação do órgão, pois o atraso no diagnóstico e tratamento pode levar à necrose testicular e à perda do testículo afetado.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA rotação do cordão espermático causa a oclusão progressiva das estruturas vasculares. Inicialmente, ocorre a obstrução do fluxo venoso, resultando em edema testicular. Em seguida, a obstrução arterial leva à isquemia e, se não tratada, ao infarto testicular. O tempo decorrido entre o início da torção e a intervenção cirúrgica é um fator crítico para a viabilidade testicular. Quanto maior o tempo de isquemia, maior o risco de dano irreversível.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Dor testicular unilateral súbita e intensa:** Geralmente descrita como uma dor excruciante.\n\n    - **Edema testicular:** Aumento do volume do testículo afetado.\n\n    - **Náuseas e vômitos:** Sintomas associados à dor intensa.\n\n    - **Irradiação da dor:** A dor pode se estender à região inguinal.\n\n    - **Sinal de Prehn negativo:** A elevação do testículo não alivia a dor.\n\n    - **Reflexo cremastérico ausente:** A estimulação da face interna da coxa não causa elevação do testículo.\n\n    - **Sinal de Angel:** Testículo horizontalizado.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da torção testicular é primariamente clínico, baseado na história e exame físico. A ultrassonografia Doppler testicular é um exame complementar importante para confirmar a ausência de fluxo sanguíneo no testículo afetado.\n\n  \n## Diagnóstico Diferencial\n\n  \nÉ fundamental diferenciar a torção testicular de outras condições que podem causar dor escrotal aguda:\n\n  \n    - **Orquiepididimite:** Inflamação do testículo e epidídimo, geralmente associada a infecção.\n\n    - **Torção do apêndice testicular/hidátide:** Torção de uma pequena estrutura vestigial no testículo.\n\n    - **Pielonefrite:** Infecção renal que pode causar dor referida na região escrotal.\n\n    - **Ureterolitíase/Urolitíase:** Cálculos no ureter ou bexiga que podem causar dor irradiada.\n\n  \n  \n  \n     \n## Classificação\n\n      \nEmbora a torção testicular não seja tradicionalmente classificada em \"leve\", \"moderada\" ou \"grave\", a gravidade da condição é determinada pelo **tempo de isquemia** e seu potencial impacto na viabilidade testicular. Entender as implicações de cada período é crucial:\n\n      \n          - **Torção Testicular - Tempo Dependente:** A viabilidade testicular diminui drasticamente com o tempo. As chances de salvar o testículo são maiores quando a intervenção cirúrgica ocorre o mais rápido possível após o início dos sintomas.\n\n          - **Impacto do Tempo na Viabilidade:**\n              \n                  - **Intervenção Precoce (dentro de 6 horas):** Altas taxas de salvamento testicular, geralmente acima de 90%.\n\n                  - **Intervenção Intermediária (6-12 horas):** As taxas de salvamento começam a diminuir, com riscos crescentes de dano testicular.\n\n                  - **Intervenção Tardia (após 12 horas):** As chances de salvamento testicular são significativamente reduzidas, com alta probabilidade de necrose testicular e necessidade de orquiectomia (remoção do testículo).\n\n              \n          \n\n      \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da torção testicular é **exclusivamente cirúrgico**. A intervenção deve ser realizada o mais rápido possível para restaurar o fluxo sanguíneo ao testículo e evitar danos irreversíveis. O procedimento cirúrgico envolve a destorção do cordão espermático e a orquidopexia (fixação) do testículo afetado à bolsa escrotal para evitar futuras torções. A orquidopexia contralateral também é realizada, pois existe uma predisposição anatômica para torção em ambos os testículos.\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção primária da torção testicular não é possível, pois a condição está relacionada a fatores anatômicos. O diagnóstico precoce e o tratamento imediato são cruciais para minimizar os danos. Após a cirurgia, o paciente deve ser monitorado para avaliar a recuperação e prevenir complicações. Em casos de perda testicular, o acompanhamento psicológico pode ser necessário.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Emergência urológica:** A torção testicular deve ser considerada uma emergência urológica e requer atenção imediata.\n\n    - **História e exame físico:** A história detalhada e o exame físico cuidadoso são fundamentais para o diagnóstico.\n\n    - **Ultrassonografia Doppler:** Utilize a ultrassonografia Doppler para confirmar o diagnóstico, mas não atrase a intervenção cirúrgica se a suspeita clínica for alta.\n\n    - **Tratamento cirúrgico:** O tratamento é cirúrgico e deve ser realizado o mais rápido possível.\n\n    - **Orquidopexia bilateral:** Realize a orquidopexia bilateral para prevenir futuras torções.\n\n  \n    \n  \n## Referências\n\n  \nFonte principal: Artigo de Revisão sobre Torção Testicular."
}