{
  "uid": 1320,
  "area": "CR",
  "nome": "Abdome Agudo Obstrutivo – Baixo",
  "definicao": "Abdome agudo obstrutivo é definido pela agudização de um quadro de obstrução intestinal que, por sua vez, é constituída por qualquer afecção que dificulte ou impeça o fluxo intraluminal intestinal, que pode ter natureza funcional ou mecânica",
  "conteudo_html": "<div>\n    <h4>Abdome Agudo Obstrutivo – Baixo</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O abdome agudo obstrutivo é caracterizado pela agudização de um quadro de obstrução intestinal, no qual ocorre dificuldade ou impedimento do fluxo intraluminal intestinal. Essa obstrução pode ser de natureza funcional (íleo paralítico) ou mecânica (causada por aderências, hérnias, tumores, volvo, etc.). <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A obstrução intestinal causa acúmulo de líquidos e gases a montante do ponto de obstrução, levando à distensão abdominal. Essa distensão compromete o retorno venoso e a perfusão arterial da parede intestinal, resultando em isquemia e, em casos graves, necrose e perfuração. A translocação bacteriana e a liberação de mediadores inflamatórios podem levar à sepse e choque. <strong>Fonte: <a href=\"https://sbcp.org.br/pdfs/25_4/03.pdf\" target=\"_blank\">Sociedade Brasileira de Coloproctologia</a>.</strong></p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor abdominal em cólica, de forte intensidade.</li>\n        <li>Distensão abdominal.</li>\n        <li>Vômitos, inicialmente biliosos e, tardiamente, fecaloides.</li>\n        <li>Constipação e ausência de eliminação de flatos.</li>\n        <li>Hipertimpanismo à percussão abdominal.</li>\n        <li>Ruídos hidroaéreos aumentados (na fase inicial) ou abolidos (na fase tardia).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do abdome agudo obstrutivo é baseado na história clínica, exame físico e exames complementares. A radiografia de abdome é fundamental para confirmar a obstrução e identificar a sua localização e causa. A tomografia computadorizada (TC) pode ser necessária em casos duvidosos ou para identificar complicações. <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n\n    <h4>Classificação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n    <p>A obstrução intestinal pode ser classificada de diversas formas, incluindo por sua localização (alta ou baixa), grau (completa ou incompleta) e etiologia (mecânica ou funcional).</p>\n        <ul>\n            <li><strong>Obstrução Alta:</strong> Ocorre no intestino delgado. Apresenta vômitos precoces e mais intensos, desidratação rápida e distensão abdominal menos pronunciada.</li>\n            <li><strong>Obstrução Baixa:</strong> Ocorre no intestino grosso. Apresenta vômitos tardios (podendo ser fecaloides), distensão abdominal importante e constipação/ausência de eliminação de flatos.</li>\n            <li><strong>Obstrução Completa:</strong> Há interrupção total do fluxo intestinal. Requer intervenção cirúrgica imediata.</li>\n            <li><strong>Obstrução Incompleta:</strong> Há passagem parcial do conteúdo intestinal. Pode ser manejada conservadoramente em alguns casos.</li>\n            <li><strong>Obstrução Mecânica:</strong> Causada por um obstáculo físico, como aderências, hérnias, tumores ou volvo.</li>\n            <li><strong>Obstrução Funcional (Íleo Paralítico):</strong> Resulta da incoordenação da atividade motora intestinal, geralmente após cirurgias, infecções ou uso de medicamentos.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Estabilização do Paciente:</strong> Reposição volêmica com cristaloides, correção de distúrbios eletrolíticos e ácido-base.</li>\n        <li><strong>Descompressão Intestinal:</strong> Sonda nasogástrica para aliviar a distensão e prevenir vômitos.</li>\n        <li><strong>Dieta Zero:</strong> Jejum absoluto para evitar o acúmulo de conteúdo intestinal.</li>\n        <li><strong>Analgesia:</strong> Uso de analgésicos para controle da dor.</li>\n        <li><strong>Antibioticoterapia:</strong> Em casos de suspeita de isquemia ou perfuração intestinal.</li>\n        <li><strong>Intervenção Cirúrgica:</strong> Em casos de obstrução completa, estrangulamento, perfuração ou falha do tratamento conservador. A cirurgia pode envolver a ressecção do segmento intestinal afetado e a correção da causa da obstrução.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Prevenção de aderências pós-operatórias (técnicas cirúrgicas minimamente invasivas).</li>\n        <li>Tratamento adequado de doenças inflamatórias intestinais.</li>\n        <li>Acompanhamento de pacientes com histórico de obstrução intestinal.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar o diagnóstico de abdome agudo obstrutivo em pacientes com dor abdominal, distensão e vômitos.</li>\n        <li>Realizar exame físico completo, incluindo ausculta abdominal e toque retal.</li>\n        <li>Solicitar radiografia de abdome em ortostase e decúbito dorsal para confirmar o diagnóstico.</li>\n        <li>Estar atento aos sinais de gravidade, como febre, taquicardia, hipotensão e dor abdominal intensa.</li>\n        <li>Não hesitar em consultar um cirurgião geral em casos de suspeita de obstrução intestinal complicada.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Abdome Agudo Obstrutivo – Baixo\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO abdome agudo obstrutivo é caracterizado pela agudização de um quadro de obstrução intestinal, no qual ocorre dificuldade ou impedimento do fluxo intraluminal intestinal. Essa obstrução pode ser de natureza funcional (íleo paralítico) ou mecânica (causada por aderências, hérnias, tumores, volvo, etc.). **Fonte: Ministério da Saúde do Brasil.**\n\n    \n\n    \n## Fisiopatologia\n\n    \nA obstrução intestinal causa acúmulo de líquidos e gases a montante do ponto de obstrução, levando à distensão abdominal. Essa distensão compromete o retorno venoso e a perfusão arterial da parede intestinal, resultando em isquemia e, em casos graves, necrose e perfuração. A translocação bacteriana e a liberação de mediadores inflamatórios podem levar à sepse e choque. **Fonte: Sociedade Brasileira de Coloproctologia.**\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor abdominal em cólica, de forte intensidade.\n\n        - Distensão abdominal.\n\n        - Vômitos, inicialmente biliosos e, tardiamente, fecaloides.\n\n        - Constipação e ausência de eliminação de flatos.\n\n        - Hipertimpanismo à percussão abdominal.\n\n        - Ruídos hidroaéreos aumentados (na fase inicial) ou abolidos (na fase tardia).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do abdome agudo obstrutivo é baseado na história clínica, exame físico e exames complementares. A radiografia de abdome é fundamental para confirmar a obstrução e identificar a sua localização e causa. A tomografia computadorizada (TC) pode ser necessária em casos duvidosos ou para identificar complicações. **Fonte: Ministério da Saúde do Brasil.**\n\n    \n## Classificação\n\n    \n    \nA obstrução intestinal pode ser classificada de diversas formas, incluindo por sua localização (alta ou baixa), grau (completa ou incompleta) e etiologia (mecânica ou funcional).\n\n        \n            - **Obstrução Alta:** Ocorre no intestino delgado. Apresenta vômitos precoces e mais intensos, desidratação rápida e distensão abdominal menos pronunciada.\n\n            - **Obstrução Baixa:** Ocorre no intestino grosso. Apresenta vômitos tardios (podendo ser fecaloides), distensão abdominal importante e constipação/ausência de eliminação de flatos.\n\n            - **Obstrução Completa:** Há interrupção total do fluxo intestinal. Requer intervenção cirúrgica imediata.\n\n            - **Obstrução Incompleta:** Há passagem parcial do conteúdo intestinal. Pode ser manejada conservadoramente em alguns casos.\n\n            - **Obstrução Mecânica:** Causada por um obstáculo físico, como aderências, hérnias, tumores ou volvo.\n\n            - **Obstrução Funcional (Íleo Paralítico):** Resulta da incoordenação da atividade motora intestinal, geralmente após cirurgias, infecções ou uso de medicamentos.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Estabilização do Paciente:** Reposição volêmica com cristaloides, correção de distúrbios eletrolíticos e ácido-base.\n\n        - **Descompressão Intestinal:** Sonda nasogástrica para aliviar a distensão e prevenir vômitos.\n\n        - **Dieta Zero:** Jejum absoluto para evitar o acúmulo de conteúdo intestinal.\n\n        - **Analgesia:** Uso de analgésicos para controle da dor.\n\n        - **Antibioticoterapia:** Em casos de suspeita de isquemia ou perfuração intestinal.\n\n        - **Intervenção Cirúrgica:** Em casos de obstrução completa, estrangulamento, perfuração ou falha do tratamento conservador. A cirurgia pode envolver a ressecção do segmento intestinal afetado e a correção da causa da obstrução.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Prevenção de aderências pós-operatórias (técnicas cirúrgicas minimamente invasivas).\n\n        - Tratamento adequado de doenças inflamatórias intestinais.\n\n        - Acompanhamento de pacientes com histórico de obstrução intestinal.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar o diagnóstico de abdome agudo obstrutivo em pacientes com dor abdominal, distensão e vômitos.\n\n        - Realizar exame físico completo, incluindo ausculta abdominal e toque retal.\n\n        - Solicitar radiografia de abdome em ortostase e decúbito dorsal para confirmar o diagnóstico.\n\n        - Estar atento aos sinais de gravidade, como febre, taquicardia, hipotensão e dor abdominal intensa.\n\n        - Não hesitar em consultar um cirurgião geral em casos de suspeita de obstrução intestinal complicada."
}