{
  "uid": 1340,
  "area": "CR",
  "nome": "Hemorragia Digestiva Alta – Varicosa",
  "definicao": "A hemorragia digestiva alta é qualquer sangramento originado no trato gastrointestinal superior ou próximo ao ângulo de Treitz. Abarca desde a boca, até a união entre o duodeno e o jejuno (esôfago, estômago e duodeno ) e são geralmente associados a hematêmese ou melena.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Hemorragia Digestiva Alta – Varicosa</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A <strong>Hemorragia Digestiva Alta (HDA)</strong> é definida como qualquer sangramento originado no trato gastrointestinal superior, proximal ao ângulo de Treitz. Isso abrange a região desde a boca até a junção entre o duodeno e o jejuno, incluindo esôfago, estômago e duodeno. Manifesta-se frequentemente por <strong>hematêmese</strong> (vômito com sangue) ou <strong>melena</strong> (fezes escuras e pastosas devido à presença de sangue digerido).</p>\n        <p>Em casos de <strong>HDA varicosa</strong>, a causa do sangramento está relacionada à ruptura de varizes esofágicas ou gástricas, frequentemente associadas à hipertensão portal, comum em pacientes com cirrose hepática.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da <strong>HDA varicosa</strong> está intrinsecamente ligada à hipertensão portal, que é um aumento da pressão no sistema venoso portal. As principais causas incluem:</p>\n    <ul>\n        <li><strong>Cirrose hepática:</strong> Principal causa de hipertensão portal, resultante da substituição do tecido hepático normal por tecido fibrótico, dificultando o fluxo sanguíneo através do fígado.</li>\n        <li><strong>Esquistossomose:</strong> Infecção parasitária que leva à fibrose periportal, causando hipertensão portal pré-sinusoidal.</li>\n        <li><strong>Trombose da veia porta:</strong> Obstrução da veia porta, impedindo o fluxo sanguíneo adequado para o fígado.</li>\n    </ul>\n    <p>A hipertensão portal resulta na formação de <strong>varizes</strong>, que são veias dilatadas e tortuosas, especialmente no esôfago e estômago. Essas varizes são frágeis e propensas a ruptura, resultando em sangramento.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Hematêmese:</strong> Vômito com sangue, que pode ser vermelho vivo (sangramento recente) ou escuro (sangue digerido).</li>\n        <li><strong>Melena:</strong> Fezes escuras, pegajosas e com odor fétido, indicativas de sangramento no trato gastrointestinal superior.</li>\n        <li><strong>Hipotensão e Taquicardia:</strong> Sinais de choque hipovolêmico devido à perda de sangue.</li>\n        <li><strong>Tontura e Síncope:</strong> Causadas pela diminuição do volume sanguíneo e da perfusão cerebral.</li>\n        <li><strong>Confusão Mental:</strong> Em casos graves, pode ocorrer alteração do nível de consciência devido à hipoperfusão cerebral e/ou encefalopatia hepática.</li>\n        <li><strong>Aspécto Geral:</strong> Pele fria e sudoreica, palidez cutânea e mucosas.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da <strong>HDA varicosa</strong> envolve:</p>\n    <ul>\n        <li><strong>Anamnese e Exame Físico:</strong> Identificação de sinais de sangramento e avaliação do estado hemodinâmico do paciente.</li>\n        <li><strong>Endoscopia Digestiva Alta (EDA):</strong> Exame essencial para visualizar as varizes e identificar o local do sangramento. Permite também realizar tratamento endoscópico, como a ligadura elástica de varizes.</li>\n        <li><strong>Exames Laboratoriais:</strong>\n            <ul>\n                <li><strong>Hemograma:</strong> Avaliação da hemoglobina e hematócrito para determinar a gravidade da perda sanguínea.</li>\n                <li><strong>Coagulograma:</strong> Avaliação dos tempos de coagulação (TAP/INR) para identificar distúrbios de coagulação, comuns em pacientes com doença hepática.</li>\n                <li><strong>Função Hepática:</strong> Dosagem de bilirrubinas, TGO, TGP, fosfatase alcalina e gama-GT para avaliar a função hepática.</li>\n                <li><strong>Função Renal:</strong> Dosagem de creatinina e ureia para avaliar a função renal, que pode ser afetada pela hipovolemia e/ou síndrome hepatorrenal.</li>\n                <li><strong>Eletrólitos:</strong> Dosagem de sódio, potássio e cloro para identificar distúrbios eletrolíticos.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gravidade da HDA pode ser classificada com base nos sinais clínicos e laboratoriais. Embora não haja uma classificação formal para HDA varicosa em si, a gravidade da hemorragia e o estado hemodinâmico do paciente são cruciais para determinar a abordagem terapêutica.</p>\n        <ul>\n            <li><strong>Leve:</strong> Paciente hemodinamicamente estável, com sangramento autolimitado ou controlado com medidas conservadoras. Hemoglobina acima de 10 g/dL.</li>\n            <li><strong>Moderada:</strong> Paciente com sinais de instabilidade hemodinâmica (taquicardia, hipotensão leve), necessitando de reposição volêmica. Hemoglobina entre 8 e 10 g/dL.</li>\n            <li><strong>Grave:</strong> Paciente com choque hipovolêmico (hipotensão grave, taquicardia importante, alteração do nível de consciência), necessitando de transfusão sanguínea e medidas de suporte intensivas. Hemoglobina abaixo de 8 g/dL.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Estabilização Hemodinâmica:</strong>\n            <ul>\n                <li><strong>Monitorização:</strong> Monitorização contínua dos sinais vitais (frequência cardíaca, pressão arterial, saturação de oxigênio).</li>\n                <li><strong>Acesso Venoso:</strong> Obtenção de dois acessos venosos periféricos calibrosos.</li>\n                <li><strong>Reposição Volêmica:</strong> Infusão de solução cristaloide (soro fisiológico ou Ringer lactato) para restaurar o volume intravascular. Em casos de choque hipovolêmico grave, considerar a transfusão de concentrado de hemácias, plasma fresco congelado e plaquetas na proporção 1:1:1.</li>\n                <li><strong>Suporte de Oxigênio:</strong> Administração de oxigênio suplementar para manter a saturação acima de 90%.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Específico:</strong>\n            <ul>\n                <li><strong>Vasoconstritores Esplâncnicos:</strong> Administração de terlipressina (1-2 mg IV a cada 4-6 horas) ou octreotida (50 mcg IV em bolus, seguido de infusão contínua de 50 mcg/hora) para reduzir o fluxo sanguíneo portal e controlar o sangramento.</li>\n                <li><strong>Antibioticoterapia Profilática:</strong> Administração de norfloxacino (400 mg VO duas vezes ao dia) ou ceftriaxone (1 g IV ao dia) para prevenir infecções bacterianas, especialmente peritonite bacteriana espontânea em pacientes com cirrose.</li>\n                <li><strong>Endoscopia Terapêutica:</strong> Realização de endoscopia digestiva alta para ligadura elástica de varizes esofágicas ou escleroterapia. Em casos de varizes gástricas, pode ser utilizada a injeção de cianoacrilato.</li>\n                <li><strong>Considerar TIPS:</strong> Em casos refratários, considerar a colocação de um shunt intra-hepático portossistêmico transjugular (TIPS) para descompressão do sistema portal.</li>\n            </ul>\n        </li>\n        <li><strong>Outras Medidas:</strong>\n            <ul>\n                <li><strong>Inibidores da Bomba de Prótons (IBP):</strong> Embora o uso de IBP não seja rotineiro no manejo da HDA varicosa, pode ser considerado em casos específicos, como pacientes submetidos à ligadura elástica ou escleroterapia, ou com comorbidades que justifiquem seu uso.</li>\n                <li><strong>Lactulose:</strong> Em pacientes com encefalopatia hepática, administrar lactulose para reduzir a produção de amônia.</li>\n                <li><strong>Dieta Zero:</strong> Manter o paciente em dieta zero até a estabilização do quadro e controle do sangramento.</li>\n            </ul>\n        </li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção Primária:</strong>\n            <ul>\n                <li><strong>Tratamento da Doença de Base:</strong> Controle da doença hepática subjacente (cirrose, esquistossomose) para prevenir a progressão da hipertensão portal.</li>\n                <li><strong>Profilaxia de Varizes:</strong> Em pacientes com hipertensão portal e sem varizes, considerar o uso de betabloqueadores não seletivos (propranolol, nadolol) para reduzir a pressão portal e prevenir a formação de varizes.</li>\n            </ul>\n        </li>\n        <li><strong>Prevenção Secundária:</strong>\n            <ul>\n                <li><strong>Betabloqueadores:</strong> Uso contínuo de betabloqueadores não seletivos para reduzir o risco de ressangramento em pacientes com varizes já diagnosticadas.</li>\n                <li><strong>Ligadura Elástica:</strong> Realização de sessões de ligadura elástica de varizes esofágicas a cada 2-4 semanas até a erradicação das varizes.</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento:</strong>\n            <ul>\n                <li><strong>Endoscopia de Controle:</strong> Realização de endoscopia digestiva alta a cada 6-12 meses para monitorar a recorrência de varizes e avaliar a necessidade de novas sessões de ligadura elástica.</li>\n                <li><strong>Acompanhamento Clínico:</strong> Acompanhamento regular com hepatologista para monitorar a função hepática e ajustar o tratamento conforme necessário.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>A <strong>estabilização hemodinâmica</strong> é a prioridade inicial no manejo da HDA varicosa.</li>\n        <li>A <strong>endoscopia digestiva alta</strong> deve ser realizada o mais precocemente possível para diagnosticar a causa do sangramento e realizar o tratamento endoscópico.</li>\n        <li>O uso de <strong>vasoconstritores esplâncnicos</strong> (terlipressina ou octreotida) e <strong>antibioticoterapia profilática</strong> é fundamental no manejo da HDA varicosa em pacientes com cirrose.</li>\n        <li>A <strong>transfusão sanguínea</strong> deve ser utilizada criteriosamente, visando manter a hemoglobina em níveis adequados para garantir a oxigenação tecidual, sem exacerbar a hipertensão portal.</li>\n        <li>O <strong>manejo multidisciplinar</strong> envolvendo gastroenterologistas, hepatologistas, intensivistas e cirurgiões é essencial para otimizar o tratamento e reduzir a mortalidade.</li>\n    </ul>\n\n    <p><strong>Referências:</strong> <a href=\"https://ojs.brazilianjournals.com.br/ojs/index.php/BJHR/article/download/56801/41662/137990\" target=\"_blank\">Artigo de Revisão</a> (Adaptado e complementado com diretrizes do Ministério da Saúde e consensos internacionais).</p>\n</div>",
  "conteudo_texto": "## Hemorragia Digestiva Alta – Varicosa\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA **Hemorragia Digestiva Alta (HDA)** é definida como qualquer sangramento originado no trato gastrointestinal superior, proximal ao ângulo de Treitz. Isso abrange a região desde a boca até a junção entre o duodeno e o jejuno, incluindo esôfago, estômago e duodeno. Manifesta-se frequentemente por **hematêmese** (vômito com sangue) ou **melena** (fezes escuras e pastosas devido à presença de sangue digerido).\n\n        \nEm casos de **HDA varicosa**, a causa do sangramento está relacionada à ruptura de varizes esofágicas ou gástricas, frequentemente associadas à hipertensão portal, comum em pacientes com cirrose hepática.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da **HDA varicosa** está intrinsecamente ligada à hipertensão portal, que é um aumento da pressão no sistema venoso portal. As principais causas incluem:\n\n    \n        - **Cirrose hepática:** Principal causa de hipertensão portal, resultante da substituição do tecido hepático normal por tecido fibrótico, dificultando o fluxo sanguíneo através do fígado.\n\n        - **Esquistossomose:** Infecção parasitária que leva à fibrose periportal, causando hipertensão portal pré-sinusoidal.\n\n        - **Trombose da veia porta:** Obstrução da veia porta, impedindo o fluxo sanguíneo adequado para o fígado.\n\n    \n    \nA hipertensão portal resulta na formação de **varizes**, que são veias dilatadas e tortuosas, especialmente no esôfago e estômago. Essas varizes são frágeis e propensas a ruptura, resultando em sangramento.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Hematêmese:** Vômito com sangue, que pode ser vermelho vivo (sangramento recente) ou escuro (sangue digerido).\n\n        - **Melena:** Fezes escuras, pegajosas e com odor fétido, indicativas de sangramento no trato gastrointestinal superior.\n\n        - **Hipotensão e Taquicardia:** Sinais de choque hipovolêmico devido à perda de sangue.\n\n        - **Tontura e Síncope:** Causadas pela diminuição do volume sanguíneo e da perfusão cerebral.\n\n        - **Confusão Mental:** Em casos graves, pode ocorrer alteração do nível de consciência devido à hipoperfusão cerebral e/ou encefalopatia hepática.\n\n        - **Aspécto Geral:** Pele fria e sudoreica, palidez cutânea e mucosas.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da **HDA varicosa** envolve:\n\n    \n        - **Anamnese e Exame Físico:** Identificação de sinais de sangramento e avaliação do estado hemodinâmico do paciente.\n\n        - **Endoscopia Digestiva Alta (EDA):** Exame essencial para visualizar as varizes e identificar o local do sangramento. Permite também realizar tratamento endoscópico, como a ligadura elástica de varizes.\n\n        - **Exames Laboratoriais:**\n            \n                - **Hemograma:** Avaliação da hemoglobina e hematócrito para determinar a gravidade da perda sanguínea.\n\n                - **Coagulograma:** Avaliação dos tempos de coagulação (TAP/INR) para identificar distúrbios de coagulação, comuns em pacientes com doença hepática.\n\n                - **Função Hepática:** Dosagem de bilirrubinas, TGO, TGP, fosfatase alcalina e gama-GT para avaliar a função hepática.\n\n                - **Função Renal:** Dosagem de creatinina e ureia para avaliar a função renal, que pode ser afetada pela hipovolemia e/ou síndrome hepatorrenal.\n\n                - **Eletrólitos:** Dosagem de sódio, potássio e cloro para identificar distúrbios eletrolíticos.\n\n            \n        \n\n    \n\n    \n        \n## Classificação\n\n        \nA gravidade da HDA pode ser classificada com base nos sinais clínicos e laboratoriais. Embora não haja uma classificação formal para HDA varicosa em si, a gravidade da hemorragia e o estado hemodinâmico do paciente são cruciais para determinar a abordagem terapêutica.\n\n        \n            - **Leve:** Paciente hemodinamicamente estável, com sangramento autolimitado ou controlado com medidas conservadoras. Hemoglobina acima de 10 g/dL.\n\n            - **Moderada:** Paciente com sinais de instabilidade hemodinâmica (taquicardia, hipotensão leve), necessitando de reposição volêmica. Hemoglobina entre 8 e 10 g/dL.\n\n            - **Grave:** Paciente com choque hipovolêmico (hipotensão grave, taquicardia importante, alteração do nível de consciência), necessitando de transfusão sanguínea e medidas de suporte intensivas. Hemoglobina abaixo de 8 g/dL.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Estabilização Hemodinâmica:**\n            \n                - **Monitorização:** Monitorização contínua dos sinais vitais (frequência cardíaca, pressão arterial, saturação de oxigênio).\n\n                - **Acesso Venoso:** Obtenção de dois acessos venosos periféricos calibrosos.\n\n                - **Reposição Volêmica:** Infusão de solução cristaloide (soro fisiológico ou Ringer lactato) para restaurar o volume intravascular. Em casos de choque hipovolêmico grave, considerar a transfusão de concentrado de hemácias, plasma fresco congelado e plaquetas na proporção 1:1:1.\n\n                - **Suporte de Oxigênio:** Administração de oxigênio suplementar para manter a saturação acima de 90%.\n\n            \n        \n\n        - **Tratamento Específico:**\n            \n                - **Vasoconstritores Esplâncnicos:** Administração de terlipressina (1-2 mg IV a cada 4-6 horas) ou octreotida (50 mcg IV em bolus, seguido de infusão contínua de 50 mcg/hora) para reduzir o fluxo sanguíneo portal e controlar o sangramento.\n\n                - **Antibioticoterapia Profilática:** Administração de norfloxacino (400 mg VO duas vezes ao dia) ou ceftriaxone (1 g IV ao dia) para prevenir infecções bacterianas, especialmente peritonite bacteriana espontânea em pacientes com cirrose.\n\n                - **Endoscopia Terapêutica:** Realização de endoscopia digestiva alta para ligadura elástica de varizes esofágicas ou escleroterapia. Em casos de varizes gástricas, pode ser utilizada a injeção de cianoacrilato.\n\n                - **Considerar TIPS:** Em casos refratários, considerar a colocação de um shunt intra-hepático portossistêmico transjugular (TIPS) para descompressão do sistema portal.\n\n            \n        \n\n        - **Outras Medidas:**\n            \n                - **Inibidores da Bomba de Prótons (IBP):** Embora o uso de IBP não seja rotineiro no manejo da HDA varicosa, pode ser considerado em casos específicos, como pacientes submetidos à ligadura elástica ou escleroterapia, ou com comorbidades que justifiquem seu uso.\n\n                - **Lactulose:** Em pacientes com encefalopatia hepática, administrar lactulose para reduzir a produção de amônia.\n\n                - **Dieta Zero:** Manter o paciente em dieta zero até a estabilização do quadro e controle do sangramento.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção Primária:**\n            \n                - **Tratamento da Doença de Base:** Controle da doença hepática subjacente (cirrose, esquistossomose) para prevenir a progressão da hipertensão portal.\n\n                - **Profilaxia de Varizes:** Em pacientes com hipertensão portal e sem varizes, considerar o uso de betabloqueadores não seletivos (propranolol, nadolol) para reduzir a pressão portal e prevenir a formação de varizes.\n\n            \n        \n\n        - **Prevenção Secundária:**\n            \n                - **Betabloqueadores:** Uso contínuo de betabloqueadores não seletivos para reduzir o risco de ressangramento em pacientes com varizes já diagnosticadas.\n\n                - **Ligadura Elástica:** Realização de sessões de ligadura elástica de varizes esofágicas a cada 2-4 semanas até a erradicação das varizes.\n\n            \n        \n\n        - **Seguimento:**\n            \n                - **Endoscopia de Controle:** Realização de endoscopia digestiva alta a cada 6-12 meses para monitorar a recorrência de varizes e avaliar a necessidade de novas sessões de ligadura elástica.\n\n                - **Acompanhamento Clínico:** Acompanhamento regular com hepatologista para monitorar a função hepática e ajustar o tratamento conforme necessário.\n\n            \n        \n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - A **estabilização hemodinâmica** é a prioridade inicial no manejo da HDA varicosa.\n\n        - A **endoscopia digestiva alta** deve ser realizada o mais precocemente possível para diagnosticar a causa do sangramento e realizar o tratamento endoscópico.\n\n        - O uso de **vasoconstritores esplâncnicos** (terlipressina ou octreotida) e **antibioticoterapia profilática** é fundamental no manejo da HDA varicosa em pacientes com cirrose.\n\n        - A **transfusão sanguínea** deve ser utilizada criteriosamente, visando manter a hemoglobina em níveis adequados para garantir a oxigenação tecidual, sem exacerbar a hipertensão portal.\n\n        - O **manejo multidisciplinar** envolvendo gastroenterologistas, hepatologistas, intensivistas e cirurgiões é essencial para otimizar o tratamento e reduzir a mortalidade.\n\n    \n\n    \n**Referências:** Artigo de Revisão (Adaptado e complementado com diretrizes do Ministério da Saúde e consensos internacionais)."
}