{
  "uid": 1375,
  "area": "CR",
  "nome": "Oclusão Arterial Aguda | INEP 2024.2",
  "definicao": "A oclusão arterial aguda é a interrupção súbita do fluxo sanguíneo em uma artéria, geralmente causada por um êmbolo, trombo in situ ou trauma, levando à isquemia tecidual imediata e potencialmente grave. É uma emergência vascular que, se não tratada rapidamente, pode resultar em necrose do tecido, perda funcional do membro ou órgão afetado, e até óbito.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Oclusão Arterial Aguda</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A oclusão arterial aguda (OAA) é definida como a interrupção súbita do fluxo sanguíneo em uma artéria, resultando em isquemia tecidual. Essa condição constitui uma emergência vascular devido ao risco de necrose, perda de função do membro afetado ou, em casos graves, óbito. De acordo com o Ministério da Saúde do Brasil, o reconhecimento e tratamento imediatos são cruciais para minimizar as sequelas.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da OAA envolve a obstrução do lúmen arterial, geralmente causada por êmbolos (mais comum), trombos <em>in situ</em> ou, menos frequentemente, trauma. A interrupção abrupta do fluxo sanguíneo priva os tecidos distais de oxigênio e nutrientes, levando a um metabolismo anaeróbico e acúmulo de produtos tóxicos. A duração da isquemia é um fator determinante na reversibilidade do dano tecidual.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas clássicos da OAA, conhecidos como os \"5 Ps\", incluem:</p>\n    <ul>\n        <li><strong>Dor (Pain):</strong> Dor súbita e intensa no membro afetado.</li>\n        <li><strong>Palidez (Pallor):</strong> A pele torna-se pálida devido à falta de fluxo sanguíneo.</li>\n        <li><strong>Parestesia (Paresthesia):</strong> Sensação de formigamento ou dormência.</li>\n        <li><strong>Paralisia (Paralysis):</strong> Fraqueza ou incapacidade de mover o membro (sinal tardio).</li>\n        <li><strong><em>Poiquilotermia</em> (<em>Poiquilothermia</em>):</strong> Frialdade no membro afetado em comparação com o contralateral.</li>\n        <li><strong>Ausência de Pulso (Pulselessness):</strong> Diminuição ou ausência de pulsos distais.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da OAA é clínico, baseado na história e no exame físico. Exames complementares são importantes para confirmar o diagnóstico e determinar a etiologia.\n    </p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n            <p>A severidade da Oclusão Arterial Aguda pode ser classificada. É importante ressaltar que esta classificação é apenas para fins didáticos, uma vez que a OAA é sempre considerada uma emergência vascular.</p>\n\n        <ul>\n            <li><strong>Oclusão Arterial Aguda Leve:</strong> Presença de dor e parestesia. Diminuição dos pulsos distais. Ausência de paralisia.</li>\n            <li><strong>Oclusão Arterial Aguda Moderada:</strong> Dor intensa, palidez, parestesia e ausência de pulsos distais. Pode haver diminuição da força muscular.</li>\n            <li><strong>Oclusão Arterial Aguda Grave:</strong> Presença dos 5 Ps (dor, palidez, parestesia, paralisia e <em>poiquilotermia</em>) e ausência de pulsos distais. Risco elevado de necrose e perda do membro.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da OAA visa restaurar o fluxo sanguíneo o mais rápido possível para evitar danos irreversíveis. As principais modalidades de tratamento incluem:</p>\n    <ul>\n        <li><strong>Anticoagulação:</strong> Administração imediata de heparina intravenosa para prevenir a progressão do trombo e a formação de novos êmbolos.</li>\n        <li><strong>Trombectomia Cirúrgica:</strong> Remoção do trombo ou êmbolo através de cirurgia aberta.</li>\n        <li><strong>Trombólise:</strong> Administração de agentes trombolíticos (ex: alteplase) para dissolver o trombo.</li>\n        <li><strong>Embolectomia Percutânea:</strong> Remoção do êmbolo por meio de cateterismo.</li>\n        <li><strong>Fasciotomia:</strong> Em casos de síndrome compartimental, a fasciotomia pode ser necessária para aliviar a pressão nos compartimentos musculares.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da OAA envolve o controle de fatores de risco cardiovascular, como hipertensão, diabetes, dislipidemia e tabagismo. Em pacientes com fibrilação atrial, a anticoagulação é fundamental para prevenir a formação de êmbolos.</p>\n    <ul>\n        <li>Monitorização da função renal e hepática durante o uso de anticoagulantes e trombolíticos.</li>\n        <li>Avaliação regular da perfusão do membro afetado.</li>\n        <li>Fisioterapia para recuperação da função.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A OAA é uma emergência vascular que requer intervenção imediata.</li>\n        <li>O tempo é crucial para evitar danos irreversíveis ao membro afetado.</li>\n        <li>A anticoagulação deve ser iniciada o mais rápido possível.</li>\n        <li>A etiologia da OAA deve ser investigada para prevenir recorrências. Em casos de embolia de origem cardíaca (fibrilação atrial), o tratamento da arritmia é fundamental.</li>\n        <li>Manter o membro afetado em posição horizontal ou ligeiramente declive para otimizar o fluxo sanguíneo.</li>\n        <li>Proteger o membro contra o frio.</li>\n    </ul>\n\n    <h4>Exames Complementares</h4>\n    <ul>\n        <li><strong>Exames Laboratoriais:</strong> Hemograma completo, coagulograma, função renal (creatinina e ureia), eletrólitos, marcadores de lesão muscular (CPK e mioglobina).</li>\n        <li><strong>ECG:</strong> Para avaliar a presença de arritmias, como fibrilação atrial.</li>\n        <li><strong>Ultrassom Doppler:</strong> Avalia o fluxo sanguíneo nas artérias do membro afetado.</li>\n        <li><strong>Angiotomografia ou Angiorressonância:</strong> Permitem visualizar as artérias e identificar a localização e extensão da obstrução.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Oclusão Arterial Aguda\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA oclusão arterial aguda (OAA) é definida como a interrupção súbita do fluxo sanguíneo em uma artéria, resultando em isquemia tecidual. Essa condição constitui uma emergência vascular devido ao risco de necrose, perda de função do membro afetado ou, em casos graves, óbito. De acordo com o Ministério da Saúde do Brasil, o reconhecimento e tratamento imediatos são cruciais para minimizar as sequelas.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da OAA envolve a obstrução do lúmen arterial, geralmente causada por êmbolos (mais comum), trombos in situ ou, menos frequentemente, trauma. A interrupção abrupta do fluxo sanguíneo priva os tecidos distais de oxigênio e nutrientes, levando a um metabolismo anaeróbico e acúmulo de produtos tóxicos. A duração da isquemia é um fator determinante na reversibilidade do dano tecidual.\n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas clássicos da OAA, conhecidos como os \"5 Ps\", incluem:\n\n    \n        - **Dor (Pain):** Dor súbita e intensa no membro afetado.\n\n        - **Palidez (Pallor):** A pele torna-se pálida devido à falta de fluxo sanguíneo.\n\n        - **Parestesia (Paresthesia):** Sensação de formigamento ou dormência.\n\n        - **Paralisia (Paralysis):** Fraqueza ou incapacidade de mover o membro (sinal tardio).\n\n        - **Poiquilotermia (Poiquilothermia):** Frialdade no membro afetado em comparação com o contralateral.\n\n        - **Ausência de Pulso (Pulselessness):** Diminuição ou ausência de pulsos distais.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da OAA é clínico, baseado na história e no exame físico. Exames complementares são importantes para confirmar o diagnóstico e determinar a etiologia.\n    \n\n    \n        \n## Classificação\n\n            \nA severidade da Oclusão Arterial Aguda pode ser classificada. É importante ressaltar que esta classificação é apenas para fins didáticos, uma vez que a OAA é sempre considerada uma emergência vascular.\n\n        \n            - **Oclusão Arterial Aguda Leve:** Presença de dor e parestesia. Diminuição dos pulsos distais. Ausência de paralisia.\n\n            - **Oclusão Arterial Aguda Moderada:** Dor intensa, palidez, parestesia e ausência de pulsos distais. Pode haver diminuição da força muscular.\n\n            - **Oclusão Arterial Aguda Grave:** Presença dos 5 Ps (dor, palidez, parestesia, paralisia e poiquilotermia) e ausência de pulsos distais. Risco elevado de necrose e perda do membro.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da OAA visa restaurar o fluxo sanguíneo o mais rápido possível para evitar danos irreversíveis. As principais modalidades de tratamento incluem:\n\n    \n        - **Anticoagulação:** Administração imediata de heparina intravenosa para prevenir a progressão do trombo e a formação de novos êmbolos.\n\n        - **Trombectomia Cirúrgica:** Remoção do trombo ou êmbolo através de cirurgia aberta.\n\n        - **Trombólise:** Administração de agentes trombolíticos (ex: alteplase) para dissolver o trombo.\n\n        - **Embolectomia Percutânea:** Remoção do êmbolo por meio de cateterismo.\n\n        - **Fasciotomia:** Em casos de síndrome compartimental, a fasciotomia pode ser necessária para aliviar a pressão nos compartimentos musculares.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da OAA envolve o controle de fatores de risco cardiovascular, como hipertensão, diabetes, dislipidemia e tabagismo. Em pacientes com fibrilação atrial, a anticoagulação é fundamental para prevenir a formação de êmbolos.\n\n    \n        - Monitorização da função renal e hepática durante o uso de anticoagulantes e trombolíticos.\n\n        - Avaliação regular da perfusão do membro afetado.\n\n        - Fisioterapia para recuperação da função.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A OAA é uma emergência vascular que requer intervenção imediata.\n\n        - O tempo é crucial para evitar danos irreversíveis ao membro afetado.\n\n        - A anticoagulação deve ser iniciada o mais rápido possível.\n\n        - A etiologia da OAA deve ser investigada para prevenir recorrências. Em casos de embolia de origem cardíaca (fibrilação atrial), o tratamento da arritmia é fundamental.\n\n        - Manter o membro afetado em posição horizontal ou ligeiramente declive para otimizar o fluxo sanguíneo.\n\n        - Proteger o membro contra o frio.\n\n    \n\n    \n## Exames Complementares\n\n    \n        - **Exames Laboratoriais:** Hemograma completo, coagulograma, função renal (creatinina e ureia), eletrólitos, marcadores de lesão muscular (CPK e mioglobina).\n\n        - **ECG:** Para avaliar a presença de arritmias, como fibrilação atrial.\n\n        - **Ultrassom Doppler:** Avalia o fluxo sanguíneo nas artérias do membro afetado.\n\n        - **Angiotomografia ou Angiorressonância:** Permitem visualizar as artérias e identificar a localização e extensão da obstrução."
}