{
  "uid": 1378,
  "area": "CR",
  "nome": "Trauma Abdominal Fechado | INEP 2024.2",
  "definicao": "O trauma abdominal fechado é uma lesão ao conteúdo abdominal causada por uma força não penetrante, sem ruptura da integridade da pele. Essa força pode resultar em danos a órgãos intra-abdominais sólidos (como fígado, baço e rins) ou órgãos ocos (como estômago e intestinos), além de vasos sanguíneos e estruturas retroperitoneais.",
  "conteudo_html": "<div>\n    <h4>Trauma Abdominal Fechado</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, o <strong>trauma abdominal fechado</strong> (TAF) é definido como uma lesão ao conteúdo abdominal resultante de uma força não penetrante, ou seja, sem ruptura da integridade da pele. Essa força pode causar danos a órgãos intra-abdominais sólidos (fígado, baço, rins) ou ocos (estômago, intestinos), vasos sanguíneos e estruturas retroperitoneais.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do TAF envolve a transferência de energia cinética para os órgãos abdominais, resultando em compressão, cisalhamento ou laceração. A resposta do corpo a essa agressão inclui a ativação da cascata de coagulação, inflamação e, em casos graves, choque hipovolêmico devido à perda de sangue.</p>\n    <p>Órgãos sólidos, como o <strong>fígado</strong> e o <strong>baço</strong>, são mais suscetíveis a lacerações e hematomas devido à sua maior densidade e vascularização. Órgãos ocos, como o intestino, podem sofrer ruptura, levando à peritonite. A lesão vascular pode resultar em hemorragia maciça e instabilidade hemodinâmica.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor abdominal:</strong> Principalmente no quadrante superior esquerdo (QSE) no caso do baço.</li>\n        <li><strong>Fraqueza e Tontura:</strong> Indicativos de possível choque hipovolêmico.</li>\n        <li><strong>Palidez de mucosas:</strong> Sinal de anemia devido à perda sanguínea.</li>\n        <li><strong>Enchimento capilar lentificado:</strong> Reflete a diminuição da perfusão tecidual.</li>\n        <li><strong>Pulso rápido e palpável:</strong> Resposta compensatória à hipovolemia.</li>\n        <li><strong>Leve distensão abdominal:</strong> Pode indicar hemorragia ou acúmulo de líquido.</li>\n        <li><strong>Macicez em QSE:</strong> Sugere a presença de sangue ou líquido na região do baço.</li>\n        <li><strong>Hipotensão:</strong> Em casos mais graves de hemorragia.</li>\n        <li><strong>Taquicardia:</strong> Resposta compensatória à hipotensão.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do TAF envolve uma combinação de anamnese, exame físico e exames complementares. A ultrassonografia FAST (Focused Assessment with Sonography for Trauma) é uma ferramenta valiosa para identificar líquido livre na cavidade abdominal.</p>\n\n    <h4>Classificação</h4>\n    <p>Embora o caso clínico em questão não apresente uma classificação direta da lesão esplênica, é importante conhecer a classificação geral das lesões de órgãos sólidos, como o baço, em graus de gravidade:</p>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <ul>\n            <li><strong>Grau I (Leve):</strong> Hematoma subcapsular <10% da área superficial ou laceração capsular <1cm de profundidade.</li>\n            <li><strong>Grau II (Moderado):</strong> Hematoma subcapsular 10-50% da área superficial, hematoma intraparenquimatoso <5cm de diâmetro, ou laceração 1-3cm de profundidade que não envolve vasos trabeculares.</li>\n            <li><strong>Grau III (Grave):</strong> Hematoma subcapsular >50% da área superficial ou hematoma intraparenquimatoso >5cm de diâmetro, ou laceração >3cm de profundidade ou envolvendo vasos trabeculares.</li>\n            <li><strong>Grau IV (Crítico):</strong> Lesão envolvendo vasos hilares ou desvascularização maior.</li>\n            <li><strong>Grau V (Catastrófico):</strong> Baço completamente fragmentado ou avulsão hilar.</li>\n        </ul>\n    </div>\n    <p>É essencial ressaltar que a decisão de tratamento (conservador ou cirúrgico) depende da estabilidade hemodinâmica do paciente e do grau da lesão.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Estabilização Inicial:</strong> ABCDE do trauma (Via Aérea, Respiração, Circulação, Disfunção Neurológica, Exposição).</li>\n        <li><strong>Reposição Volêmica:</strong> Solução cristaloide (soro fisiológico ou Ringer Lactato) para tratar o choque hipovolêmico. Evitar a reposição excessiva, que pode exacerbar o sangramento.</li>\n        <li><strong>Avaliação Diagnóstica:</strong> Ultrassonografia FAST para identificar líquido livre. Considerar tomografia computadorizada (TC) se disponível e se o paciente estiver estável.</li>\n        <li><strong>Transfusão Sanguínea:</strong> Considerar transfusão de concentrado de hemácias se a hemorragia persistir e o paciente não responder à reposição volêmica inicial.</li>\n        <li><strong>Tratamento Cirúrgico:</strong> Laparotomia exploradora de urgência em pacientes instáveis ou com evidência de lesão grave. Em alguns casos selecionados, o tratamento conservador (observação e monitorização) pode ser considerado.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção do TAF envolve medidas de segurança para evitar acidentes, como o uso de equipamentos de proteção individual (EPI) em atividades de risco. O seguimento pós-operatório ou pós-tratamento conservador inclui monitorização da função orgânica e vigilância para complicações, como infecção ou sangramento tardio.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Priorizar a avaliação da estabilidade hemodinâmica:</strong> Identificar e tratar o choque hipovolêmico precocemente.</li>\n        <li><strong>Considerar a possibilidade de lesões associadas:</strong> O TAF frequentemente está associado a outras lesões, como fraturas ou traumatismo cranioencefálico (TCE).</li>\n        <li><strong>Não retardar a intervenção cirúrgica:</strong> Em pacientes instáveis, a laparotomia exploradora pode ser necessária para controlar o sangramento e reparar as lesões.</li>\n        <li><strong>O FAST é operador-dependente:</strong> A interpretação precisa do FAST requer treinamento e experiência.</li>\n        <li><strong>Esteja ciente das limitações do tratamento não operatório:</strong> Nem todos os pacientes com TAF são candidatos ao tratamento conservador.</li>\n    </ul>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>O Trauma Abdominal Fechado requer avaliação rápida e precisa para identificar lesões internas e prevenir complicações.</li>\n        <li>A ultrassonografia FAST é uma ferramenta importante para o diagnóstico inicial, mas não substitui a avaliação clínica completa.</li>\n        <li>A estabilização hemodinâmica é fundamental no tratamento do paciente com TAF.</li>\n        <li>A decisão entre tratamento conservador e cirúrgico deve ser individualizada e baseada na estabilidade do paciente e na gravidade das lesões.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Trauma Abdominal Fechado\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, o **trauma abdominal fechado** (TAF) é definido como uma lesão ao conteúdo abdominal resultante de uma força não penetrante, ou seja, sem ruptura da integridade da pele. Essa força pode causar danos a órgãos intra-abdominais sólidos (fígado, baço, rins) ou ocos (estômago, intestinos), vasos sanguíneos e estruturas retroperitoneais.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do TAF envolve a transferência de energia cinética para os órgãos abdominais, resultando em compressão, cisalhamento ou laceração. A resposta do corpo a essa agressão inclui a ativação da cascata de coagulação, inflamação e, em casos graves, choque hipovolêmico devido à perda de sangue.\n\n    \nÓrgãos sólidos, como o **fígado** e o **baço**, são mais suscetíveis a lacerações e hematomas devido à sua maior densidade e vascularização. Órgãos ocos, como o intestino, podem sofrer ruptura, levando à peritonite. A lesão vascular pode resultar em hemorragia maciça e instabilidade hemodinâmica.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor abdominal:** Principalmente no quadrante superior esquerdo (QSE) no caso do baço.\n\n        - **Fraqueza e Tontura:** Indicativos de possível choque hipovolêmico.\n\n        - **Palidez de mucosas:** Sinal de anemia devido à perda sanguínea.\n\n        - **Enchimento capilar lentificado:** Reflete a diminuição da perfusão tecidual.\n\n        - **Pulso rápido e palpável:** Resposta compensatória à hipovolemia.\n\n        - **Leve distensão abdominal:** Pode indicar hemorragia ou acúmulo de líquido.\n\n        - **Macicez em QSE:** Sugere a presença de sangue ou líquido na região do baço.\n\n        - **Hipotensão:** Em casos mais graves de hemorragia.\n\n        - **Taquicardia:** Resposta compensatória à hipotensão.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do TAF envolve uma combinação de anamnese, exame físico e exames complementares. A ultrassonografia FAST (Focused Assessment with Sonography for Trauma) é uma ferramenta valiosa para identificar líquido livre na cavidade abdominal.\n\n    \n## Classificação\n\n    \nEmbora o caso clínico em questão não apresente uma classificação direta da lesão esplênica, é importante conhecer a classificação geral das lesões de órgãos sólidos, como o baço, em graus de gravidade:\n\n    \n        \n            - **Grau I (Leve):** Hematoma subcapsular 50% da área superficial ou hematoma intraparenquimatoso >5cm de diâmetro, ou laceração >3cm de profundidade ou envolvendo vasos trabeculares.\n\n            - **Grau IV (Crítico):** Lesão envolvendo vasos hilares ou desvascularização maior.\n\n            - **Grau V (Catastrófico):** Baço completamente fragmentado ou avulsão hilar.\n\n        \n    \n    \nÉ essencial ressaltar que a decisão de tratamento (conservador ou cirúrgico) depende da estabilidade hemodinâmica do paciente e do grau da lesão.\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Estabilização Inicial:** ABCDE do trauma (Via Aérea, Respiração, Circulação, Disfunção Neurológica, Exposição).\n\n        - **Reposição Volêmica:** Solução cristaloide (soro fisiológico ou Ringer Lactato) para tratar o choque hipovolêmico. Evitar a reposição excessiva, que pode exacerbar o sangramento.\n\n        - **Avaliação Diagnóstica:** Ultrassonografia FAST para identificar líquido livre. Considerar tomografia computadorizada (TC) se disponível e se o paciente estiver estável.\n\n        - **Transfusão Sanguínea:** Considerar transfusão de concentrado de hemácias se a hemorragia persistir e o paciente não responder à reposição volêmica inicial.\n\n        - **Tratamento Cirúrgico:** Laparotomia exploradora de urgência em pacientes instáveis ou com evidência de lesão grave. Em alguns casos selecionados, o tratamento conservador (observação e monitorização) pode ser considerado.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção do TAF envolve medidas de segurança para evitar acidentes, como o uso de equipamentos de proteção individual (EPI) em atividades de risco. O seguimento pós-operatório ou pós-tratamento conservador inclui monitorização da função orgânica e vigilância para complicações, como infecção ou sangramento tardio.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Priorizar a avaliação da estabilidade hemodinâmica:** Identificar e tratar o choque hipovolêmico precocemente.\n\n        - **Considerar a possibilidade de lesões associadas:** O TAF frequentemente está associado a outras lesões, como fraturas ou traumatismo cranioencefálico (TCE).\n\n        - **Não retardar a intervenção cirúrgica:** Em pacientes instáveis, a laparotomia exploradora pode ser necessária para controlar o sangramento e reparar as lesões.\n\n        - **O FAST é operador-dependente:** A interpretação precisa do FAST requer treinamento e experiência.\n\n        - **Esteja ciente das limitações do tratamento não operatório:** Nem todos os pacientes com TAF são candidatos ao tratamento conservador.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - O Trauma Abdominal Fechado requer avaliação rápida e precisa para identificar lesões internas e prevenir complicações.\n\n        - A ultrassonografia FAST é uma ferramenta importante para o diagnóstico inicial, mas não substitui a avaliação clínica completa.\n\n        - A estabilização hemodinâmica é fundamental no tratamento do paciente com TAF.\n\n        - A decisão entre tratamento conservador e cirúrgico deve ser individualizada e baseada na estabilidade do paciente e na gravidade das lesões."
}