{
  "uid": 1408,
  "area": "CR",
  "nome": "TVP",
  "definicao": "Trombose venosa profunda (TVP) é uma condição médica em que um coágulo de sangue se forma em uma veia profunda, geralmente nas pernas. O risco aumenta em pacientes com câncer devido a fatores como imobilização prolongada e alterações na coagulação sanguínea.",
  "conteudo_html": "<div>\n    <h4>Trombose Venosa Profunda</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, a <strong>trombose venosa profunda (TVP)</strong> é uma condição médica caracterizada pela formação de um coágulo sanguíneo em uma veia profunda, mais comumente nas pernas. Em pacientes com câncer, o risco de TVP aumenta devido à imobilização prolongada, alterações na coagulação e outros fatores relacionados à doença e ao tratamento.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da TVP envolve a tríade de Virchow: lesão endotelial, estase sanguínea e hipercoagulabilidade. No contexto de pacientes com câncer:</p>\n    <ul>\n        <li><strong>Lesão Endotelial:</strong> A quimioterapia e a cirurgia podem danificar o endotélio vascular.</li>\n        <li><strong>Estase Sanguínea:</strong> A imobilização prolongada após cirurgias ou durante o tratamento oncológico diminui o fluxo sanguíneo, facilitando a formação de coágulos.</li>\n        <li><strong>Hipercoagulabilidade:</strong> Substâncias pró-coagulantes liberadas pelas células cancerosas e alterações nos fatores de coagulação aumentam o risco de trombose.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas da TVP podem variar, mas os mais comuns incluem:</p>\n    <ul>\n        <li>Dor na perna, geralmente na panturrilha</li>\n        <li>Edema (inchaço) unilateral da perna</li>\n        <li>Eritema (vermelhidão)</li>\n        <li>Calor local</li>\n        <li>Sinal de Homans positivo (dor na dorsiflexão do pé)</li>\n        <li>Sinal de Bancroft positivo (dor à palpação da panturrilha)</li>\n        <li>Empastamento muscular (diminuição da mobilidade do membro)</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de TVP é frequentemente confirmado por:</p>\n    <ul>\n        <li><strong>Ultrassonografia Doppler:</strong> Exame de imagem que avalia o fluxo sanguíneo nas veias e detecta a presença de trombos.</li>\n        <li><strong>Exames Laboratoriais:</strong> Embora não diagnósticos por si só, podem auxiliar na avaliação do risco e exclusão de outras condições. D-dímero pode ser útil, mas sua especificidade é limitada em pacientes com câncer.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A TVP não é tradicionalmente classificada em leve, moderada ou grave, mas sim pela sua localização e extensão. No entanto, a gravidade dos sintomas e o risco de complicações (como embolia pulmonar) podem influenciar a abordagem terapêutica.</p>\n    <ul>\n        <li><strong>TVP Distal (Panturrilha):</strong> Limita-se às veias da panturrilha.</li>\n        <li><strong>TVP Proximal (Acima do Joelho):</strong> Acomete as veias poplítea, femoral ou ilíaca. Apresenta maior risco de embolia pulmonar.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da TVP visa impedir a progressão do trombo, prevenir a embolia pulmonar e reduzir o risco de recorrência. As principais modalidades de tratamento incluem:</p>\n    <ul>\n        <li><strong>Anticoagulação:</strong> Heparina de baixo peso molecular (HBPM), varfarina, dabigatrana, rivaroxabana, apixabana ou edoxabana. A escolha do anticoagulante depende das características do paciente, comorbidades e preferências. Em pacientes com câncer, a HBPM é frequentemente preferida inicialmente.</li>\n        <li><strong>Meias de Compressão Elástica:</strong> Ajudam a reduzir o edema e a dor, além de prevenir a síndrome pós-trombótica.</li>\n        <li><strong>Mobilização Precoce:</strong> Incentivar a movimentação assim que possível para melhorar o fluxo sanguíneo.</li>\n        <li><strong>Elevação do Membro Afetado:</strong> Reduz o edema e a dor.</li>\n        <li><strong>Filtro de Veia Cava Inferior (VCI):</strong> Considerado em casos de contraindicação à anticoagulação ou falha do tratamento anticoagulante.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Prevenção, Cuidados e Seguimento</h4>\n        <p>A prevenção da TVP em pacientes de risco é crucial. Medidas preventivas incluem:</p>\n        <ul>\n            <li><strong>Profilaxia Farmacológica:</strong> Uso de anticoagulantes (HBPM) em pacientes hospitalizados com risco aumentado.</li>\n            <li><strong>Meias de Compressão:</strong> Em pacientes acamados ou com mobilidade reduzida.</li>\n            <li><strong>Mobilização Precoce:</strong> Incentivar a movimentação assim que possível.</li>\n            <li><strong>Hidratação Adequada:</strong> Manter uma boa hidratação para evitar a estase sanguínea.</li>\n        </ul>\n        <p>O seguimento após o tratamento da TVP é importante para monitorar a recorrência e a síndrome pós-trombótica.</p>\n    </div>\n\n    <div class=\"alert alert-danger\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>Em pacientes com câncer, estar atento aos fatores de risco adicionais para TVP.</li>\n            <li>Considerar a ultrassonografia Doppler como exame de escolha para o diagnóstico.</li>\n            <li>A anticoagulação é o tratamento padrão, mas deve ser individualizada considerando as contraindicações e preferências do paciente.</li>\n            <li>A profilaxia é fundamental em pacientes de risco.</li>\n        </ul>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A TVP é um coágulo em uma veia profunda, comum nas pernas.</li>\n        <li>Pacientes com câncer têm risco aumentado.</li>\n        <li>Sintomas incluem dor, edema e eritema.</li>\n        <li>Ultrassonografia Doppler é crucial para o diagnóstico.</li>\n        <li>Anticoagulação é o tratamento principal.</li>\n        <li>Prevenção envolve profilaxia e mobilização precoce.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A presença de dispneia, dor torácica, tosse ou hemoptise pode indicar embolia pulmonar, uma complicação grave da TVP.</li>\n        <li>Pacientes com TVP devem ser avaliados para fatores de risco subjacentes, como trombofilias hereditárias ou adquiridas.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Trombose Venosa Profunda\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, a **trombose venosa profunda (TVP)** é uma condição médica caracterizada pela formação de um coágulo sanguíneo em uma veia profunda, mais comumente nas pernas. Em pacientes com câncer, o risco de TVP aumenta devido à imobilização prolongada, alterações na coagulação e outros fatores relacionados à doença e ao tratamento.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da TVP envolve a tríade de Virchow: lesão endotelial, estase sanguínea e hipercoagulabilidade. No contexto de pacientes com câncer:\n\n    \n        - **Lesão Endotelial:** A quimioterapia e a cirurgia podem danificar o endotélio vascular.\n\n        - **Estase Sanguínea:** A imobilização prolongada após cirurgias ou durante o tratamento oncológico diminui o fluxo sanguíneo, facilitando a formação de coágulos.\n\n        - **Hipercoagulabilidade:** Substâncias pró-coagulantes liberadas pelas células cancerosas e alterações nos fatores de coagulação aumentam o risco de trombose.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas da TVP podem variar, mas os mais comuns incluem:\n\n    \n        - Dor na perna, geralmente na panturrilha\n\n        - Edema (inchaço) unilateral da perna\n\n        - Eritema (vermelhidão)\n\n        - Calor local\n\n        - Sinal de Homans positivo (dor na dorsiflexão do pé)\n\n        - Sinal de Bancroft positivo (dor à palpação da panturrilha)\n\n        - Empastamento muscular (diminuição da mobilidade do membro)\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de TVP é frequentemente confirmado por:\n\n    \n        - **Ultrassonografia Doppler:** Exame de imagem que avalia o fluxo sanguíneo nas veias e detecta a presença de trombos.\n\n        - **Exames Laboratoriais:** Embora não diagnósticos por si só, podem auxiliar na avaliação do risco e exclusão de outras condições. D-dímero pode ser útil, mas sua especificidade é limitada em pacientes com câncer.\n\n    \n\n    \n## Classificação\n\n    \nA TVP não é tradicionalmente classificada em leve, moderada ou grave, mas sim pela sua localização e extensão. No entanto, a gravidade dos sintomas e o risco de complicações (como embolia pulmonar) podem influenciar a abordagem terapêutica.\n\n    \n        - **TVP Distal (Panturrilha):** Limita-se às veias da panturrilha.\n\n        - **TVP Proximal (Acima do Joelho):** Acomete as veias poplítea, femoral ou ilíaca. Apresenta maior risco de embolia pulmonar.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da TVP visa impedir a progressão do trombo, prevenir a embolia pulmonar e reduzir o risco de recorrência. As principais modalidades de tratamento incluem:\n\n    \n        - **Anticoagulação:** Heparina de baixo peso molecular (HBPM), varfarina, dabigatrana, rivaroxabana, apixabana ou edoxabana. A escolha do anticoagulante depende das características do paciente, comorbidades e preferências. Em pacientes com câncer, a HBPM é frequentemente preferida inicialmente.\n\n        - **Meias de Compressão Elástica:** Ajudam a reduzir o edema e a dor, além de prevenir a síndrome pós-trombótica.\n\n        - **Mobilização Precoce:** Incentivar a movimentação assim que possível para melhorar o fluxo sanguíneo.\n\n        - **Elevação do Membro Afetado:** Reduz o edema e a dor.\n\n        - **Filtro de Veia Cava Inferior (VCI):** Considerado em casos de contraindicação à anticoagulação ou falha do tratamento anticoagulante.\n\n    \n\n    \n        \n## Prevenção, Cuidados e Seguimento\n\n        \nA prevenção da TVP em pacientes de risco é crucial. Medidas preventivas incluem:\n\n        \n            - **Profilaxia Farmacológica:** Uso de anticoagulantes (HBPM) em pacientes hospitalizados com risco aumentado.\n\n            - **Meias de Compressão:** Em pacientes acamados ou com mobilidade reduzida.\n\n            - **Mobilização Precoce:** Incentivar a movimentação assim que possível.\n\n            - **Hidratação Adequada:** Manter uma boa hidratação para evitar a estase sanguínea.\n\n        \n        \nO seguimento após o tratamento da TVP é importante para monitorar a recorrência e a síndrome pós-trombótica.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - Em pacientes com câncer, estar atento aos fatores de risco adicionais para TVP.\n\n            - Considerar a ultrassonografia Doppler como exame de escolha para o diagnóstico.\n\n            - A anticoagulação é o tratamento padrão, mas deve ser individualizada considerando as contraindicações e preferências do paciente.\n\n            - A profilaxia é fundamental em pacientes de risco.\n\n        \n    \n\n    \n## Pontos-Chave\n\n    \n        - A TVP é um coágulo em uma veia profunda, comum nas pernas.\n\n        - Pacientes com câncer têm risco aumentado.\n\n        - Sintomas incluem dor, edema e eritema.\n\n        - Ultrassonografia Doppler é crucial para o diagnóstico.\n\n        - Anticoagulação é o tratamento principal.\n\n        - Prevenção envolve profilaxia e mobilização precoce.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A presença de dispneia, dor torácica, tosse ou hemoptise pode indicar embolia pulmonar, uma complicação grave da TVP.\n\n        - Pacientes com TVP devem ser avaliados para fatores de risco subjacentes, como trombofilias hereditárias ou adquiridas."
}