{
  "uid": 1620,
  "area": "CR",
  "nome": "Abdome Agudo Perfurativo por Úlcera Péptica | INEP 2025.1",
  "definicao": "Abdome perfurativo é uma emergência médica grave caracterizada pela perfuração de um órgão oco do trato gastrointestinal, como estômago ou intestino, que resulta no extravasamento de seu conteúdo (ar, bactérias e conteúdo intestinal) para dentro da cavidade abdominal.",
  "conteudo_html": "<div>\n  <h4>Abdome Agudo Perfurativo por Úlcera Péptica</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O abdome agudo perfurativo refere-se a uma emergência cirúrgica caracterizada pela perfuração de uma víscera oca no abdômen, mais comumente o estômago ou duodeno devido a uma úlcera péptica. Essa perfuração leva ao extravasamento de conteúdo gastrointestinal para a cavidade peritoneal, causando peritonite e potencial choque séptico.</p>\n    <p><strong>Fonte:</strong> Baseado nas diretrizes do Ministério da Saúde do Brasil para o manejo de abdome agudo.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia do abdome agudo perfurativo envolve a ruptura da barreira mucosa do trato gastrointestinal, geralmente causada por úlceras pépticas. A perfuração permite que ácido gástrico, enzimas digestivas, bile e bactérias entrem na cavidade peritoneal, desencadeando uma resposta inflamatória intensa. Essa resposta inflamatória leva à liberação de mediadores inflamatórios, aumento da permeabilidade vascular, e subsequente extravasamento de fluidos para o terceiro espaço, resultando em hipovolemia e choque.</p>\n  <p>Em casos de perfuração por úlcera péptica, a localização mais comum é na parede anterior do duodeno ou estômago, o que leva a um pneumoperitônio (presença de ar livre na cavidade peritoneal). A peritonite química inicial evolui para uma peritonite bacteriana em poucas horas, devido à proliferação de bactérias.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Dor abdominal súbita e intensa, geralmente descrita como a pior dor da vida do paciente.</li>\n    <li>Dor difusa por todo abdome, com sinais de irritação peritoneal (dor à descompressão brusca, defesa abdominal, rigidez abdominal).</li>\n    <li>Febre (pode estar presente, mas nem sempre no início).</li>\n    <li>Taquicardia e hipotensão (em casos mais avançados, indicando choque).</li>\n    <li>Náuseas e vômitos.</li>\n    <li>Histórico de uso de anti-inflamatórios não esteroidais (AINEs) ou outros fatores de risco para úlcera péptica.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de abdome agudo perfurativo é baseado na história clínica, exame físico e exames complementares.</p>\n  <ul>\n    <li><strong>Anamnese:</strong> Investigar a história da dor, fatores de risco para úlcera péptica (uso de AINEs, tabagismo, etilismo), e sintomas associados.</li>\n    <li><strong>Exame Físico:</strong> Avaliar sinais de irritação peritoneal (dor à palpação, defesa abdominal, dor à descompressão brusca), estado hemodinâmico (frequência cardíaca, pressão arterial) e temperatura.</li>\n    <li><strong>Exames Complementares:</strong>\n      <ul>\n        <li><strong>Radiografia de Tórax ou Abdome:</strong> Procurar por pneumoperitônio (ar livre na cavidade peritoneal). A radiografia de tórax em ortostatismo é mais sensível para detectar pequenas quantidades de ar.</li>\n        <li><strong>Hemograma:</strong> Pode mostrar leucocitose com desvio à esquerda.</li>\n        <li><strong>PCR e VHS:</strong> Elevados, indicando processo inflamatório.</li>\n        <li><strong>Amilase e Lipase:</strong> Para descartar pancreatite como causa da dor abdominal.</li>\n        <li><strong>Ureia e Creatinina:</strong> Para avaliar função renal.</li>\n        <li><strong>Eletrólitos (Sódio e Potássio):</strong> Para avaliar distúrbios hidroeletrolíticos.</li>\n      </ul>\n    </li>\n  </ul>\n\n  <h4>Classificação</h4>\n  <p>Embora o abdome agudo perfurativo seja uma emergência, a gravidade pode variar:</p>\n    <ul>\n        <li><strong>Leve:</strong> Dor abdominal localizada, sem sinais de choque, leucocitose leve, e pneumoperitônio pequeno.</li>\n        <li><strong>Moderado:</strong> Dor abdominal generalizada, com sinais de irritação peritoneal, taquicardia, leucocitose moderada, e pneumoperitônio evidente.</li>\n        <li><strong>Grave:</strong> Dor abdominal intensa, com sinais de choque (hipotensão, taquicardia), peritonite difusa, leucocitose grave, e sepse.</li>\n    </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica do abdome agudo perfurativo envolve:</p>\n  <ul>\n    <li><strong>Estabilização Hemodinâmica:</strong> Reposição volêmica com soluções cristaloides, monitorização dos sinais vitais, e suporte vasopressor se necessário.</li>\n    <li><strong>Analgesia:</strong> Administração de analgésicos intravenosos para alívio da dor.</li>\n    <li><strong>Antibioticoterapia:</strong> Administração de antibióticos de amplo espectro para cobrir bactérias Gram-negativas e anaeróbias.</li>\n    <li><strong>Proteção Gástrica:</strong> Inibidores da bomba de prótons (IBP) intravenosos para reduzir a produção de ácido gástrico.</li>\n    <li><strong>Sonda Nasogástrica:</strong> Para descompressão gástrica e prevenção de vômitos.</li>\n    <li><strong>Intervenção Cirúrgica:</strong> Laparotomia exploradora ou laparoscopia para correção da perfuração, lavagem da cavidade peritoneal e, dependendo da situação, ressecção da área afetada.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Evitar o uso indiscriminado de AINEs, tratar adequadamente a infecção por <i>Helicobacter pylori</i>, e controlar fatores de risco para úlcera péptica (tabagismo, etilismo).</li>\n    <li><strong>Cuidados Pós-Operatórios:</strong> Monitorização dos sinais vitais, controle da dor, antibioticoterapia, nutrição adequada (inicialmente parenteral e, posteriormente, enteral), e prevenção de complicações (infecção de sítio cirúrgico, trombose venosa profunda).</li>\n    <li><strong>Seguimento:</strong> Acompanhamento ambulatorial para avaliar a cicatrização da úlcera, ajustar a medicação (IBP), e orientar sobre hábitos de vida saudáveis.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li>A dor abdominal súbita e intensa deve sempre levantar a suspeita de abdome agudo perfurativo.</li>\n      <li>A radiografia de tórax ou abdome é fundamental para confirmar o diagnóstico.</li>\n      <li>A estabilização hemodinâmica e a antibioticoterapia devem ser iniciadas o mais rápido possível.</li>\n      <li>A intervenção cirúrgica é o tratamento definitivo e deve ser realizada em caráter de urgência.</li>\n      <li>Considerar sempre a etiologia da úlcera péptica e realizar a erradicação do <i>Helicobacter pylori</i>, se presente.</li>\n    </ul>\n  </div>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>O uso de nimesulida (AINE) pelo paciente é um fator de risco importante para úlcera péptica e perfuração.</li>\n    <li>A ausência de febre não descarta o diagnóstico de abdome agudo perfurativo, especialmente no início do quadro.</li>\n    <li>A rápida identificação e tratamento do abdome agudo perfurativo são cruciais para reduzir a morbimortalidade.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Abdome Agudo Perfurativo por Úlcera Péptica\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO abdome agudo perfurativo refere-se a uma emergência cirúrgica caracterizada pela perfuração de uma víscera oca no abdômen, mais comumente o estômago ou duodeno devido a uma úlcera péptica. Essa perfuração leva ao extravasamento de conteúdo gastrointestinal para a cavidade peritoneal, causando peritonite e potencial choque séptico.\n\n    \n**Fonte:** Baseado nas diretrizes do Ministério da Saúde do Brasil para o manejo de abdome agudo.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia do abdome agudo perfurativo envolve a ruptura da barreira mucosa do trato gastrointestinal, geralmente causada por úlceras pépticas. A perfuração permite que ácido gástrico, enzimas digestivas, bile e bactérias entrem na cavidade peritoneal, desencadeando uma resposta inflamatória intensa. Essa resposta inflamatória leva à liberação de mediadores inflamatórios, aumento da permeabilidade vascular, e subsequente extravasamento de fluidos para o terceiro espaço, resultando em hipovolemia e choque.\n\n  \nEm casos de perfuração por úlcera péptica, a localização mais comum é na parede anterior do duodeno ou estômago, o que leva a um pneumoperitônio (presença de ar livre na cavidade peritoneal). A peritonite química inicial evolui para uma peritonite bacteriana em poucas horas, devido à proliferação de bactérias.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Dor abdominal súbita e intensa, geralmente descrita como a pior dor da vida do paciente.\n\n    - Dor difusa por todo abdome, com sinais de irritação peritoneal (dor à descompressão brusca, defesa abdominal, rigidez abdominal).\n\n    - Febre (pode estar presente, mas nem sempre no início).\n\n    - Taquicardia e hipotensão (em casos mais avançados, indicando choque).\n\n    - Náuseas e vômitos.\n\n    - Histórico de uso de anti-inflamatórios não esteroidais (AINEs) ou outros fatores de risco para úlcera péptica.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de abdome agudo perfurativo é baseado na história clínica, exame físico e exames complementares.\n\n  \n    - **Anamnese:** Investigar a história da dor, fatores de risco para úlcera péptica (uso de AINEs, tabagismo, etilismo), e sintomas associados.\n\n    - **Exame Físico:** Avaliar sinais de irritação peritoneal (dor à palpação, defesa abdominal, dor à descompressão brusca), estado hemodinâmico (frequência cardíaca, pressão arterial) e temperatura.\n\n    - **Exames Complementares:**\n      \n        - **Radiografia de Tórax ou Abdome:** Procurar por pneumoperitônio (ar livre na cavidade peritoneal). A radiografia de tórax em ortostatismo é mais sensível para detectar pequenas quantidades de ar.\n\n        - **Hemograma:** Pode mostrar leucocitose com desvio à esquerda.\n\n        - **PCR e VHS:** Elevados, indicando processo inflamatório.\n\n        - **Amilase e Lipase:** Para descartar pancreatite como causa da dor abdominal.\n\n        - **Ureia e Creatinina:** Para avaliar função renal.\n\n        - **Eletrólitos (Sódio e Potássio):** Para avaliar distúrbios hidroeletrolíticos.\n\n      \n    \n\n  \n\n  \n## Classificação\n\n  \nEmbora o abdome agudo perfurativo seja uma emergência, a gravidade pode variar:\n\n    \n        - **Leve:** Dor abdominal localizada, sem sinais de choque, leucocitose leve, e pneumoperitônio pequeno.\n\n        - **Moderado:** Dor abdominal generalizada, com sinais de irritação peritoneal, taquicardia, leucocitose moderada, e pneumoperitônio evidente.\n\n        - **Grave:** Dor abdominal intensa, com sinais de choque (hipotensão, taquicardia), peritonite difusa, leucocitose grave, e sepse.\n\n    \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica do abdome agudo perfurativo envolve:\n\n  \n    - **Estabilização Hemodinâmica:** Reposição volêmica com soluções cristaloides, monitorização dos sinais vitais, e suporte vasopressor se necessário.\n\n    - **Analgesia:** Administração de analgésicos intravenosos para alívio da dor.\n\n    - **Antibioticoterapia:** Administração de antibióticos de amplo espectro para cobrir bactérias Gram-negativas e anaeróbias.\n\n    - **Proteção Gástrica:** Inibidores da bomba de prótons (IBP) intravenosos para reduzir a produção de ácido gástrico.\n\n    - **Sonda Nasogástrica:** Para descompressão gástrica e prevenção de vômitos.\n\n    - **Intervenção Cirúrgica:** Laparotomia exploradora ou laparoscopia para correção da perfuração, lavagem da cavidade peritoneal e, dependendo da situação, ressecção da área afetada.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Evitar o uso indiscriminado de AINEs, tratar adequadamente a infecção por Helicobacter pylori, e controlar fatores de risco para úlcera péptica (tabagismo, etilismo).\n\n    - **Cuidados Pós-Operatórios:** Monitorização dos sinais vitais, controle da dor, antibioticoterapia, nutrição adequada (inicialmente parenteral e, posteriormente, enteral), e prevenção de complicações (infecção de sítio cirúrgico, trombose venosa profunda).\n\n    - **Seguimento:** Acompanhamento ambulatorial para avaliar a cicatrização da úlcera, ajustar a medicação (IBP), e orientar sobre hábitos de vida saudáveis.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - A dor abdominal súbita e intensa deve sempre levantar a suspeita de abdome agudo perfurativo.\n\n      - A radiografia de tórax ou abdome é fundamental para confirmar o diagnóstico.\n\n      - A estabilização hemodinâmica e a antibioticoterapia devem ser iniciadas o mais rápido possível.\n\n      - A intervenção cirúrgica é o tratamento definitivo e deve ser realizada em caráter de urgência.\n\n      - Considerar sempre a etiologia da úlcera péptica e realizar a erradicação do Helicobacter pylori, se presente.\n\n    \n  \n\n  \n## Observações Importantes\n\n  \n    - O uso de nimesulida (AINE) pelo paciente é um fator de risco importante para úlcera péptica e perfuração.\n\n    - A ausência de febre não descarta o diagnóstico de abdome agudo perfurativo, especialmente no início do quadro.\n\n    - A rápida identificação e tratamento do abdome agudo perfurativo são cruciais para reduzir a morbimortalidade."
}