{
  "uid": 1677,
  "area": "CR",
  "nome": "Consulta Pré Cirúrgica/Classificação ASA - Híbrido",
  "definicao": "O propósito da avaliação pré -operatória é verificar o estado clínico do paciente e o risco próprio da cirurgia, gerando recomendações sobre a avaliação, manuseio e risco de problemas em todo o período per-operatório, definindo o risco cirúrgico, pelo qual o paciente, o anestesista e o cirurgião podem usar para tomar decisões que beneficiem o paciente a curto e longo prazo, visando reduzir eventos de morbimortalidade.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Consulta Pré Cirúrgica/Classificação ASA - Híbrido</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A avaliação pré-operatória tem como objetivo principal otimizar a condição clínica do paciente e minimizar os riscos associados ao procedimento cirúrgico. Segundo o Ministério da Saúde, essa avaliação compreende a identificação de fatores de risco, a otimização de condições preexistentes e a elaboração de um plano perioperatório individualizado para reduzir a morbimortalidade.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico médico completo, incluindo comorbidades (hipertensão e diabetes), medicações em uso (Metformina e Enalapril), alergias e hábitos (tabagismo e etilismo).</li>\n        <li><strong>Exames Complementares:</strong> Interpretar exames trazidos (USG abdominal com colelitíase, ECG e Rx de tórax sem alterações) e solicitar exames laboratoriais pertinentes (hemograma, PCR, glicemia, ureia, creatinina, ionograma).</li>\n        <li><strong>Exame Físico Direcionado:</strong> Avaliar sinais vitais, antropometria e sistemas cardiovascular, respiratório e abdominal.</li>\n        <li><strong>Classificação de Risco:</strong> Determinar o risco cirúrgico utilizando a classificação ASA (American Society of Anesthesiologists) e a escala funcional METs (Equivalentes Metabólicos).</li>\n        <li><strong>Orientações Pré-Operatórias:</strong> Informar sobre manutenção de medicações, suspensão do tabagismo, dieta adequada e complicações cirúrgicas possíveis.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A consulta pré-anestésica é fundamental para identificar e otimizar condições clínicas que possam aumentar o risco cirúrgico.</li>\n        <li>A estratificação do risco cirúrgico auxilia na tomada de decisões compartilhadas entre paciente, cirurgião e anestesiologista.</li>\n        <li>A educação do paciente sobre os cuidados pré e pós-operatórios contribui para a adesão ao tratamento e a redução de complicações.</li>\n    </ul>\n\n    <h4>Fisiopatologia (Colelitíase)</h4>\n    <p>A colelitíase, ou presença de cálculos na vesícula biliar, geralmente resulta da supersaturação da bile com colesterol, bilirrubina ou ambos. Isso leva à nucleação, crescimento e agregação dos cristais, formando os cálculos. A inflamação crônica da vesícula biliar (colecistite) pode ocorrer devido à obstrução do ducto cístico pelos cálculos, resultando em dor, cólicas biliares e, em casos graves, infecção e perfuração.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor:</strong> Cólica biliar, dor abdominal no quadrante superior direito ou epigástrica, com intensidade de 7/10 no caso relatado.</li>\n        <li><strong>Fatores de Piora:</strong> Ingestão de alimentos gordurosos.</li>\n        <li><strong>Alívio:</strong> Uso de antiespasmódicos (Buscopam).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de colelitíase é confirmado por exames de imagem, principalmente ultrassonografia abdominal, que demonstra a presença de cálculos na vesícula biliar.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação ASA (American Society of Anesthesiologists)</h4>\n        <ul>\n            <li><strong>ASA I:</strong> Paciente saudável, sem comorbidades.</li>\n            <li><strong>ASA II:</strong> Paciente com doença sistêmica leve ou controlada (ex: HAS controlada, DM controlada). Neste caso, o paciente é classificado como ASA II devido à hipertensão e diabetes controladas.</li>\n            <li><strong>ASA III:</strong> Paciente com doença sistêmica grave, que limita a atividade funcional (ex: ICC, DPOC grave).</li>\n            <li><strong>ASA IV:</strong> Paciente com doença sistêmica grave que representa uma ameaça constante à vida (ex: IAM recente, insuficiência renal).</li>\n            <li><strong>ASA V:</strong> Paciente moribundo, com pouca expectativa de vida, com ou sem cirurgia.</li>\n            <li><strong>ASA VI:</strong> Paciente com morte cerebral, doador de órgãos.</li>\n        </ul>\n    </div>\n\n    <h4>Classificação Funcional (METs)</h4>\n    <ul>\n        <li><strong>METs &lt; 4:</strong> Capacidade funcional limitada (incapacidade de realizar tarefas simples como caminhar em terreno plano ou subir um lance de escadas).</li>\n        <li><strong>METs 4-10:</strong> Capacidade funcional moderada (capacidade de realizar tarefas moderadas como jardinagem, dança leve).</li>\n        <li><strong>METs &gt; 10:</strong> Capacidade funcional elevada (capacidade de realizar atividades vigorosas como natação, corrida). Neste caso, o paciente com METs 5-7 apresenta capacidade funcional moderada.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Colecistectomia:</strong> Remoção cirúrgica da vesícula biliar, tratamento definitivo para colelitíase sintomática.</li>\n        <li><strong>Manejo Clínico:</strong> Analgésicos e antiespasmódicos para alívio da dor, dieta com restrição de gorduras.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Mudança do Estilo de Vida:</strong> Interromper o tabagismo, adotar uma alimentação saudável e praticar atividades físicas regularmente.</li>\n        <li><strong>Acompanhamento Médico:</strong> Monitorar comorbidades (hipertensão e diabetes) e realizar exames de rotina.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Comunicação:</strong> Estabelecer uma comunicação clara e empática com o paciente, explicando os riscos e benefícios do tratamento cirúrgico.</li>\n        <li><strong>Otimização Pré-Operatória:</strong> Controlar as comorbidades antes da cirurgia para reduzir o risco de complicações.</li>\n        <li><strong>Avaliação Individualizada:</strong> Considerar as características individuais de cada paciente ao planejar o cuidado perioperatório.</li>\n    </ul>\n\n    <h4>Complicações Potenciais da Cirurgia</h4>\n    <ul>\n        <li>Trombose venosa profunda (TVP)</li>\n        <li>Infecção do sítio cirúrgico (ISC)</li>\n        <li>Abscesso intracavitário</li>\n        <li>Pancreatite aguda biliar</li>\n        <li>Atelectasia</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p>Baseado nas diretrizes do Ministério da Saúde e em: <a href=\"https://saude.es.gov.br/Media/sesa/Consulta%20P%C3%BAblica/PROTOCOLO%20DE%20AVALIA%C3%87%C3%83O%20PR%C3%89-OPERAT%C3%93RIA%20DE%20PACIENTES%20PARA%20CIRURGIA%20ELETIVA.\" target=\"_blank\">PROTOCOLO DE AVALIAÇÃO PRÉ-OPERATÓRIA DE PACIENTES PARA CIRURGIA ELETIVA</a>.</p>\n</div>",
  "conteudo_texto": "## Consulta Pré Cirúrgica/Classificação ASA - Híbrido\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA avaliação pré-operatória tem como objetivo principal otimizar a condição clínica do paciente e minimizar os riscos associados ao procedimento cirúrgico. Segundo o Ministério da Saúde, essa avaliação compreende a identificação de fatores de risco, a otimização de condições preexistentes e a elaboração de um plano perioperatório individualizado para reduzir a morbimortalidade.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Anamnese Detalhada:** Investigar histórico médico completo, incluindo comorbidades (hipertensão e diabetes), medicações em uso (Metformina e Enalapril), alergias e hábitos (tabagismo e etilismo).\n\n        - **Exames Complementares:** Interpretar exames trazidos (USG abdominal com colelitíase, ECG e Rx de tórax sem alterações) e solicitar exames laboratoriais pertinentes (hemograma, PCR, glicemia, ureia, creatinina, ionograma).\n\n        - **Exame Físico Direcionado:** Avaliar sinais vitais, antropometria e sistemas cardiovascular, respiratório e abdominal.\n\n        - **Classificação de Risco:** Determinar o risco cirúrgico utilizando a classificação ASA (American Society of Anesthesiologists) e a escala funcional METs (Equivalentes Metabólicos).\n\n        - **Orientações Pré-Operatórias:** Informar sobre manutenção de medicações, suspensão do tabagismo, dieta adequada e complicações cirúrgicas possíveis.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A consulta pré-anestésica é fundamental para identificar e otimizar condições clínicas que possam aumentar o risco cirúrgico.\n\n        - A estratificação do risco cirúrgico auxilia na tomada de decisões compartilhadas entre paciente, cirurgião e anestesiologista.\n\n        - A educação do paciente sobre os cuidados pré e pós-operatórios contribui para a adesão ao tratamento e a redução de complicações.\n\n    \n\n    \n## Fisiopatologia (Colelitíase)\n\n    \nA colelitíase, ou presença de cálculos na vesícula biliar, geralmente resulta da supersaturação da bile com colesterol, bilirrubina ou ambos. Isso leva à nucleação, crescimento e agregação dos cristais, formando os cálculos. A inflamação crônica da vesícula biliar (colecistite) pode ocorrer devido à obstrução do ducto cístico pelos cálculos, resultando em dor, cólicas biliares e, em casos graves, infecção e perfuração.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor:** Cólica biliar, dor abdominal no quadrante superior direito ou epigástrica, com intensidade de 7/10 no caso relatado.\n\n        - **Fatores de Piora:** Ingestão de alimentos gordurosos.\n\n        - **Alívio:** Uso de antiespasmódicos (Buscopam).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de colelitíase é confirmado por exames de imagem, principalmente ultrassonografia abdominal, que demonstra a presença de cálculos na vesícula biliar.\n\n    \n        \n## Classificação ASA (American Society of Anesthesiologists)\n\n        \n            - **ASA I:** Paciente saudável, sem comorbidades.\n\n            - **ASA II:** Paciente com doença sistêmica leve ou controlada (ex: HAS controlada, DM controlada). Neste caso, o paciente é classificado como ASA II devido à hipertensão e diabetes controladas.\n\n            - **ASA III:** Paciente com doença sistêmica grave, que limita a atividade funcional (ex: ICC, DPOC grave).\n\n            - **ASA IV:** Paciente com doença sistêmica grave que representa uma ameaça constante à vida (ex: IAM recente, insuficiência renal).\n\n            - **ASA V:** Paciente moribundo, com pouca expectativa de vida, com ou sem cirurgia.\n\n            - **ASA VI:** Paciente com morte cerebral, doador de órgãos.\n\n        \n    \n\n    \n## Classificação Funcional (METs)\n\n    \n        - **METs < 4:** Capacidade funcional limitada (incapacidade de realizar tarefas simples como caminhar em terreno plano ou subir um lance de escadas).\n\n        - **METs 4-10:** Capacidade funcional moderada (capacidade de realizar tarefas moderadas como jardinagem, dança leve).\n\n        - **METs > 10:** Capacidade funcional elevada (capacidade de realizar atividades vigorosas como natação, corrida). Neste caso, o paciente com METs 5-7 apresenta capacidade funcional moderada.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Colecistectomia:** Remoção cirúrgica da vesícula biliar, tratamento definitivo para colelitíase sintomática.\n\n        - **Manejo Clínico:** Analgésicos e antiespasmódicos para alívio da dor, dieta com restrição de gorduras.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Mudança do Estilo de Vida:** Interromper o tabagismo, adotar uma alimentação saudável e praticar atividades físicas regularmente.\n\n        - **Acompanhamento Médico:** Monitorar comorbidades (hipertensão e diabetes) e realizar exames de rotina.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Comunicação:** Estabelecer uma comunicação clara e empática com o paciente, explicando os riscos e benefícios do tratamento cirúrgico.\n\n        - **Otimização Pré-Operatória:** Controlar as comorbidades antes da cirurgia para reduzir o risco de complicações.\n\n        - **Avaliação Individualizada:** Considerar as características individuais de cada paciente ao planejar o cuidado perioperatório.\n\n    \n\n    \n## Complicações Potenciais da Cirurgia\n\n    \n        - Trombose venosa profunda (TVP)\n\n        - Infecção do sítio cirúrgico (ISC)\n\n        - Abscesso intracavitário\n\n        - Pancreatite aguda biliar\n\n        - Atelectasia\n\n    \n\n    \n## Referências\n\n    \nBaseado nas diretrizes do Ministério da Saúde e em: PROTOCOLO DE AVALIAÇÃO PRÉ-OPERATÓRIA DE PACIENTES PARA CIRURGIA ELETIVA."
}