{
  "uid": 1679,
  "area": "CR",
  "nome": "Queimadura -  Híbrido (ATLS 11)",
  "definicao": "Queimadura é toda lesão causada por agentes externos (térmicos, químicos, elétricos) sobre o revestimento do corpo, podendo destruir desde a pele até tecidos mais profundos, como ossos e órgãos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Queimadura - Híbrido</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, queimadura é toda lesão causada por agentes externos (térmicos, químicos, elétricos) sobre o revestimento do corpo, podendo destruir desde a pele até tecidos mais profundos, como ossos e órgãos.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia das queimaduras envolve uma resposta inflamatória sistêmica, perda da integridade da barreira cutânea e desidratação. A magnitude da resposta inflamatória é proporcional à extensão da queimadura. A lesão tecidual libera mediadores inflamatórios, como histamina, citocinas e prostaglandinas, que causam vasodilatação, aumento da permeabilidade capilar e edema. A perda da barreira cutânea leva à perda de líquidos e eletrólitos, aumentando o risco de choque hipovolêmico. A queimadura também causa desnaturação proteica e necrose celular.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor (intensidade variável dependendo da profundidade)</li>\n        <li>Vermelhidão (eritema)</li>\n        <li>Bolhas (flictenas)</li>\n        <li>Edema</li>\n        <li>Perda de sensibilidade (em queimaduras mais profundas)</li>\n        <li>Sinais de desidratação (taquicardia, hipotensão, oligúria)</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A classificação das queimaduras é baseada na profundidade da lesão e na extensão da área corporal afetada.</p>\n        <ul>\n            <li><strong>Primeiro grau (superficial):</strong> Atinge apenas a epiderme. Caracteriza-se por eritema, dor e ausência de bolhas. Exemplo: queimadura solar.</li>\n            <li><strong>Segundo grau (parcial):</strong> Atinge a epiderme e parte da derme. Caracteriza-se por eritema, dor intensa e presença de bolhas (flictenas).  Divide-se em superficial (atinge a derme papilar) e profunda (atinge a derme reticular).</li>\n            <li><strong>Terceiro grau (total):</strong> Atinge toda a espessura da pele (epiderme e derme) e pode atingir tecidos subcutâneos. A pele apresenta-se esbranquiçada ou carbonizada, seca e indolor (devido à destruição das terminações nervosas).</li>\n            <li><strong>Quarto grau:</strong> Atinge tecidos mais profundos, como músculos, ossos e órgãos. A lesão é carbonizada e indolor.</li>\n        </ul>\n    </div>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de queimadura é clínico, baseado na história do evento e no exame físico. A avaliação da extensão da queimadura é crucial para determinar a gravidade e o tratamento adequado. A regra dos nove de Wallace é um método comum para estimar a porcentagem da área corporal queimada (SCT - Superfície Corporal Total).</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Atendimento Inicial (ATLS adaptado):</strong>\n            <ul>\n                <li><strong>X (Exsanguinação):</strong> Controlar hemorragias externas.</li>\n                <li><strong>A (Vias Aéreas):</strong> Garantir a permeabilidade das vias aéreas, considerar intubação orotraqueal em casos de queimaduras faciais ou inalação de fumaça.</li>\n                <li><strong>B (Respiração):</strong> Avaliar e garantir ventilação e oxigenação adequadas. Monitorar a saturação de oxigênio.</li>\n                <li><strong>C (Circulação):</strong> Avaliar a perfusão tecidual, monitorar a pressão arterial e frequência cardíaca. Iniciar reposição volêmica com Ringer Lactato conforme a fórmula de Parkland (<strong>2 ml x %SCT x peso (kg)</strong>, sendo metade do volume nas primeiras 8 horas e a outra metade nas 16 horas restantes).</li>\n                <li><strong>D (Disability):</strong> Avaliar o estado neurológico do paciente (Escala de Coma de Glasgow).</li>\n                <li><strong>E (Exposição):</strong> Remover as roupas do paciente e avaliar a extensão e profundidade das queimaduras. Manter o paciente aquecido para prevenir hipotermia.</li>\n            </ul>\n        </li>\n        <li><strong>Reposição Volêmica:</strong> Fórmula de Parkland (2 mL x %SCT x peso em kg). Ajustar conforme resposta clínica e débito urinário (0,5-1 mL/kg/h em adultos).</li>\n        <li><strong>Analgesia:</strong> Opióides endovenosos (morfina, fentanil) para controle da dor.</li>\n        <li><strong>Curativos:</strong> Limpeza da área queimada com solução salina. Aplicação de sulfadiazina de prata 1% e cobertura com gaze estéril. Trocar curativos diariamente.</li>\n        <li><strong>Profilaxia Antitetânica:</strong> Administrar vacina antitetânica (dT) ou imunoglobulina antitetânica (IGAT) conforme o estado vacinal do paciente.</li>\n        <li><strong>Nutrição:</strong> Suporte nutricional precoce para promover a cicatrização e prevenir o catabolismo.</li>\n        <li><strong>Considerar internação em Unidade de Queimados:</strong> Grandes queimaduras (>20% da SCT em adultos, >10% em crianças), queimaduras em áreas especiais (face, mãos, pés, genitália), queimaduras de terceiro grau, queimaduras elétricas ou químicas, lesão por inalação, comorbidades significativas.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Evitar o uso de álcool para acender churrasqueiras, instalar detectores de fumaça, armazenar produtos inflamáveis em locais seguros, supervisionar crianças em ambientes com risco de queimaduras.</li>\n        <li><strong>Cuidados:</strong> Manter a área queimada limpa e hidratada. Realizar curativos conforme orientação médica. Monitorar sinais de infecção.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento ambulatorial para avaliação da cicatrização, fisioterapia para prevenir contraturas e suporte psicológico para lidar com o trauma.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Priorizar a avaliação e tratamento das vias aéreas e da circulação.</li>\n        <li>Estimar corretamente a extensão da queimadura para calcular a reposição volêmica.</li>\n        <li>Monitorar rigorosamente a resposta à reposição volêmica e ajustar conforme necessário.</li>\n        <li>Considerar a possibilidade de lesão por inalação em pacientes com queimaduras em ambientes fechados ou com sinais de insuficiência respiratória.</li>\n        <li>Não subestimar a dor em pacientes queimados.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A reposição volêmica deve ser ajustada conforme a resposta clínica e o débito urinário do paciente.</li>\n        <li>A analgesia adequada é fundamental para o conforto do paciente e para facilitar os procedimentos.</li>\n        <li>A prevenção de infecções é crucial para o sucesso do tratamento.</li>\n    </ul>\n\n    <p><strong>Referências:</strong> <a href=\"https://pt.scribd.com/document/869118783/ATLS-11-traduzido-250528-105939\" target=\"_blank\">ATLS 11</a></p>\n</div>",
  "conteudo_texto": "## Queimadura - Híbrido\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, queimadura é toda lesão causada por agentes externos (térmicos, químicos, elétricos) sobre o revestimento do corpo, podendo destruir desde a pele até tecidos mais profundos, como ossos e órgãos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia das queimaduras envolve uma resposta inflamatória sistêmica, perda da integridade da barreira cutânea e desidratação. A magnitude da resposta inflamatória é proporcional à extensão da queimadura. A lesão tecidual libera mediadores inflamatórios, como histamina, citocinas e prostaglandinas, que causam vasodilatação, aumento da permeabilidade capilar e edema. A perda da barreira cutânea leva à perda de líquidos e eletrólitos, aumentando o risco de choque hipovolêmico. A queimadura também causa desnaturação proteica e necrose celular.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor (intensidade variável dependendo da profundidade)\n\n        - Vermelhidão (eritema)\n\n        - Bolhas (flictenas)\n\n        - Edema\n\n        - Perda de sensibilidade (em queimaduras mais profundas)\n\n        - Sinais de desidratação (taquicardia, hipotensão, oligúria)\n\n    \n\n    \n## Classificação\n\n    \n        \nA classificação das queimaduras é baseada na profundidade da lesão e na extensão da área corporal afetada.\n\n        \n            - **Primeiro grau (superficial):** Atinge apenas a epiderme. Caracteriza-se por eritema, dor e ausência de bolhas. Exemplo: queimadura solar.\n\n            - **Segundo grau (parcial):** Atinge a epiderme e parte da derme. Caracteriza-se por eritema, dor intensa e presença de bolhas (flictenas).  Divide-se em superficial (atinge a derme papilar) e profunda (atinge a derme reticular).\n\n            - **Terceiro grau (total):** Atinge toda a espessura da pele (epiderme e derme) e pode atingir tecidos subcutâneos. A pele apresenta-se esbranquiçada ou carbonizada, seca e indolor (devido à destruição das terminações nervosas).\n\n            - **Quarto grau:** Atinge tecidos mais profundos, como músculos, ossos e órgãos. A lesão é carbonizada e indolor.\n\n        \n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de queimadura é clínico, baseado na história do evento e no exame físico. A avaliação da extensão da queimadura é crucial para determinar a gravidade e o tratamento adequado. A regra dos nove de Wallace é um método comum para estimar a porcentagem da área corporal queimada (SCT - Superfície Corporal Total).\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Atendimento Inicial (ATLS adaptado):**\n            \n                - **X (Exsanguinação):** Controlar hemorragias externas.\n\n                - **A (Vias Aéreas):** Garantir a permeabilidade das vias aéreas, considerar intubação orotraqueal em casos de queimaduras faciais ou inalação de fumaça.\n\n                - **B (Respiração):** Avaliar e garantir ventilação e oxigenação adequadas. Monitorar a saturação de oxigênio.\n\n                - **C (Circulação):** Avaliar a perfusão tecidual, monitorar a pressão arterial e frequência cardíaca. Iniciar reposição volêmica com Ringer Lactato conforme a fórmula de Parkland (**2 ml x %SCT x peso (kg)**, sendo metade do volume nas primeiras 8 horas e a outra metade nas 16 horas restantes).\n\n                - **D (Disability):** Avaliar o estado neurológico do paciente (Escala de Coma de Glasgow).\n\n                - **E (Exposição):** Remover as roupas do paciente e avaliar a extensão e profundidade das queimaduras. Manter o paciente aquecido para prevenir hipotermia.\n\n            \n        \n\n        - **Reposição Volêmica:** Fórmula de Parkland (2 mL x %SCT x peso em kg). Ajustar conforme resposta clínica e débito urinário (0,5-1 mL/kg/h em adultos).\n\n        - **Analgesia:** Opióides endovenosos (morfina, fentanil) para controle da dor.\n\n        - **Curativos:** Limpeza da área queimada com solução salina. Aplicação de sulfadiazina de prata 1% e cobertura com gaze estéril. Trocar curativos diariamente.\n\n        - **Profilaxia Antitetânica:** Administrar vacina antitetânica (dT) ou imunoglobulina antitetânica (IGAT) conforme o estado vacinal do paciente.\n\n        - **Nutrição:** Suporte nutricional precoce para promover a cicatrização e prevenir o catabolismo.\n\n        - **Considerar internação em Unidade de Queimados:** Grandes queimaduras (>20% da SCT em adultos, >10% em crianças), queimaduras em áreas especiais (face, mãos, pés, genitália), queimaduras de terceiro grau, queimaduras elétricas ou químicas, lesão por inalação, comorbidades significativas.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Evitar o uso de álcool para acender churrasqueiras, instalar detectores de fumaça, armazenar produtos inflamáveis em locais seguros, supervisionar crianças em ambientes com risco de queimaduras.\n\n        - **Cuidados:** Manter a área queimada limpa e hidratada. Realizar curativos conforme orientação médica. Monitorar sinais de infecção.\n\n        - **Seguimento:** Acompanhamento ambulatorial para avaliação da cicatrização, fisioterapia para prevenir contraturas e suporte psicológico para lidar com o trauma.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Priorizar a avaliação e tratamento das vias aéreas e da circulação.\n\n        - Estimar corretamente a extensão da queimadura para calcular a reposição volêmica.\n\n        - Monitorar rigorosamente a resposta à reposição volêmica e ajustar conforme necessário.\n\n        - Considerar a possibilidade de lesão por inalação em pacientes com queimaduras em ambientes fechados ou com sinais de insuficiência respiratória.\n\n        - Não subestimar a dor em pacientes queimados.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A reposição volêmica deve ser ajustada conforme a resposta clínica e o débito urinário do paciente.\n\n        - A analgesia adequada é fundamental para o conforto do paciente e para facilitar os procedimentos.\n\n        - A prevenção de infecções é crucial para o sucesso do tratamento.\n\n    \n\n    \n**Referências:** ATLS 11"
}