{
  "uid": 953,
  "area": "CR",
  "nome": "Choque Hipovolêmico/Hemorrágico",
  "definicao": "O choque hemorrágico, também conhecido como hipovolêmico, consiste em um estado de má perfusão tecidual devido  à depleção do volume intravascular através da  perda de sangue",
  "conteudo_html": "<div class=\"container\">\n    <h4>Choque Hipovolêmico/Hemorrágico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O choque hemorrágico, também conhecido como hipovolêmico, é um estado de má perfusão tecidual resultante da depleção do volume intravascular devido à perda de sangue. Conforme o Ministério da Saúde, a rápida identificação e intervenção são cruciais para evitar complicações graves e óbito.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do choque hemorrágico envolve uma cascata de eventos decorrentes da diminuição do volume sanguíneo circulante. Inicialmente, ocorre uma redução do retorno venoso, levando à diminuição do débito cardíaco e, consequentemente, da pressão arterial. Para compensar, o organismo ativa mecanismos como:</p>\n    <ul>\n        <li><strong>Liberação de catecolaminas:</strong> Aumento da frequência cardíaca e da contratilidade miocárdica para tentar manter o débito cardíaco.</li>\n        <li><strong>Vasoconstrição periférica:</strong> Desvio do fluxo sanguíneo para órgãos vitais (cérebro, coração) em detrimento de tecidos periféricos.</li>\n        <li><strong>Liberação de hormônio antidiurético (ADH) e ativação do sistema renina-angiotensina-aldosterona (SRAA):</strong> Retenção de sódio e água pelos rins para tentar restaurar o volume intravascular.</li>\n    </ul>\n    <p>Se a perda de sangue persistir, esses mecanismos compensatórios tornam-se insuficientes, levando à falência dos órgãos, acidose metabólica (devido à perfusão tecidual inadequada e acúmulo de lactato) e, eventualmente, à morte.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas do choque hemorrágico podem variar dependendo da gravidade da perda sanguínea. Os principais incluem:</p>\n    <ul>\n        <li><strong>Hipotensão:</strong> Pressão arterial sistólica abaixo do normal. No caso apresentado, a paciente apresenta PA de 60x40 mmHg inicialmente e 70x50 após reposição volêmica inicial.</li>\n        <li><strong>Taquicardia:</strong> Frequência cardíaca acima do normal. A paciente apresenta FC de 144 bpm inicialmente e 140 bpm após reposição volêmica inicial.</li>\n        <li><strong>Taquipneia:</strong> Frequência respiratória aumentada (22 irpm).</li>\n        <li><strong>Pele fria e sudoreica:</strong> Devido à vasoconstrição periférica.</li>\n        <li><strong>Enchimento capilar lentificado:</strong> TEC > 2 segundos.</li>\n        <li><strong>Nível de consciência alterado:</strong> Pode variar de agitação a coma. No caso apresentado, a paciente encontra-se inconsciente (Glasgow 3).</li>\n        <li><strong>Oligúria/Anúria:</strong> Diminuição da produção de urina.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação do Choque Hemorrágico (ATLS)</h4>\n        <p>A classificação do choque hemorrágico auxilia na estimativa da perda sanguínea e na orientação do tratamento. O ATLS (Advanced Trauma Life Support) divide o choque hemorrágico em quatro classes:</p>\n        <ul>\n            <li><strong>Classe I:</strong> Perda de até 15% do volume sanguíneo. Geralmente assintomático ou com discreta taquicardia. A pressão arterial e o pulso permanecem normais.</li>\n            <li><strong>Classe II:</strong> Perda de 15-30% do volume sanguíneo. Taquicardia, taquipneia e diminuição da pressão de pulso (diferença entre a pressão sistólica e diastólica). Pode haver ansiedade.</li>\n            <li><strong>Classe III:</strong> Perda de 30-40% do volume sanguíneo. Hipotensão, taquicardia acentuada, taquipneia, alteração do estado mental (ansiedade, confusão) e oligúria.</li>\n            <li><strong>Classe IV:</strong> Perda de mais de 40% do volume sanguíneo. Hipotensão grave, taquicardia extrema, alteração grave do estado mental (letargia, coma) e anúria. Este é o caso da paciente apresentada.</li>\n        </ul>\n    </div>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de choque hemorrágico é baseado na avaliação clínica e em exames complementares:</p>\n    <ul>\n        <li><strong>Avaliação Clínica:</strong> Sinais e sintomas de hipoperfusão tecidual (hipotensão, taquicardia, alteração do estado mental, pele fria e pegajosa).</li>\n        <li><strong>Exames Laboratoriais:</strong>\n            <ul>\n                <li><strong>Hemograma:</strong> Diminuição da hemoglobina e do hematócrito. No caso apresentado, Hb = 7,9 g/dL e Ht = 19,1%.</li>\n                <li><strong>Gasometria Arterial:</strong> Acidose metabólica (pH baixo, bicarbonato baixo, excesso de base negativo). No caso apresentado, pH = 6,8, HCO3 = 13 mEq/L e BE = -12.</li>\n                <li><strong>Lactato:</strong> Elevado, indicando hipoperfusão tecidual. No caso apresentado, lactato = 58 mmol/L.</li>\n                <li><strong>Coagulograma:</strong> Pode revelar coagulopatia (INR elevado, plaquetas baixas). No caso apresentado, INR = 2 e plaquetas = 50.000/mm3.</li>\n            </ul>\n        </li>\n        <li><strong>Exames de Imagem:</strong> FAST (Focused Assessment with Sonography for Trauma) para detectar líquido livre na cavidade abdominal. No caso apresentado, foi detectado líquido livre na janela suprapúbica. Radiografias para identificar fraturas (pelve e fêmur).</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do choque hemorrágico segue os princípios do ATLS:</p>\n    <ul>\n        <li><strong>A (Airway):</strong> Garantir a permeabilidade das vias aéreas e ventilação adequada. A paciente já está intubada e com suporte ventilatório.</li>\n        <li><strong>B (Breathing):</strong> Avaliar e tratar problemas respiratórios. Ausculta torácica normal na paciente.</li>\n        <li><strong>C (Circulation):</strong>\n            <ul>\n                <li><strong>Controle da Hemorragia:</strong> Identificar e controlar focos de sangramento. Colocação de cinta pélvica devido à instabilidade pélvica.</li>\n                <li><strong>Reposição Volêmica:</strong> Infusão de cristaloides aquecidos (Ringer Lactato) para restaurar o volume intravascular. Já foram infundidos 500 mL de Ringer Lactato pela equipe de resgate.</li>\n                <li><strong>Transfusão Sanguínea:</strong> Ativação do protocolo de transfusão maciça (1:1:1 - concentrado de hemácias, plasma fresco congelado e plaquetas). Priorizar sangue O negativo em mulheres em idade fértil até que o tipo sanguíneo específico seja determinado.</li>\n                <li><strong>Ácido Tranexâmico:</strong> Administração de 1g EV em 8h, conforme já realizado pela equipe de resgate.</li>\n            </ul>\n        </li>\n        <li><strong>D (Disability):</strong> Avaliação neurológica rápida (Escala de Coma de Glasgow). A paciente apresenta Glasgow 3.</li>\n        <li><strong>E (Exposure):</strong> Exposição completa do paciente para identificar outras lesões, prevenindo hipotermia com medidas de aquecimento.</li>\n    </ul>\n    <p>Além disso, considerar:</p>\n    <ul>\n        <li><strong>Suporte Vasopressor:</strong> Se a hipotensão persistir apesar da reposição volêmica e transfusão, considerar o uso de vasopressores (ex: noradrenalina).</li>\n        <li><strong>Correção da Coagulopatia:</strong> Transfusão de plasma fresco congelado e crioprecipitado para corrigir distúrbios da coagulação.</li>\n        <li><strong>Controle da Acidose:</strong> Ventilação adequada e, se necessário, administração de bicarbonato de sódio.</li>\n        <li><strong>Cirurgia:</strong> Intervenção cirúrgica imediata para reparar fraturas e controlar sangramentos internos.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção do choque hemorrágico envolve a prevenção de acidentes (ex: uso de cinto de segurança), o tratamento adequado de doenças que causam sangramento e a conscientização sobre os riscos de hemorragias.</p>\n    <p>O seguimento do paciente com choque hemorrágico inclui:</p>\n    <ul>\n        <li>Monitorização contínua dos sinais vitais e da resposta ao tratamento.</li>\n        <li>Repetição de exames laboratoriais (hemograma, gasometria, coagulograma) para avaliar a eficácia da reposição volêmica e da correção da coagulopatia.</li>\n        <li>Avaliação da função renal e hepática.</li>\n        <li>Reabilitação física e psicológica.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A rapidez no diagnóstico e na instituição do tratamento é fundamental para melhorar o prognóstico do paciente com choque hemorrágico.</li>\n        <li>A avaliação da cinemática do trauma é crucial para identificar lesões potencialmente graves.</li>\n        <li>A reposição volêmica deve ser guiada pela resposta do paciente e pelos exames laboratoriais.</li>\n        <li>O controle da hipotermia é essencial para evitar complicações.</li>\n        <li>A comunicação eficaz com a equipe de resgate e outros especialistas (cirurgiões, intensivistas) é fundamental para garantir o melhor cuidado ao paciente.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Choque Hipovolêmico/Hemorrágico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO choque hemorrágico, também conhecido como hipovolêmico, é um estado de má perfusão tecidual resultante da depleção do volume intravascular devido à perda de sangue. Conforme o Ministério da Saúde, a rápida identificação e intervenção são cruciais para evitar complicações graves e óbito.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do choque hemorrágico envolve uma cascata de eventos decorrentes da diminuição do volume sanguíneo circulante. Inicialmente, ocorre uma redução do retorno venoso, levando à diminuição do débito cardíaco e, consequentemente, da pressão arterial. Para compensar, o organismo ativa mecanismos como:\n\n    \n        - **Liberação de catecolaminas:** Aumento da frequência cardíaca e da contratilidade miocárdica para tentar manter o débito cardíaco.\n\n        - **Vasoconstrição periférica:** Desvio do fluxo sanguíneo para órgãos vitais (cérebro, coração) em detrimento de tecidos periféricos.\n\n        - **Liberação de hormônio antidiurético (ADH) e ativação do sistema renina-angiotensina-aldosterona (SRAA):** Retenção de sódio e água pelos rins para tentar restaurar o volume intravascular.\n\n    \n    \nSe a perda de sangue persistir, esses mecanismos compensatórios tornam-se insuficientes, levando à falência dos órgãos, acidose metabólica (devido à perfusão tecidual inadequada e acúmulo de lactato) e, eventualmente, à morte.\n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas do choque hemorrágico podem variar dependendo da gravidade da perda sanguínea. Os principais incluem:\n\n    \n        - **Hipotensão:** Pressão arterial sistólica abaixo do normal. No caso apresentado, a paciente apresenta PA de 60x40 mmHg inicialmente e 70x50 após reposição volêmica inicial.\n\n        - **Taquicardia:** Frequência cardíaca acima do normal. A paciente apresenta FC de 144 bpm inicialmente e 140 bpm após reposição volêmica inicial.\n\n        - **Taquipneia:** Frequência respiratória aumentada (22 irpm).\n\n        - **Pele fria e sudoreica:** Devido à vasoconstrição periférica.\n\n        - **Enchimento capilar lentificado:** TEC > 2 segundos.\n\n        - **Nível de consciência alterado:** Pode variar de agitação a coma. No caso apresentado, a paciente encontra-se inconsciente (Glasgow 3).\n\n        - **Oligúria/Anúria:** Diminuição da produção de urina.\n\n    \n\n    \n        \n## Classificação do Choque Hemorrágico (ATLS)\n\n        \nA classificação do choque hemorrágico auxilia na estimativa da perda sanguínea e na orientação do tratamento. O ATLS (Advanced Trauma Life Support) divide o choque hemorrágico em quatro classes:\n\n        \n            - **Classe I:** Perda de até 15% do volume sanguíneo. Geralmente assintomático ou com discreta taquicardia. A pressão arterial e o pulso permanecem normais.\n\n            - **Classe II:** Perda de 15-30% do volume sanguíneo. Taquicardia, taquipneia e diminuição da pressão de pulso (diferença entre a pressão sistólica e diastólica). Pode haver ansiedade.\n\n            - **Classe III:** Perda de 30-40% do volume sanguíneo. Hipotensão, taquicardia acentuada, taquipneia, alteração do estado mental (ansiedade, confusão) e oligúria.\n\n            - **Classe IV:** Perda de mais de 40% do volume sanguíneo. Hipotensão grave, taquicardia extrema, alteração grave do estado mental (letargia, coma) e anúria. Este é o caso da paciente apresentada.\n\n        \n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de choque hemorrágico é baseado na avaliação clínica e em exames complementares:\n\n    \n        - **Avaliação Clínica:** Sinais e sintomas de hipoperfusão tecidual (hipotensão, taquicardia, alteração do estado mental, pele fria e pegajosa).\n\n        - **Exames Laboratoriais:**\n            \n                - **Hemograma:** Diminuição da hemoglobina e do hematócrito. No caso apresentado, Hb = 7,9 g/dL e Ht = 19,1%.\n\n                - **Gasometria Arterial:** Acidose metabólica (pH baixo, bicarbonato baixo, excesso de base negativo). No caso apresentado, pH = 6,8, HCO3 = 13 mEq/L e BE = -12.\n\n                - **Lactato:** Elevado, indicando hipoperfusão tecidual. No caso apresentado, lactato = 58 mmol/L.\n\n                - **Coagulograma:** Pode revelar coagulopatia (INR elevado, plaquetas baixas). No caso apresentado, INR = 2 e plaquetas = 50.000/mm3.\n\n            \n        \n\n        - **Exames de Imagem:** FAST (Focused Assessment with Sonography for Trauma) para detectar líquido livre na cavidade abdominal. No caso apresentado, foi detectado líquido livre na janela suprapúbica. Radiografias para identificar fraturas (pelve e fêmur).\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do choque hemorrágico segue os princípios do ATLS:\n\n    \n        - **A (Airway):** Garantir a permeabilidade das vias aéreas e ventilação adequada. A paciente já está intubada e com suporte ventilatório.\n\n        - **B (Breathing):** Avaliar e tratar problemas respiratórios. Ausculta torácica normal na paciente.\n\n        - **C (Circulation):**\n            \n                - **Controle da Hemorragia:** Identificar e controlar focos de sangramento. Colocação de cinta pélvica devido à instabilidade pélvica.\n\n                - **Reposição Volêmica:** Infusão de cristaloides aquecidos (Ringer Lactato) para restaurar o volume intravascular. Já foram infundidos 500 mL de Ringer Lactato pela equipe de resgate.\n\n                - **Transfusão Sanguínea:** Ativação do protocolo de transfusão maciça (1:1:1 - concentrado de hemácias, plasma fresco congelado e plaquetas). Priorizar sangue O negativo em mulheres em idade fértil até que o tipo sanguíneo específico seja determinado.\n\n                - **Ácido Tranexâmico:** Administração de 1g EV em 8h, conforme já realizado pela equipe de resgate.\n\n            \n        \n\n        - **D (Disability):** Avaliação neurológica rápida (Escala de Coma de Glasgow). A paciente apresenta Glasgow 3.\n\n        - **E (Exposure):** Exposição completa do paciente para identificar outras lesões, prevenindo hipotermia com medidas de aquecimento.\n\n    \n    \nAlém disso, considerar:\n\n    \n        - **Suporte Vasopressor:** Se a hipotensão persistir apesar da reposição volêmica e transfusão, considerar o uso de vasopressores (ex: noradrenalina).\n\n        - **Correção da Coagulopatia:** Transfusão de plasma fresco congelado e crioprecipitado para corrigir distúrbios da coagulação.\n\n        - **Controle da Acidose:** Ventilação adequada e, se necessário, administração de bicarbonato de sódio.\n\n        - **Cirurgia:** Intervenção cirúrgica imediata para reparar fraturas e controlar sangramentos internos.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção do choque hemorrágico envolve a prevenção de acidentes (ex: uso de cinto de segurança), o tratamento adequado de doenças que causam sangramento e a conscientização sobre os riscos de hemorragias.\n\n    \nO seguimento do paciente com choque hemorrágico inclui:\n\n    \n        - Monitorização contínua dos sinais vitais e da resposta ao tratamento.\n\n        - Repetição de exames laboratoriais (hemograma, gasometria, coagulograma) para avaliar a eficácia da reposição volêmica e da correção da coagulopatia.\n\n        - Avaliação da função renal e hepática.\n\n        - Reabilitação física e psicológica.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A rapidez no diagnóstico e na instituição do tratamento é fundamental para melhorar o prognóstico do paciente com choque hemorrágico.\n\n        - A avaliação da cinemática do trauma é crucial para identificar lesões potencialmente graves.\n\n        - A reposição volêmica deve ser guiada pela resposta do paciente e pelos exames laboratoriais.\n\n        - O controle da hipotermia é essencial para evitar complicações.\n\n        - A comunicação eficaz com a equipe de resgate e outros especialistas (cirurgiões, intensivistas) é fundamental para garantir o melhor cuidado ao paciente."
}