{
  "uid": 981,
  "area": "CR",
  "nome": "Hérnia de Hiato",
  "definicao": "A hérnia de hiato ou hérnia gástrica hiatal, como também é conhecida, é uma condição em que se caracteriza pela protrusão anormal da parte superior do estômago. Por conta de uma fraqueza tecidual no diafragma, no hiato esofágico, parte do estômago se desloca em direção ao tórax.",
  "conteudo_html": "<div>\n    <h4>Hérnia de Hiato</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, a <strong>hérnia de hiato</strong> é definida como a protrusão de uma porção do estômago através do hiato esofágico do diafragma para a cavidade torácica. Essa condição pode ser congênita ou adquirida, e sua prevalência aumenta com a idade. <a href=\"https://cbcd.org.br/biblioteca-para-o-publico/hernia-de-hiato-definicao-causa-sintomas-e-tratamento/#:~:text=A%20h%C3%A9rnia%20de%20hiato%20%C3%A9,por%20deslizamento%20ou%20h%C3%A9rnia%20paraesof%C3%A1gica.\" target=\"_blank\">Referência</a></p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da hérnia de hiato envolve o enfraquecimento das estruturas que sustentam o hiato esofágico, permitindo que o estômago se desloque para cima. Fatores como obesidade, idade avançada, tosse crônica e aumento da pressão intra-abdominal podem contribuir para esse enfraquecimento. O deslocamento do estômago pode comprometer a função da barreira esofagogástrica, predispondo ao refluxo gastroesofágico e suas complicações.</p>\n\n    <h4>Classificação</h4>\n    <p>A hérnia de hiato é classificada em quatro tipos principais:</p>\n    <ul>\n        <li><strong>Tipo I (Hérnia de Deslizamento):</strong> É o tipo mais comum, representando cerca de 95% dos casos. Ocorre quando a junção gastroesofágica e uma porção do estômago deslizam para o mediastino. Geralmente está associada ao refluxo gastroesofágico.</li>\n        <li><strong>Tipo II (Hérnia Paraesofágica):</strong> A junção gastroesofágica permanece em sua posição normal, mas uma porção do estômago se hernia ao lado do esôfago. Apresenta menor risco de refluxo, mas pode levar a complicações como encarceramento e volvo gástrico.</li>\n        <li><strong>Tipo III (Hérnia Mista):</strong> Combina características dos tipos I e II, com a junção gastroesofágica e uma porção do estômago herniando para o mediastino.</li>\n        <li><strong>Tipo IV:</strong> Envolve a herniação de outros órgãos abdominais (como intestino delgado, cólon, omento, fígado ou baço) para o mediastino, além do estômago.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas da hérnia de hiato podem variar amplamente. Muitos pacientes são assintomáticos, enquanto outros podem apresentar:</p>\n    <ul>\n        <li><strong>Dor retroesternal:</strong> Sensação de queimação ou desconforto no peito, muitas vezes confundida com dor cardíaca.</li>\n        <li><strong>Disfagia:</strong> Dificuldade para engolir alimentos, especialmente sólidos.</li>\n        <li><strong>Pirose:</strong> Azia ou queimação no esôfago, causada pelo refluxo ácido.</li>\n        <li><strong>Regurgitação:</strong> Retorno do conteúdo gástrico para a boca.</li>\n        <li><strong>Dispneia:</strong> Dificuldade para respirar, especialmente em hérnias maiores que comprimem os pulmões.</li>\n        <li><strong>Tosse crônica:</strong> Irritação das vias aéreas pelo refluxo ácido.</li>\n        <li><strong>Anemia ferropriva:</strong> Em casos de hérnias volumosas com sangramento crônico.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de hérnia de hiato é baseado na história clínica, exame físico e exames complementares:</p>\n    <ul>\n        <li><strong>Esofagograma baritado (SEED):</strong> É o método mais acurado para medir o tamanho da hérnia de hiato e identificar o deslocamento do estômago para o tórax.</li>\n        <li><strong>Endoscopia Digestiva Alta (EDA):</strong> Permite visualizar a junção gastroesofágica e identificar a hérnia, além de avaliar a presença de esofagite ou outras complicações.</li>\n        <li><strong>Manometria Esofágica:</strong> Pode auxiliar no diagnóstico, testando o pH esofágico e avaliando distúrbios da motilidade esofágica.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica depende do tipo e tamanho da hérnia, da presença de sintomas e de complicações. As opções incluem:</p>\n    <ul>\n        <li><strong>Medidas Conservadoras:</strong>\n            <ul>\n                <li>Mudanças no estilo de vida: evitar refeições volumosas, elevar a cabeceira da cama, evitar alimentos que desencadeiam o refluxo (como café, chocolate, alimentos gordurosos e bebidas alcoólicas).</li>\n                <li>Medicamentos: inibidores da bomba de prótons (IBP) e antiácidos para reduzir a produção de ácido gástrico e aliviar os sintomas de refluxo.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Cirúrgico:</strong> Indicado em casos de hérnias volumosas, refratárias ao tratamento clínico, ou com complicações como volvo gástrico, encarceramento ou sangramento. As principais técnicas cirúrgicas são:\n            <ul>\n                <li>Fundoplicatura: Reforço da junção gastroesofágica com a criação de uma válvula antirrefluxo.</li>\n                <li>Herniorrafia: Fechamento do hiato esofágico.</li>\n                <li>Gastropexia: Fixação do estômago na cavidade abdominal.</li>\n            </ul>\n        </li>\n    </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da hérnia de hiato envolve:</p>\n    <ul>\n        <li>Manter um peso saudável.</li>\n        <li>Evitar o tabagismo.</li>\n        <li>Controlar a tosse crônica.</li>\n        <li>Adotar hábitos alimentares saudáveis.</li>\n    </ul>\n    <p>O seguimento dos pacientes com hérnia de hiato deve ser individualizado, com avaliação periódica dos sintomas e realização de exames complementares, se necessário. <a href=\"https://portal.secad.artmed.com.br/artigo/hernia-hiatal-gigante\" target=\"_blank\">Referência</a></p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A hérnia de hiato pode simular outras condições, como doença cardíaca isquêmica, devendo ser considerada no diagnóstico diferencial de dor torácica.</li>\n        <li>Pacientes com hérnia de hiato volumosa podem apresentar sintomas atípicos, como dispneia e palpitações.</li>\n        <li>O tratamento cirúrgico deve ser considerado em casos selecionados, visando melhorar a qualidade de vida e prevenir complicações.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hérnia de Hiato\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, a **hérnia de hiato** é definida como a protrusão de uma porção do estômago através do hiato esofágico do diafragma para a cavidade torácica. Essa condição pode ser congênita ou adquirida, e sua prevalência aumenta com a idade. Referência\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da hérnia de hiato envolve o enfraquecimento das estruturas que sustentam o hiato esofágico, permitindo que o estômago se desloque para cima. Fatores como obesidade, idade avançada, tosse crônica e aumento da pressão intra-abdominal podem contribuir para esse enfraquecimento. O deslocamento do estômago pode comprometer a função da barreira esofagogástrica, predispondo ao refluxo gastroesofágico e suas complicações.\n\n    \n## Classificação\n\n    \nA hérnia de hiato é classificada em quatro tipos principais:\n\n    \n        - **Tipo I (Hérnia de Deslizamento):** É o tipo mais comum, representando cerca de 95% dos casos. Ocorre quando a junção gastroesofágica e uma porção do estômago deslizam para o mediastino. Geralmente está associada ao refluxo gastroesofágico.\n\n        - **Tipo II (Hérnia Paraesofágica):** A junção gastroesofágica permanece em sua posição normal, mas uma porção do estômago se hernia ao lado do esôfago. Apresenta menor risco de refluxo, mas pode levar a complicações como encarceramento e volvo gástrico.\n\n        - **Tipo III (Hérnia Mista):** Combina características dos tipos I e II, com a junção gastroesofágica e uma porção do estômago herniando para o mediastino.\n\n        - **Tipo IV:** Envolve a herniação de outros órgãos abdominais (como intestino delgado, cólon, omento, fígado ou baço) para o mediastino, além do estômago.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas da hérnia de hiato podem variar amplamente. Muitos pacientes são assintomáticos, enquanto outros podem apresentar:\n\n    \n        - **Dor retroesternal:** Sensação de queimação ou desconforto no peito, muitas vezes confundida com dor cardíaca.\n\n        - **Disfagia:** Dificuldade para engolir alimentos, especialmente sólidos.\n\n        - **Pirose:** Azia ou queimação no esôfago, causada pelo refluxo ácido.\n\n        - **Regurgitação:** Retorno do conteúdo gástrico para a boca.\n\n        - **Dispneia:** Dificuldade para respirar, especialmente em hérnias maiores que comprimem os pulmões.\n\n        - **Tosse crônica:** Irritação das vias aéreas pelo refluxo ácido.\n\n        - **Anemia ferropriva:** Em casos de hérnias volumosas com sangramento crônico.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de hérnia de hiato é baseado na história clínica, exame físico e exames complementares:\n\n    \n        - **Esofagograma baritado (SEED):** É o método mais acurado para medir o tamanho da hérnia de hiato e identificar o deslocamento do estômago para o tórax.\n\n        - **Endoscopia Digestiva Alta (EDA):** Permite visualizar a junção gastroesofágica e identificar a hérnia, além de avaliar a presença de esofagite ou outras complicações.\n\n        - **Manometria Esofágica:** Pode auxiliar no diagnóstico, testando o pH esofágico e avaliando distúrbios da motilidade esofágica.\n\n    \n\n    \n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica depende do tipo e tamanho da hérnia, da presença de sintomas e de complicações. As opções incluem:\n\n    \n        - **Medidas Conservadoras:**\n            \n                - Mudanças no estilo de vida: evitar refeições volumosas, elevar a cabeceira da cama, evitar alimentos que desencadeiam o refluxo (como café, chocolate, alimentos gordurosos e bebidas alcoólicas).\n\n                - Medicamentos: inibidores da bomba de prótons (IBP) e antiácidos para reduzir a produção de ácido gástrico e aliviar os sintomas de refluxo.\n\n            \n        \n\n        - **Tratamento Cirúrgico:** Indicado em casos de hérnias volumosas, refratárias ao tratamento clínico, ou com complicações como volvo gástrico, encarceramento ou sangramento. As principais técnicas cirúrgicas são:\n            \n                - Fundoplicatura: Reforço da junção gastroesofágica com a criação de uma válvula antirrefluxo.\n\n                - Herniorrafia: Fechamento do hiato esofágico.\n\n                - Gastropexia: Fixação do estômago na cavidade abdominal.\n\n            \n        \n\n    \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da hérnia de hiato envolve:\n\n    \n        - Manter um peso saudável.\n\n        - Evitar o tabagismo.\n\n        - Controlar a tosse crônica.\n\n        - Adotar hábitos alimentares saudáveis.\n\n    \n    \nO seguimento dos pacientes com hérnia de hiato deve ser individualizado, com avaliação periódica dos sintomas e realização de exames complementares, se necessário. Referência\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A hérnia de hiato pode simular outras condições, como doença cardíaca isquêmica, devendo ser considerada no diagnóstico diferencial de dor torácica.\n\n        - Pacientes com hérnia de hiato volumosa podem apresentar sintomas atípicos, como dispneia e palpitações.\n\n        - O tratamento cirúrgico deve ser considerado em casos selecionados, visando melhorar a qualidade de vida e prevenir complicações."
}