{
  "uid": 992,
  "area": "CR",
  "nome": "Neoplasia de Vesícula Biliar",
  "definicao": "O câncer de vesícula biliar é um tumor que se desenvolve pela transformação maligna das células de suas paredes. É um tumor que tem crescimento rápido, portanto quando os sintomas aparecem já existe uma grande invasão dos órgãos vizinhos. É mais frequente em mulheres que em homens e, geralmente, apresenta-se entre a sexta e sétima década de vida.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Neoplasia de Vesícula Biliar</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, o câncer de vesícula biliar é um tumor maligno que se desenvolve a partir das células das paredes da vesícula biliar. É caracterizado por um crescimento rápido e invasivo, frequentemente diagnosticado em estágios avançados devido à sua progressão silenciosa. Mais comum em mulheres na sexta e sétima décadas de vida.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Epidemiologia:</strong> Mais frequente em mulheres entre a sexta e sétima décadas de vida.</li>\n        <li><strong>Crescimento Rápido:</strong> A progressão agressiva dificulta o diagnóstico precoce.</li>\n        <li><strong>Invasão:</strong> Em estágios avançados, invade órgãos vizinhos, complicando o tratamento.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>O adenocarcinoma é o tipo histológico mais comum de câncer de vesícula biliar. A fisiopatologia envolve a transformação maligna das células epiteliais da vesícula. Fatores como inflamação crônica (colecistite), colelitíase (pedras na vesícula) e anomalias congênitas do ducto biliar podem aumentar o risco. A sequência adenoma-carcinoma, onde um pólipo adenomatoso progride para um carcinoma, é uma via comum de desenvolvimento. A invasão local e metástases para linfonodos regionais e órgãos distantes (fígado, peritônio) são características da progressão da doença. </p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor Abdominal:</strong> Localizada no quadrante superior direito, frequentemente tipo cólica.</li>\n        <li><strong>Perda de Peso:</strong> Perda não intencional significativa em um curto período.</li>\n        <li><strong>Astenia:</strong> Fadiga e fraqueza generalizada.</li>\n        <li><strong>Anorexia:</strong> Perda de apetite.</li>\n        <li><strong>Náuseas e Vômitos:</strong> Sintomas associados à obstrução biliar ou invasão local.</li>\n        <li><strong>Icterícia:</strong> Em estágios avançados, devido à obstrução das vias biliares.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Avaliação dos sintomas e histórico do paciente.</li>\n        <li><strong>Exame Físico:</strong> Palpação abdominal para identificar massas ou sensibilidade.</li>\n        <li><strong>Exames Laboratoriais:</strong>\n            <ul>\n                <li><strong>Hemograma:</strong> Avaliação geral das células sanguíneas.</li>\n                <li><strong>Bilirrubinas:</strong> Níveis elevados podem indicar obstrução biliar.</li>\n                <li><strong>TGO, TGP, Fosfatase Alcalina, GAMA-GT:</strong> Enzimas hepáticas que podem estar elevadas.</li>\n            </ul>\n        </li>\n        <li><strong>Exames de Imagem:</strong>\n            <ul>\n                <li><strong>Ultrassonografia Abdominal:</strong> Primeira linha para identificar cálculos, pólipos e espessamento da parede da vesícula.</li>\n                <li><strong>Tomografia Computadorizada (TC):</strong> Avaliação da extensão da doença e metástases.</li>\n                <li><strong>Ressonância Magnética (RM):</strong> Melhor avaliação da via biliar e invasão local.</li>\n            </ul>\n        </li>\n        <li><strong>Biópsia:</strong> Essencial para confirmar o diagnóstico e determinar o tipo histológico (adenocarcinoma bem diferenciado).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação do câncer de vesícula biliar é baseada no sistema TNM (Tumor, Nódulo, Metástase) da AJCC (American Joint Committee on Cancer). Como o objetivo é fornecer um panorama geral, apresentamos um resumo simplificado:</p>\n        <ul>\n            <li><strong>Estágio 0 (Carcinoma in situ):</strong> Células cancerosas estão presentes apenas na camada mais interna da vesícula biliar.</li>\n            <li><strong>Estágio I:</strong> O tumor invadiu a camada muscular da vesícula.</li>\n            <li><strong>Estágio II:</strong> O tumor se estendeu além da camada muscular, atingindo o tecido conjuntivo ao redor da vesícula.</li>\n            <li><strong>Estágio III:</strong> O tumor invadiu órgãos próximos, como o fígado ou o intestino delgado, e/ou atingiu linfonodos regionais.</li>\n            <li><strong>Estágio IV:</strong> O tumor se espalhou para órgãos distantes (metástases) ou para linfonodos mais distantes.</li>\n        </ul>\n        <p><strong>Nota:</strong> A classificação específica para o caso (adenocarcinoma bem diferenciado) será utilizada para determinar a abordagem terapêutica.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Cirurgia:</strong> Colecistectomia (remoção da vesícula biliar) é o tratamento primário, especialmente em estágios iniciais. Em casos avançados, pode envolver ressecção de órgãos adjacentes e linfadenectomia.</li>\n        <li><strong>Quimioterapia:</strong> Usada como adjuvante após a cirurgia ou em casos de doença metastática.</li>\n        <li><strong>Radioterapia:</strong> Pode ser utilizada em combinação com a cirurgia e/ou quimioterapia para controle local da doença.</li>\n        <li><strong>Cuidados Paliativos:</strong> Para alívio dos sintomas e melhora da qualidade de vida em pacientes com doença avançada.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Colecistectomia Profilática:</strong> Em pacientes com colelitíase sintomática e fatores de risco adicionais para câncer de vesícula.</li>\n        <li><strong>Controle de Peso:</strong> A obesidade é um fator de risco.</li>\n        <li><strong>Acompanhamento Médico Regular:</strong> Monitoramento para detectar recorrências.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeição Clínica:</strong> Em pacientes com dor abdominal persistente, perda de peso inexplicada e histórico de colelitíase.</li>\n        <li><strong>Diagnóstico Precoce:</strong> A ultrassonografia é fundamental como exame inicial.</li>\n        <li><strong>Abordagem Multidisciplinar:</strong> Envolvimento de cirurgiões, oncologistas e radioterapeutas para um plano de tratamento abrangente.</li>\n        <li><strong>Oncologia:</strong> Contactar serviço de oncologia para avaliação e estadiamento.</li>\n        <li><strong>Dúvidas:</strong> Sanar todas as dúvidas do paciente e verbalizar que o tratamento dependerá do estadiamento.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li><strong>Prognóstico:</strong> Depende do estágio da doença ao diagnóstico. Diagnóstico precoce e tratamento cirúrgico agressivo melhoram as taxas de sobrevida.</li>\n        <li><strong>Complicações:</strong> Icterícia obstrutiva, colangite, sepse e metástases são complicações comuns em estágios avançados.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil</li>\n        <li><a href=\"https://ojs.brazilianjournals.com.br/ojs/index.php/BJHR/article/download/55372/40778/135538\" target=\"_blank\">Referência 1</a></li>\n        <li><a href=\"https://rbc.inca.gov.br/index.php/revista/article/download/4503/3404/35088\" target=\"_blank\">Referência 2</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Neoplasia de Vesícula Biliar\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, o câncer de vesícula biliar é um tumor maligno que se desenvolve a partir das células das paredes da vesícula biliar. É caracterizado por um crescimento rápido e invasivo, frequentemente diagnosticado em estágios avançados devido à sua progressão silenciosa. Mais comum em mulheres na sexta e sétima décadas de vida.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Epidemiologia:** Mais frequente em mulheres entre a sexta e sétima décadas de vida.\n\n        - **Crescimento Rápido:** A progressão agressiva dificulta o diagnóstico precoce.\n\n        - **Invasão:** Em estágios avançados, invade órgãos vizinhos, complicando o tratamento.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO adenocarcinoma é o tipo histológico mais comum de câncer de vesícula biliar. A fisiopatologia envolve a transformação maligna das células epiteliais da vesícula. Fatores como inflamação crônica (colecistite), colelitíase (pedras na vesícula) e anomalias congênitas do ducto biliar podem aumentar o risco. A sequência adenoma-carcinoma, onde um pólipo adenomatoso progride para um carcinoma, é uma via comum de desenvolvimento. A invasão local e metástases para linfonodos regionais e órgãos distantes (fígado, peritônio) são características da progressão da doença. \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor Abdominal:** Localizada no quadrante superior direito, frequentemente tipo cólica.\n\n        - **Perda de Peso:** Perda não intencional significativa em um curto período.\n\n        - **Astenia:** Fadiga e fraqueza generalizada.\n\n        - **Anorexia:** Perda de apetite.\n\n        - **Náuseas e Vômitos:** Sintomas associados à obstrução biliar ou invasão local.\n\n        - **Icterícia:** Em estágios avançados, devido à obstrução das vias biliares.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \n        - **Anamnese Detalhada:** Avaliação dos sintomas e histórico do paciente.\n\n        - **Exame Físico:** Palpação abdominal para identificar massas ou sensibilidade.\n\n        - **Exames Laboratoriais:**\n            \n                - **Hemograma:** Avaliação geral das células sanguíneas.\n\n                - **Bilirrubinas:** Níveis elevados podem indicar obstrução biliar.\n\n                - **TGO, TGP, Fosfatase Alcalina, GAMA-GT:** Enzimas hepáticas que podem estar elevadas.\n\n            \n        \n\n        - **Exames de Imagem:**\n            \n                - **Ultrassonografia Abdominal:** Primeira linha para identificar cálculos, pólipos e espessamento da parede da vesícula.\n\n                - **Tomografia Computadorizada (TC):** Avaliação da extensão da doença e metástases.\n\n                - **Ressonância Magnética (RM):** Melhor avaliação da via biliar e invasão local.\n\n            \n        \n\n        - **Biópsia:** Essencial para confirmar o diagnóstico e determinar o tipo histológico (adenocarcinoma bem diferenciado).\n\n    \n\n    \n        \n## Classificação\n\n        \nA classificação do câncer de vesícula biliar é baseada no sistema TNM (Tumor, Nódulo, Metástase) da AJCC (American Joint Committee on Cancer). Como o objetivo é fornecer um panorama geral, apresentamos um resumo simplificado:\n\n        \n            - **Estágio 0 (Carcinoma in situ):** Células cancerosas estão presentes apenas na camada mais interna da vesícula biliar.\n\n            - **Estágio I:** O tumor invadiu a camada muscular da vesícula.\n\n            - **Estágio II:** O tumor se estendeu além da camada muscular, atingindo o tecido conjuntivo ao redor da vesícula.\n\n            - **Estágio III:** O tumor invadiu órgãos próximos, como o fígado ou o intestino delgado, e/ou atingiu linfonodos regionais.\n\n            - **Estágio IV:** O tumor se espalhou para órgãos distantes (metástases) ou para linfonodos mais distantes.\n\n        \n        \n**Nota:** A classificação específica para o caso (adenocarcinoma bem diferenciado) será utilizada para determinar a abordagem terapêutica.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Cirurgia:** Colecistectomia (remoção da vesícula biliar) é o tratamento primário, especialmente em estágios iniciais. Em casos avançados, pode envolver ressecção de órgãos adjacentes e linfadenectomia.\n\n        - **Quimioterapia:** Usada como adjuvante após a cirurgia ou em casos de doença metastática.\n\n        - **Radioterapia:** Pode ser utilizada em combinação com a cirurgia e/ou quimioterapia para controle local da doença.\n\n        - **Cuidados Paliativos:** Para alívio dos sintomas e melhora da qualidade de vida em pacientes com doença avançada.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Colecistectomia Profilática:** Em pacientes com colelitíase sintomática e fatores de risco adicionais para câncer de vesícula.\n\n        - **Controle de Peso:** A obesidade é um fator de risco.\n\n        - **Acompanhamento Médico Regular:** Monitoramento para detectar recorrências.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeição Clínica:** Em pacientes com dor abdominal persistente, perda de peso inexplicada e histórico de colelitíase.\n\n        - **Diagnóstico Precoce:** A ultrassonografia é fundamental como exame inicial.\n\n        - **Abordagem Multidisciplinar:** Envolvimento de cirurgiões, oncologistas e radioterapeutas para um plano de tratamento abrangente.\n\n        - **Oncologia:** Contactar serviço de oncologia para avaliação e estadiamento.\n\n        - **Dúvidas:** Sanar todas as dúvidas do paciente e verbalizar que o tratamento dependerá do estadiamento.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - **Prognóstico:** Depende do estágio da doença ao diagnóstico. Diagnóstico precoce e tratamento cirúrgico agressivo melhoram as taxas de sobrevida.\n\n        - **Complicações:** Icterícia obstrutiva, colangite, sepse e metástases são complicações comuns em estágios avançados.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil\n\n        - Referência 1\n\n        - Referência 2"
}