{
  "uid": 1118,
  "area": "GO",
  "nome": "Úlcera Genital – Donovanose",
  "definicao": "É uma IST crônica progressiva, causada pela bactéria Klebsiella granulomatis. Acomete preferencialmente pele e mucosas das regiões genitais, perianais e inguinais. É pouco frequente, ocorrendo na maioria das vezes em climas tropicais e subtropicais. A donovanose (granuloma inguinal) está frequentemente associada à transmissão sexual, embora os mecanismos de transmissão não sejam bem conhecidos, sendo sua transmissibilidade baixa.",
  "conteudo_html": "<div>\n    <h4>Úlcera Genital – Donovanose</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A donovanose, também conhecida como granuloma inguinal, é uma infecção sexualmente transmissível (IST) crônica e progressiva, causada pela bactéria <strong>Klebsiella granulomatis</strong>. A doença afeta preferencialmente a pele e as mucosas das regiões genitais, perianais e inguinais.</p>\n        <p>Embora a transmissão sexual seja a via mais comum, os mecanismos exatos de transmissão não são totalmente compreendidos, e a transmissibilidade da doença é considerada baixa. A donovanose é mais prevalente em climas tropicais e subtropicais.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A <strong>Klebsiella granulomatis</strong> é uma bactéria gram-negativa intracelular que causa a donovanose. A infecção se inicia com a entrada da bactéria através de microlesões na pele ou mucosas genitais durante o contato sexual. A bactéria é então fagocitada por macrófagos, onde se multiplica, formando os chamados corpos de Donovan, que são visualizados histologicamente. A resposta inflamatória crônica resulta na formação de úlceras granulomatosas características.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>As lesões da donovanose são geralmente indolores e progressivas. As características incluem:</p>\n    <ul>\n        <li><strong>Úlceras:</strong> Presença de úlceras genitais, perianais ou inguinais, geralmente múltiplas.</li>\n        <li><strong>Aparência:</strong> As úlceras são eritematosas (vermelhas), granulomatosas e frequentemente apresentam um aspecto \"em espelho\" devido à exuberância do tecido de granulação.</li>\n        <li><strong>Sangramento:</strong> As lesões sangram facilmente ao toque.</li>\n        <li><strong>Dor:</strong> Geralmente indolores, a menos que haja infecção secundária.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da donovanose é principalmente clínico, mas confirmado por exames laboratoriais:</p>\n    <ul>\n        <li><strong>Exame Clínico:</strong> Presença de úlceras genitais crônicas e indolores.</li>\n        <li><strong>Visualização dos Corpos de Donovan:</strong> Identificação dos corpos de Donovan (inclusões intracelulares) em amostras de tecido obtidas por biópsia ou esfregaço da lesão. A coloração de Wright-Giemsa ou Leishman pode ser utilizada.</li>\n        <li><strong>Biópsia:</strong> A biópsia da lesão pode ser necessária para confirmar o diagnóstico, especialmente em casos atípicos ou com suspeita de outras condições.</li>\n    </ul>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <p>É importante considerar outras causas de úlceras genitais:</p>\n    <ul>\n        <li><strong>Sífilis:</strong> Úlcera única (cancro duro), indolor e com base endurecida.</li>\n        <li><strong>Cancroide:</strong> Úlceras dolorosas, geralmente múltiplas, com bordas irregulares.</li>\n        <li><strong>Linfogranuloma Venéreo (LGV):</strong> Adenopatia inguinal dolorosa e, em alguns casos, úlceras genitais.</li>\n        <li><strong>Tuberculose Cutânea:</strong> Lesões ulceradas crônicas com bordas irregulares.</li>\n        <li><strong>Amebíase Cutânea:</strong> Lesões ulceradas com história de contato com fezes.</li>\n        <li><strong>Neoplasias Ulceradas:</strong> Carcinoma espinocelular ou outras neoplasias malignas.</li>\n        <li><strong>Leishmaniose Tegumentar Americana:</strong> Úlcera cutânea com borda elevada, comum em áreas endêmicas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento da donovanose visa erradicar a infecção e promover a cicatrização das lesões. As opções terapêuticas incluem:</p>\n        <ul>\n            <li><strong>Antibióticos:</strong>\n                <ul>\n                    <li><strong>Azitromicina:</strong> 1g via oral semanalmente por pelo menos 3 semanas ou até a cicatrização completa das lesões.</li>\n                    <li><strong>Doxiciclina:</strong> 100 mg via oral duas vezes ao dia por pelo menos 3 semanas ou até a cicatrização completa das lesões.</li>\n                    <li><strong>Ciprofloxacino:</strong> 750 mg via oral duas vezes ao dia por pelo menos 3 semanas ou até a cicatrização completa das lesões.</li>\n                    <li><strong>Eritromicina:</strong> 500 mg via oral quatro vezes ao dia por pelo menos 3 semanas ou até a cicatrização completa das lesões (opção para gestantes).</li>\n                </ul>\n            </li>\n            <li><strong>Duração do Tratamento:</strong> O tratamento deve ser mantido por pelo menos 3 semanas e continuado até a completa cicatrização das lesões.</li>\n            <li><strong>Acompanhamento:</strong> É importante realizar acompanhamento clínico para avaliar a resposta ao tratamento e monitorar possíveis efeitos colaterais.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Uso de Preservativos:</strong> O uso correto e consistente de preservativos em todas as relações sexuais é fundamental para prevenir a transmissão da donovanose e outras ISTs.</li>\n        <li><strong>Tratamento dos Parceiros:</strong> É essencial que todos os parceiros sexuais da pessoa infectada sejam avaliados e tratados, mesmo que não apresentem sintomas, para evitar a reinfecção e interromper a cadeia de transmissão.</li>\n        <li><strong>Higiene:</strong> Manter a higiene adequada da região genital pode ajudar a prevenir infecções secundárias nas lesões.</li>\n        <li><strong>Acompanhamento Clínico:</strong> Realizar acompanhamento clínico regular para monitorar a evolução das lesões e garantir a eficácia do tratamento.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeita Clínica:</strong> Considerar a donovanose em pacientes com úlceras genitais crônicas, indolores e com aspecto granulomatoso.</li>\n        <li><strong>Diagnóstico Laboratorial:</strong> Confirmar o diagnóstico através da visualização dos corpos de Donovan ou biópsia da lesão.</li>\n        <li><strong>Tratamento Adequado:</strong> Iniciar o tratamento antibiótico o mais rápido possível e garantir o acompanhamento clínico adequado.</li>\n        <li><strong>Abordagem Abrangente:</strong> Orientar o paciente sobre a importância do uso de preservativos, tratamento dos parceiros e acompanhamento clínico.</li>\n    </ul>\n\n    <h4>Referência</h4>\n    <p>Fonte: <a href=\"http://antigo.aids.gov.br/pt-br/pub/2022/protocolo-clinico-e-diretrizes-terapeuticas-para-atencao-integral-pessoas-com-infeccoes\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST) - Ministério da Saúde</a></p>\n</div>",
  "conteudo_texto": "## Úlcera Genital – Donovanose\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA donovanose, também conhecida como granuloma inguinal, é uma infecção sexualmente transmissível (IST) crônica e progressiva, causada pela bactéria **Klebsiella granulomatis**. A doença afeta preferencialmente a pele e as mucosas das regiões genitais, perianais e inguinais.\n\n        \nEmbora a transmissão sexual seja a via mais comum, os mecanismos exatos de transmissão não são totalmente compreendidos, e a transmissibilidade da doença é considerada baixa. A donovanose é mais prevalente em climas tropicais e subtropicais.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA **Klebsiella granulomatis** é uma bactéria gram-negativa intracelular que causa a donovanose. A infecção se inicia com a entrada da bactéria através de microlesões na pele ou mucosas genitais durante o contato sexual. A bactéria é então fagocitada por macrófagos, onde se multiplica, formando os chamados corpos de Donovan, que são visualizados histologicamente. A resposta inflamatória crônica resulta na formação de úlceras granulomatosas características.\n\n    \n## Sinais e Sintomas Principais\n\n    \nAs lesões da donovanose são geralmente indolores e progressivas. As características incluem:\n\n    \n        - **Úlceras:** Presença de úlceras genitais, perianais ou inguinais, geralmente múltiplas.\n\n        - **Aparência:** As úlceras são eritematosas (vermelhas), granulomatosas e frequentemente apresentam um aspecto \"em espelho\" devido à exuberância do tecido de granulação.\n\n        - **Sangramento:** As lesões sangram facilmente ao toque.\n\n        - **Dor:** Geralmente indolores, a menos que haja infecção secundária.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da donovanose é principalmente clínico, mas confirmado por exames laboratoriais:\n\n    \n        - **Exame Clínico:** Presença de úlceras genitais crônicas e indolores.\n\n        - **Visualização dos Corpos de Donovan:** Identificação dos corpos de Donovan (inclusões intracelulares) em amostras de tecido obtidas por biópsia ou esfregaço da lesão. A coloração de Wright-Giemsa ou Leishman pode ser utilizada.\n\n        - **Biópsia:** A biópsia da lesão pode ser necessária para confirmar o diagnóstico, especialmente em casos atípicos ou com suspeita de outras condições.\n\n    \n\n    \n## Diagnósticos Diferenciais\n\n    \nÉ importante considerar outras causas de úlceras genitais:\n\n    \n        - **Sífilis:** Úlcera única (cancro duro), indolor e com base endurecida.\n\n        - **Cancroide:** Úlceras dolorosas, geralmente múltiplas, com bordas irregulares.\n\n        - **Linfogranuloma Venéreo (LGV):** Adenopatia inguinal dolorosa e, em alguns casos, úlceras genitais.\n\n        - **Tuberculose Cutânea:** Lesões ulceradas crônicas com bordas irregulares.\n\n        - **Amebíase Cutânea:** Lesões ulceradas com história de contato com fezes.\n\n        - **Neoplasias Ulceradas:** Carcinoma espinocelular ou outras neoplasias malignas.\n\n        - **Leishmaniose Tegumentar Americana:** Úlcera cutânea com borda elevada, comum em áreas endêmicas.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento da donovanose visa erradicar a infecção e promover a cicatrização das lesões. As opções terapêuticas incluem:\n\n        \n            - **Antibióticos:**\n                \n                    - **Azitromicina:** 1g via oral semanalmente por pelo menos 3 semanas ou até a cicatrização completa das lesões.\n\n                    - **Doxiciclina:** 100 mg via oral duas vezes ao dia por pelo menos 3 semanas ou até a cicatrização completa das lesões.\n\n                    - **Ciprofloxacino:** 750 mg via oral duas vezes ao dia por pelo menos 3 semanas ou até a cicatrização completa das lesões.\n\n                    - **Eritromicina:** 500 mg via oral quatro vezes ao dia por pelo menos 3 semanas ou até a cicatrização completa das lesões (opção para gestantes).\n\n                \n            \n\n            - **Duração do Tratamento:** O tratamento deve ser mantido por pelo menos 3 semanas e continuado até a completa cicatrização das lesões.\n\n            - **Acompanhamento:** É importante realizar acompanhamento clínico para avaliar a resposta ao tratamento e monitorar possíveis efeitos colaterais.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Uso de Preservativos:** O uso correto e consistente de preservativos em todas as relações sexuais é fundamental para prevenir a transmissão da donovanose e outras ISTs.\n\n        - **Tratamento dos Parceiros:** É essencial que todos os parceiros sexuais da pessoa infectada sejam avaliados e tratados, mesmo que não apresentem sintomas, para evitar a reinfecção e interromper a cadeia de transmissão.\n\n        - **Higiene:** Manter a higiene adequada da região genital pode ajudar a prevenir infecções secundárias nas lesões.\n\n        - **Acompanhamento Clínico:** Realizar acompanhamento clínico regular para monitorar a evolução das lesões e garantir a eficácia do tratamento.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeita Clínica:** Considerar a donovanose em pacientes com úlceras genitais crônicas, indolores e com aspecto granulomatoso.\n\n        - **Diagnóstico Laboratorial:** Confirmar o diagnóstico através da visualização dos corpos de Donovan ou biópsia da lesão.\n\n        - **Tratamento Adequado:** Iniciar o tratamento antibiótico o mais rápido possível e garantir o acompanhamento clínico adequado.\n\n        - **Abordagem Abrangente:** Orientar o paciente sobre a importância do uso de preservativos, tratamento dos parceiros e acompanhamento clínico.\n\n    \n\n    \n## Referência\n\n    \nFonte: Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST) - Ministério da Saúde"
}