{
  "uid": 1134,
  "area": "GO",
  "nome": "Sífilis Secundária",
  "definicao": "A sífilis secundária ocorre em média entre seis semanas e seis meses após acicatrização do cancro, ainda que manifestações iniciais, recorrentes ou subentrantes do secundarismo possam surgir em um período de até um ano. Excepcionalmente, as lesões podem ocorrer em concomitância com a manifestação primária. As manifestações são muito variáveis, mas tendem a seguir uma cronologia própria.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Sífilis Secundária</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A sífilis secundária é uma manifestação sistêmica da infecção pelo <strong>Treponema pallidum</strong>, ocorrendo geralmente entre 6 semanas e 6 meses após a cicatrização do cancro primário. No entanto, manifestações iniciais, recorrentes ou subintrantes podem surgir em um período de até um ano. Em casos raros, as lesões podem ocorrer simultaneamente com a manifestação primária.</p>\n        <p><strong>Fonte:</strong> Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis - Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Após a infecção inicial, o <strong>Treponema pallidum</strong> se dissemina através do sistema linfático e vascular, resultando em uma resposta imune generalizada. A disseminação sistêmica do patógeno leva às diversas manifestações clínicas da sífilis secundária, incluindo lesões cutâneas e mucosas, linfadenopatia generalizada e sintomas sistêmicos como febre e mal-estar. A resposta imune do hospedeiro contribui para a patogênese das lesões observadas.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Lesões cutâneas:</strong> Exantema maculopapular generalizado, frequentemente envolvendo palmas das mãos e plantas dos pés.</li>\n        <li><strong>Lesões mucosas:</strong> Condiloma lata (lesões papulares úmidas em áreas genitais, perianais e orais).</li>\n        <li><strong>Linfadenopatia:</strong> Generalizada, indolor e firme.</li>\n        <li><strong>Sintomas sistêmicos:</strong> Febre baixa, fadiga, mal-estar, cefaleia, mialgia e artralgia.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da sífilis secundária é baseado na combinação de achados clínicos e testes laboratoriais:</p>\n    <ul>\n        <li><strong>Testes não treponêmicos:</strong> VDRL (Venereal Disease Research Laboratory) ou RPR (Rapid Plasma Reagin) - geralmente com títulos elevados.</li>\n        <li><strong>Testes treponêmicos:</strong> FTA-ABS (Fluorescent Treponemal Antibody Absorption) ou TP-PA (Treponema pallidum Particle Agglutination) - positivos.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>A sífilis secundária é tratada com penicilina benzatina:</p>\n        <ul>\n            <li><strong>Penicilina benzatina:</strong> 2,4 milhões UI em dose única por via intramuscular (1,2 milhões UI em cada glúteo).</li>\n            <li><strong>Alternativa (exceto para gestantes):</strong> Doxiciclina 100 mg, 12/12h, VO, por 15 dias.</li>\n        </ul>\n        <p><strong>Fonte:</strong> Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis - Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Uso de preservativos em todas as relações sexuais.</li>\n        <li><strong>Tratamento de parceiros:</strong> É fundamental tratar todos os parceiros sexuais para evitar a reinfecção e a disseminação da doença.</li>\n        <li><strong>Seguimento:</strong> Realizar testes não treponêmicos (VDRL ou RPR) trimestralmente para monitorar a resposta ao tratamento. Em gestantes, o controle deve ser mensal.</li>\n        <li><strong>Notificação:</strong> A sífilis é uma doença de notificação compulsória.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>Considerar a possibilidade de sífilis secundária em pacientes com exantema maculopapular, especialmente se envolver palmas das mãos e plantas dos pés.</li>\n        <li>Realizar testes para outras infecções sexualmente transmissíveis (ISTs), como HIV, clamídia, gonorreia e hepatites B e C.</li>\n        <li>Orientar sobre a importância do uso de preservativos e do tratamento de parceiros sexuais.</li>\n        <li>Assegurar o seguimento adequado para monitorar a resposta ao tratamento e prevenir complicações.</li>\n        <li>Informar a paciente sobre a necessidade da realização do Papanicolau.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Sífilis Secundária\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA sífilis secundária é uma manifestação sistêmica da infecção pelo **Treponema pallidum**, ocorrendo geralmente entre 6 semanas e 6 meses após a cicatrização do cancro primário. No entanto, manifestações iniciais, recorrentes ou subintrantes podem surgir em um período de até um ano. Em casos raros, as lesões podem ocorrer simultaneamente com a manifestação primária.\n\n        \n**Fonte:** Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis - Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nApós a infecção inicial, o **Treponema pallidum** se dissemina através do sistema linfático e vascular, resultando em uma resposta imune generalizada. A disseminação sistêmica do patógeno leva às diversas manifestações clínicas da sífilis secundária, incluindo lesões cutâneas e mucosas, linfadenopatia generalizada e sintomas sistêmicos como febre e mal-estar. A resposta imune do hospedeiro contribui para a patogênese das lesões observadas.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Lesões cutâneas:** Exantema maculopapular generalizado, frequentemente envolvendo palmas das mãos e plantas dos pés.\n\n        - **Lesões mucosas:** Condiloma lata (lesões papulares úmidas em áreas genitais, perianais e orais).\n\n        - **Linfadenopatia:** Generalizada, indolor e firme.\n\n        - **Sintomas sistêmicos:** Febre baixa, fadiga, mal-estar, cefaleia, mialgia e artralgia.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da sífilis secundária é baseado na combinação de achados clínicos e testes laboratoriais:\n\n    \n        - **Testes não treponêmicos:** VDRL (Venereal Disease Research Laboratory) ou RPR (Rapid Plasma Reagin) - geralmente com títulos elevados.\n\n        - **Testes treponêmicos:** FTA-ABS (Fluorescent Treponemal Antibody Absorption) ou TP-PA (Treponema pallidum Particle Agglutination) - positivos.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nA sífilis secundária é tratada com penicilina benzatina:\n\n        \n            - **Penicilina benzatina:** 2,4 milhões UI em dose única por via intramuscular (1,2 milhões UI em cada glúteo).\n\n            - **Alternativa (exceto para gestantes):** Doxiciclina 100 mg, 12/12h, VO, por 15 dias.\n\n        \n        \n**Fonte:** Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis - Ministério da Saúde do Brasil.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Uso de preservativos em todas as relações sexuais.\n\n        - **Tratamento de parceiros:** É fundamental tratar todos os parceiros sexuais para evitar a reinfecção e a disseminação da doença.\n\n        - **Seguimento:** Realizar testes não treponêmicos (VDRL ou RPR) trimestralmente para monitorar a resposta ao tratamento. Em gestantes, o controle deve ser mensal.\n\n        - **Notificação:** A sífilis é uma doença de notificação compulsória.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - Considerar a possibilidade de sífilis secundária em pacientes com exantema maculopapular, especialmente se envolver palmas das mãos e plantas dos pés.\n\n        - Realizar testes para outras infecções sexualmente transmissíveis (ISTs), como HIV, clamídia, gonorreia e hepatites B e C.\n\n        - Orientar sobre a importância do uso de preservativos e do tratamento de parceiros sexuais.\n\n        - Assegurar o seguimento adequado para monitorar a resposta ao tratamento e prevenir complicações.\n\n        - Informar a paciente sobre a necessidade da realização do Papanicolau."
}