{
  "uid": 1136,
  "area": "GO",
  "nome": "Parto Pélvico",
  "definicao": "O parto pélvico acontece quando o bebê nasce na posição contrária ao habitual, por se encontrar sentado dentro da barriga durante o parto. Isso faz com que os pés ou as nádegas do bebê saiam primeiro do que a cabeça.O parto pélvico acontece quando o bebê nasce na posição contrária ao habitual, por se encontrar sentado dentro da barriga durante o parto. Isso faz com que os pés ou as nádegas do bebê saiam primeiro do que a cabeça.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Parto Pélvico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O <strong>parto pélvico</strong> ocorre quando o bebê se apresenta de forma não cefálica no momento do parto, ou seja, quando as nádegas ou os pés do bebê se apresentam primeiro ao canal de parto, em vez da cabeça, conforme as diretrizes do Ministério da Saúde.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do parto pélvico está relacionada a diversos fatores que impedem a apresentação cefálica normal do feto. Estes fatores podem incluir:</p>\n    <ul>\n        <li><strong>Prematuridade:</strong> Bebês prematuros têm maior probabilidade de estarem em apresentação pélvica devido ao menor espaço intrauterino e menor tônus muscular.</li>\n        <li><strong>Anormalidades uterinas:</strong> Malformações uterinas, como útero bicorno ou septado, podem restringir o espaço para o feto se virar.</li>\n        <li><strong>Placenta prévia:</strong> A placenta localizada na parte inferior do útero pode impedir a descida da cabeça do feto.</li>\n        <li><strong>Polidrâmnio ou Oligodrâmnio:</strong> Volumes anormais de líquido amniótico podem influenciar a movimentação fetal e a apresentação.</li>\n        <li><strong>Gestação Múltipla:</strong> Em gestações gemelares, a probabilidade de um ou ambos os fetos estarem em apresentação pélvica é maior.</li>\n        <li><strong>Tumores pélvicos ou miomas:</strong> Podem alterar o espaço pélvico e dificultar a apresentação cefálica.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Durante o exame físico e a anamnese, os seguintes achados podem indicar uma apresentação pélvica:</p>\n    <ul>\n        <li><strong>Palpação abdominal:</strong> Identificação da cabeça fetal na parte superior do abdome materno e das nádegas na parte inferior.</li>\n        <li><strong>Ausculta fetal:</strong> Localização dos batimentos cardíacos fetais acima do umbigo materno.</li>\n        <li><strong>Exame vaginal:</strong> Apresentação de nádegas ou pés ao toque vaginal em vez da cabeça fetal.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de apresentação pélvica é confirmado por:</p>\n    <ul>\n        <li><strong>Exame físico obstétrico:</strong> Manobras de Leopold para palpação abdominal.</li>\n        <li><strong>Exame ultrassonográfico:</strong> Confirmação da apresentação fetal, identificando as partes fetais na pelve materna.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do parto pélvico pode incluir:</p>\n    <ul>\n        <li><strong>Versão Cefálica Externa (VCE):</strong> Procedimento manual para tentar girar o feto para a apresentação cefálica antes do trabalho de parto.</li>\n        <li><strong>Parto Vaginal Pélvico:</strong> Em casos selecionados, com critérios rigorosos e equipe experiente, o parto vaginal pélvico pode ser considerado.</li>\n        <li><strong>Cesariana:</strong> Muitas vezes a cesariana é a via de parto preferível, especialmente em primigestas, fetos grandes, ou em situações de emergência.</li>\n    </ul>\n    <p><strong>Manobras durante o parto vaginal pélvico (se aplicável):</strong></p>\n    <ul>\n        <li><strong>Manobra de Bracht:</strong> Utilizada para auxiliar o desprendimento dos ombros e da cabeça fetal, levantando o dorso fetal contra a sínfise púbica materna.</li>\n        <li><strong>Manobra de Mauriceau:</strong> Envolve a introdução de dois dedos na boca do feto para flexionar a cabeça, enquanto o corpo é sustentado, facilitando o desprendimento.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Avaliação pré-natal:</strong> Identificação precoce da apresentação pélvica durante o acompanhamento pré-natal.</li>\n        <li><strong>Discussão com a paciente:</strong> Informar a gestante sobre as opções de manejo, riscos e benefícios de cada abordagem.</li>\n        <li><strong>Monitoramento fetal:</strong> Durante o trabalho de parto, monitorar continuamente os batimentos cardíacos fetais.</li>\n        <li><strong>Equipe multidisciplinar:</strong> Presença de obstetra experiente, anestesista, neonatologista e equipe de enfermagem capacitada.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A <strong>versão cefálica externa</strong> deve ser realizada em ambiente hospitalar com recursos para cesariana de emergência.</li>\n        <li>A decisão entre parto vaginal pélvico e cesariana deve ser individualizada e baseada em critérios bem definidos.</li>\n        <li>O <strong>parto vaginal pélvico</strong> exige habilidade e experiência da equipe obstétrica para minimizar os riscos de complicações.</li>\n        <li>Estar preparado para realizar manobras obstétricas específicas para auxiliar o desprendimento fetal no parto pélvico.</li>\n        <li>A comunicação eficaz com a paciente e a equipe é fundamental para garantir a segurança e o bem-estar materno-fetal.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A <strong>apresentação pélvica</strong> aumenta o risco de complicações como prolapso de cordão, trauma fetal e asfixia perinatal.</li>\n        <li>A <strong>cesariana</strong> eletiva pode ser a opção mais segura em muitos casos de apresentação pélvica.</li>\n        <li>A <strong>experiência do obstetra</strong> é crucial para o sucesso do parto vaginal pélvico.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.febrasgo.org.br/pt/noticias/item/430-parto-em-apresentacao-pelvica\" target=\"_blank\">FEBRASGO - Parto em Apresentação Pélvica</a></li>\n        <li><a href=\"https://www.febrasgo.org.br/media/k2/attachments/FeminaZn1ZdeZ2024.pdf\" target=\"_blank\">FEBRASGO - Femina</a></li>\n        <li>Diretrizes do Ministério da Saúde do Brasil</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Parto Pélvico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO **parto pélvico** ocorre quando o bebê se apresenta de forma não cefálica no momento do parto, ou seja, quando as nádegas ou os pés do bebê se apresentam primeiro ao canal de parto, em vez da cabeça, conforme as diretrizes do Ministério da Saúde.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do parto pélvico está relacionada a diversos fatores que impedem a apresentação cefálica normal do feto. Estes fatores podem incluir:\n\n    \n        - **Prematuridade:** Bebês prematuros têm maior probabilidade de estarem em apresentação pélvica devido ao menor espaço intrauterino e menor tônus muscular.\n\n        - **Anormalidades uterinas:** Malformações uterinas, como útero bicorno ou septado, podem restringir o espaço para o feto se virar.\n\n        - **Placenta prévia:** A placenta localizada na parte inferior do útero pode impedir a descida da cabeça do feto.\n\n        - **Polidrâmnio ou Oligodrâmnio:** Volumes anormais de líquido amniótico podem influenciar a movimentação fetal e a apresentação.\n\n        - **Gestação Múltipla:** Em gestações gemelares, a probabilidade de um ou ambos os fetos estarem em apresentação pélvica é maior.\n\n        - **Tumores pélvicos ou miomas:** Podem alterar o espaço pélvico e dificultar a apresentação cefálica.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nDurante o exame físico e a anamnese, os seguintes achados podem indicar uma apresentação pélvica:\n\n    \n        - **Palpação abdominal:** Identificação da cabeça fetal na parte superior do abdome materno e das nádegas na parte inferior.\n\n        - **Ausculta fetal:** Localização dos batimentos cardíacos fetais acima do umbigo materno.\n\n        - **Exame vaginal:** Apresentação de nádegas ou pés ao toque vaginal em vez da cabeça fetal.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de apresentação pélvica é confirmado por:\n\n    \n        - **Exame físico obstétrico:** Manobras de Leopold para palpação abdominal.\n\n        - **Exame ultrassonográfico:** Confirmação da apresentação fetal, identificando as partes fetais na pelve materna.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do parto pélvico pode incluir:\n\n    \n        - **Versão Cefálica Externa (VCE):** Procedimento manual para tentar girar o feto para a apresentação cefálica antes do trabalho de parto.\n\n        - **Parto Vaginal Pélvico:** Em casos selecionados, com critérios rigorosos e equipe experiente, o parto vaginal pélvico pode ser considerado.\n\n        - **Cesariana:** Muitas vezes a cesariana é a via de parto preferível, especialmente em primigestas, fetos grandes, ou em situações de emergência.\n\n    \n    \n**Manobras durante o parto vaginal pélvico (se aplicável):**\n\n    \n        - **Manobra de Bracht:** Utilizada para auxiliar o desprendimento dos ombros e da cabeça fetal, levantando o dorso fetal contra a sínfise púbica materna.\n\n        - **Manobra de Mauriceau:** Envolve a introdução de dois dedos na boca do feto para flexionar a cabeça, enquanto o corpo é sustentado, facilitando o desprendimento.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Avaliação pré-natal:** Identificação precoce da apresentação pélvica durante o acompanhamento pré-natal.\n\n        - **Discussão com a paciente:** Informar a gestante sobre as opções de manejo, riscos e benefícios de cada abordagem.\n\n        - **Monitoramento fetal:** Durante o trabalho de parto, monitorar continuamente os batimentos cardíacos fetais.\n\n        - **Equipe multidisciplinar:** Presença de obstetra experiente, anestesista, neonatologista e equipe de enfermagem capacitada.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A **versão cefálica externa** deve ser realizada em ambiente hospitalar com recursos para cesariana de emergência.\n\n        - A decisão entre parto vaginal pélvico e cesariana deve ser individualizada e baseada em critérios bem definidos.\n\n        - O **parto vaginal pélvico** exige habilidade e experiência da equipe obstétrica para minimizar os riscos de complicações.\n\n        - Estar preparado para realizar manobras obstétricas específicas para auxiliar o desprendimento fetal no parto pélvico.\n\n        - A comunicação eficaz com a paciente e a equipe é fundamental para garantir a segurança e o bem-estar materno-fetal.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A **apresentação pélvica** aumenta o risco de complicações como prolapso de cordão, trauma fetal e asfixia perinatal.\n\n        - A **cesariana** eletiva pode ser a opção mais segura em muitos casos de apresentação pélvica.\n\n        - A **experiência do obstetra** é crucial para o sucesso do parto vaginal pélvico.\n\n    \n\n    \n## Referências\n\n    \n        - FEBRASGO - Parto em Apresentação Pélvica\n\n        - FEBRASGO - Femina\n\n        - Diretrizes do Ministério da Saúde do Brasil"
}