{
  "uid": 1246,
  "area": "GO",
  "nome": "Ameaça de Aborto | INEP 2021.1",
  "definicao": "A ameaça de aborto, ou aborto evitável, diz respeito à situação na qual a paciente apresenta sangramento vaginal, mas o orifício interno do colo uterino permanece impérvio e a vitalidade embrionária está preservada.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Ameaça de Aborto</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A ameaça de aborto, conforme definido pelo Ministério da Saúde, refere-se à ocorrência de sangramento vaginal em uma gestação com menos de 20 semanas, onde o orifício interno do colo uterino permanece fechado (impérvio) e a vitalidade embrionária ou fetal está preservada. É crucial diferenciar este quadro de outras formas de abortamento, onde a progressão para a perda gestacional é inevitável.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da ameaça de aborto é multifatorial e pode envolver:</p>\n    <ul>\n        <li><strong>Implantação anormal:</strong> Problemas na implantação do blastocisto podem levar a sangramentos.</li>\n        <li><strong>Insuficiência do corpo lúteo:</strong> Níveis inadequados de progesterona podem comprometer a manutenção do endométrio, resultando em sangramento.</li>\n        <li><strong>Anormalidades cromossômicas:</strong> Embora mais associadas ao abortamento inevitável, algumas alterações cromossômicas podem se manifestar inicialmente como ameaça de aborto.</li>\n        <li><strong>Fatores uterinos:</strong> Malformações uterinas, miomas submucosos ou pólipos endometriais podem contribuir para o sangramento.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Sangramento Vaginal:</strong> Pode variar de leve a moderado, geralmente vermelho vivo.</li>\n        <li><strong>Dor Abdominal:</strong> Cólicas leves na região inferior do abdome são comuns, mas geralmente menos intensas que as dores de um abortamento em curso.</li>\n        <li><strong>Ausência de Eliminação de Tecido:</strong> Diferente do abortamento completo, não há eliminação de tecido embrionário ou fetal.</li>\n        <li><strong>Colo Uterino Fechado:</strong> Ao exame especular e toque vaginal, o colo uterino se apresenta fechado.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da ameaça de aborto é baseado em:</p>\n    <ul>\n        <li><strong>História Clínica:</strong> Queixa de sangramento vaginal e/ou cólicas.</li>\n        <li><strong>Exame Físico:</strong> Avaliação do estado geral da paciente, palpação abdominal e, principalmente, exame especular e toque vaginal para avaliar o colo uterino.</li>\n        <li><strong>Ultrassonografia Obstétrica:</strong> Essencial para confirmar a vitalidade embrionária ou fetal e descartar outras causas de sangramento (gravidez ectópica, mola hidatiforme).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>Embora a ameaça de aborto não seja tradicionalmente classificada em \"leve, moderada ou grave\", a avaliação da intensidade do sangramento e da dor, juntamente com os achados ultrassonográficos, auxiliam na determinação da conduta. É importante entender os critérios de outras classificações de aborto para um diagnóstico diferencial preciso:</p>\n        <ul>\n            <li><strong>Ameaça de Aborto:</strong> Sangramento vaginal com colo uterino fechado e vitalidade fetal presente.</li>\n            <li><strong>Aborto Inevitável:</strong> Sangramento vaginal intenso com colo uterino aberto.</li>\n            <li><strong>Aborto Incompleto:</strong> Expulsão parcial do conteúdo uterino.</li>\n            <li><strong>Aborto Completo:</strong> Expulsão total do conteúdo uterino.</li>\n            <li><strong>Aborto Retido:</strong> Feto sem sinais vitais retido no útero.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica visa:</p>\n    <ul>\n        <li><strong>Repouso Relativo:</strong> Evitar atividades físicas intensas.</li>\n        <li><strong>Abstinência Sexual:</strong> Evitar relações sexuais enquanto persistir o sangramento.</li>\n        <li><strong>Suporte Emocional:</strong> A paciente deve ser informada sobre a condição e receber apoio emocional.</li>\n        <li><strong>Medicação:</strong> Analgésicos leves (paracetamol) podem ser utilizados para aliviar as cólicas. A prescrição de progesterona é controversa e deve ser individualizada.</li>\n        <li><strong>Acompanhamento:</strong> Repetir a ultrassonografia em 1 a 2 semanas para reavaliar a vitalidade fetal e a evolução da gestação.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Pré-Natal Adequado:</strong> Identificação e tratamento de fatores de risco (infecções, doenças crônicas).</li>\n        <li><strong>Evitar Fatores de Risco:</strong> Abuso de álcool, tabagismo e uso de drogas ilícitas.</li>\n        <li><strong>Suplementação com Ácido Fólico:</strong> Reduz o risco de defeitos do tubo neural.</li>\n        <li><strong>Seguimento Rigoroso:</strong> A paciente deve ser orientada a procurar atendimento médico imediato em caso de aumento do sangramento, dor intensa ou eliminação de tecido.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Exame Físico Completo:</strong> Essencial para descartar outras causas de sangramento e avaliar o estado geral da paciente.</li>\n        <li><strong>Ultrassonografia Precoce:</strong> Ajuda a confirmar a idade gestacional, a vitalidade embrionária/fetal e a descartar gravidez ectópica.</li>\n        <li><strong>Informar a Paciente:</strong> Explicar claramente a condição, as opções de tratamento e os sinais de alarme.</li>\n        <li><strong>Considerar Fatores Psicossociais:</strong> Oferecer apoio emocional e encaminhar para acompanhamento psicológico, se necessário.</li>\n        <li><strong>Documentação Detalhada:</strong> Registrar todos os achados clínicos, exames e orientações fornecidas à paciente.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Ameaça de Aborto\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA ameaça de aborto, conforme definido pelo Ministério da Saúde, refere-se à ocorrência de sangramento vaginal em uma gestação com menos de 20 semanas, onde o orifício interno do colo uterino permanece fechado (impérvio) e a vitalidade embrionária ou fetal está preservada. É crucial diferenciar este quadro de outras formas de abortamento, onde a progressão para a perda gestacional é inevitável.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da ameaça de aborto é multifatorial e pode envolver:\n\n    \n        - **Implantação anormal:** Problemas na implantação do blastocisto podem levar a sangramentos.\n\n        - **Insuficiência do corpo lúteo:** Níveis inadequados de progesterona podem comprometer a manutenção do endométrio, resultando em sangramento.\n\n        - **Anormalidades cromossômicas:** Embora mais associadas ao abortamento inevitável, algumas alterações cromossômicas podem se manifestar inicialmente como ameaça de aborto.\n\n        - **Fatores uterinos:** Malformações uterinas, miomas submucosos ou pólipos endometriais podem contribuir para o sangramento.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Sangramento Vaginal:** Pode variar de leve a moderado, geralmente vermelho vivo.\n\n        - **Dor Abdominal:** Cólicas leves na região inferior do abdome são comuns, mas geralmente menos intensas que as dores de um abortamento em curso.\n\n        - **Ausência de Eliminação de Tecido:** Diferente do abortamento completo, não há eliminação de tecido embrionário ou fetal.\n\n        - **Colo Uterino Fechado:** Ao exame especular e toque vaginal, o colo uterino se apresenta fechado.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da ameaça de aborto é baseado em:\n\n    \n        - **História Clínica:** Queixa de sangramento vaginal e/ou cólicas.\n\n        - **Exame Físico:** Avaliação do estado geral da paciente, palpação abdominal e, principalmente, exame especular e toque vaginal para avaliar o colo uterino.\n\n        - **Ultrassonografia Obstétrica:** Essencial para confirmar a vitalidade embrionária ou fetal e descartar outras causas de sangramento (gravidez ectópica, mola hidatiforme).\n\n    \n\n    \n        \n## Classificação\n\n        \nEmbora a ameaça de aborto não seja tradicionalmente classificada em \"leve, moderada ou grave\", a avaliação da intensidade do sangramento e da dor, juntamente com os achados ultrassonográficos, auxiliam na determinação da conduta. É importante entender os critérios de outras classificações de aborto para um diagnóstico diferencial preciso:\n\n        \n            - **Ameaça de Aborto:** Sangramento vaginal com colo uterino fechado e vitalidade fetal presente.\n\n            - **Aborto Inevitável:** Sangramento vaginal intenso com colo uterino aberto.\n\n            - **Aborto Incompleto:** Expulsão parcial do conteúdo uterino.\n\n            - **Aborto Completo:** Expulsão total do conteúdo uterino.\n\n            - **Aborto Retido:** Feto sem sinais vitais retido no útero.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica visa:\n\n    \n        - **Repouso Relativo:** Evitar atividades físicas intensas.\n\n        - **Abstinência Sexual:** Evitar relações sexuais enquanto persistir o sangramento.\n\n        - **Suporte Emocional:** A paciente deve ser informada sobre a condição e receber apoio emocional.\n\n        - **Medicação:** Analgésicos leves (paracetamol) podem ser utilizados para aliviar as cólicas. A prescrição de progesterona é controversa e deve ser individualizada.\n\n        - **Acompanhamento:** Repetir a ultrassonografia em 1 a 2 semanas para reavaliar a vitalidade fetal e a evolução da gestação.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Pré-Natal Adequado:** Identificação e tratamento de fatores de risco (infecções, doenças crônicas).\n\n        - **Evitar Fatores de Risco:** Abuso de álcool, tabagismo e uso de drogas ilícitas.\n\n        - **Suplementação com Ácido Fólico:** Reduz o risco de defeitos do tubo neural.\n\n        - **Seguimento Rigoroso:** A paciente deve ser orientada a procurar atendimento médico imediato em caso de aumento do sangramento, dor intensa ou eliminação de tecido.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Exame Físico Completo:** Essencial para descartar outras causas de sangramento e avaliar o estado geral da paciente.\n\n        - **Ultrassonografia Precoce:** Ajuda a confirmar a idade gestacional, a vitalidade embrionária/fetal e a descartar gravidez ectópica.\n\n        - **Informar a Paciente:** Explicar claramente a condição, as opções de tratamento e os sinais de alarme.\n\n        - **Considerar Fatores Psicossociais:** Oferecer apoio emocional e encaminhar para acompanhamento psicológico, se necessário.\n\n        - **Documentação Detalhada:** Registrar todos os achados clínicos, exames e orientações fornecidas à paciente."
}