{
  "uid": 1343,
  "area": "GO",
  "nome": "Síndrome dos Ovários Policísticos – SOP",
  "definicao": "A Síndrome dos Ovários Policísticos (SOP) é uma doença multifatorial que se caracteriza por alterações hiperandrogênicas e reprodutivas. Sua etiologia é complexa, com influência da predisposição genética e de fatores ambientais. As principais manifestações incluem acne, hirsutismo, alopecia, alterações menstruais e infertilidade.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Síndrome dos Ovários Policísticos – SOP</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Síndrome dos Ovários Policísticos (SOP) é uma doença multifatorial caracterizada por alterações hiperandrogênicas e reprodutivas. A etiologia é complexa, influenciada pela predisposição genética e fatores ambientais. (Fonte: Ministério da Saúde do Brasil)</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Alterações menstruais (oligomenorreia ou amenorreia).</li>\n        <li>Sinais de hiperandrogenismo (hirsutismo, acne, alopecia).</li>\n        <li>Presença de ovários policísticos à ultrassonografia.</li>\n        <li>Associação com obesidade, resistência à insulina e risco cardiovascular.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da SOP envolve uma complexa interação entre fatores genéticos e ambientais, resultando em disfunção endócrina e metabólica:</p>\n    <ul>\n        <li><strong>Hiperandrogenismo:</strong> Aumento da produção de andrógenos pelos ovários e adrenais, levando a sinais clínicos como hirsutismo e acne.</li>\n        <li><strong>Disfunção ovariana:</strong> Anovulação crônica devido a alterações na foliculogênese, resultando em ciclos irregulares ou ausentes.</li>\n        <li><strong>Resistência à insulina:</strong> A insulina elevada estimula a produção de andrógenos e contribui para a disfunção ovariana.</li>\n        <li><strong>Alterações hormonais:</strong> Desequilíbrio na secreção de LH e FSH, afetando a ovulação.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Irregularidade Menstrual:</strong> Oligomenorreia (ciclos infrequentes) ou amenorreia (ausência de menstruação).</li>\n        <li><strong>Hirsutismo:</strong> Crescimento excessivo de pelos em áreas tipicamente masculinas (face, tórax, abdome).</li>\n        <li><strong>Acne:</strong> Presença de acne persistente ou severa.</li>\n        <li><strong>Alopecia Androgenética:</strong> Queda de cabelo com padrão masculino.</li>\n        <li><strong>Infertilidade:</strong> Dificuldade para engravidar devido à anovulação crônica.</li>\n        <li><strong>Obesidade:</strong> Principalmente obesidade abdominal, associada à resistência à insulina.</li>\n        <li><strong>Acanthose Nigricans:</strong> Escurecimento e espessamento da pele em áreas como pescoço e axilas, indicativo de resistência à insulina.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico da SOP é baseado nos critérios de Rotterdam (necessários 2 de 3 critérios):</p>\n        <ol>\n            <li>Oligo-ovulação ou anovulação.</li>\n            <li>Sinais clínicos e/ou bioquímicos de hiperandrogenismo.</li>\n            <li>Ovários policísticos na ultrassonografia (presença de 12 ou mais folículos de 2-9 mm de diâmetro ou volume ovariano > 10 cm³).</li>\n        </ol>\n        <p><strong>Observação:</strong> É necessário excluir outras causas de hiperandrogenismo e disfunção ovulatória (ex: hiperplasia adrenal congênita, tumores secretores de andrógenos, síndrome de Cushing).</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Modificações no Estilo de Vida:</strong> Dieta equilibrada e exercícios físicos para promover perda de peso e melhorar a resistência à insulina.</li>\n        <li><strong>Anticoncepcionais Orais Combinados (AOCs):</strong> Regulam o ciclo menstrual, reduzem o hiperandrogenismo e protegem o endométrio.</li>\n        <li><strong>Antiandrógenos:</strong> Espironolactona ou ciproterona para reduzir o hirsutismo e acne.</li>\n        <li><strong>Metformina:</strong> Melhora a resistência à insulina e pode ajudar na regularização do ciclo menstrual e na fertilidade.</li>\n        <li><strong>Indução da Ovulação:</strong> Clomifeno ou letrozol para mulheres que desejam engravidar.</li>\n        <li><strong>Tratamentos Cosméticos:</strong> Depilação a laser ou eletrólise para o hirsutismo.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento de Comorbidades:</strong> Avaliar regularmente risco cardiovascular, diabetes e apneia do sono.</li>\n        <li><strong>Acompanhamento Ginecológico:</strong> Monitorar o ciclo menstrual e avaliar a necessidade de biópsia endometrial em caso de sangramento irregular prolongado.</li>\n        <li><strong>Suporte Psicológico:</strong> Abordar questões de autoestima e imagem corporal.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar a SOP em mulheres com irregularidade menstrual, hirsutismo e/ou acne.</li>\n        <li>Realizar uma anamnese detalhada e exame físico completo.</li>\n        <li>Solicitar exames laboratoriais para avaliar o hiperandrogenismo e excluir outras causas de disfunção ovulatória.</li>\n        <li>Individualizar o tratamento de acordo com os sintomas e desejos da paciente.</li>\n        <li>Orientar sobre a importância das modificações no estilo de vida e acompanhamento regular.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Síndrome dos Ovários Policísticos – SOP\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Síndrome dos Ovários Policísticos (SOP) é uma doença multifatorial caracterizada por alterações hiperandrogênicas e reprodutivas. A etiologia é complexa, influenciada pela predisposição genética e fatores ambientais. (Fonte: Ministério da Saúde do Brasil)\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Alterações menstruais (oligomenorreia ou amenorreia).\n\n        - Sinais de hiperandrogenismo (hirsutismo, acne, alopecia).\n\n        - Presença de ovários policísticos à ultrassonografia.\n\n        - Associação com obesidade, resistência à insulina e risco cardiovascular.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da SOP envolve uma complexa interação entre fatores genéticos e ambientais, resultando em disfunção endócrina e metabólica:\n\n    \n        - **Hiperandrogenismo:** Aumento da produção de andrógenos pelos ovários e adrenais, levando a sinais clínicos como hirsutismo e acne.\n\n        - **Disfunção ovariana:** Anovulação crônica devido a alterações na foliculogênese, resultando em ciclos irregulares ou ausentes.\n\n        - **Resistência à insulina:** A insulina elevada estimula a produção de andrógenos e contribui para a disfunção ovariana.\n\n        - **Alterações hormonais:** Desequilíbrio na secreção de LH e FSH, afetando a ovulação.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Irregularidade Menstrual:** Oligomenorreia (ciclos infrequentes) ou amenorreia (ausência de menstruação).\n\n        - **Hirsutismo:** Crescimento excessivo de pelos em áreas tipicamente masculinas (face, tórax, abdome).\n\n        - **Acne:** Presença de acne persistente ou severa.\n\n        - **Alopecia Androgenética:** Queda de cabelo com padrão masculino.\n\n        - **Infertilidade:** Dificuldade para engravidar devido à anovulação crônica.\n\n        - **Obesidade:** Principalmente obesidade abdominal, associada à resistência à insulina.\n\n        - **Acanthose Nigricans:** Escurecimento e espessamento da pele em áreas como pescoço e axilas, indicativo de resistência à insulina.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico da SOP é baseado nos critérios de Rotterdam (necessários 2 de 3 critérios):\n\n        \n            - Oligo-ovulação ou anovulação.\n\n            - Sinais clínicos e/ou bioquímicos de hiperandrogenismo.\n\n            - Ovários policísticos na ultrassonografia (presença de 12 ou mais folículos de 2-9 mm de diâmetro ou volume ovariano > 10 cm³).\n\n        \n        \n**Observação:** É necessário excluir outras causas de hiperandrogenismo e disfunção ovulatória (ex: hiperplasia adrenal congênita, tumores secretores de andrógenos, síndrome de Cushing).\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Modificações no Estilo de Vida:** Dieta equilibrada e exercícios físicos para promover perda de peso e melhorar a resistência à insulina.\n\n        - **Anticoncepcionais Orais Combinados (AOCs):** Regulam o ciclo menstrual, reduzem o hiperandrogenismo e protegem o endométrio.\n\n        - **Antiandrógenos:** Espironolactona ou ciproterona para reduzir o hirsutismo e acne.\n\n        - **Metformina:** Melhora a resistência à insulina e pode ajudar na regularização do ciclo menstrual e na fertilidade.\n\n        - **Indução da Ovulação:** Clomifeno ou letrozol para mulheres que desejam engravidar.\n\n        - **Tratamentos Cosméticos:** Depilação a laser ou eletrólise para o hirsutismo.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento de Comorbidades:** Avaliar regularmente risco cardiovascular, diabetes e apneia do sono.\n\n        - **Acompanhamento Ginecológico:** Monitorar o ciclo menstrual e avaliar a necessidade de biópsia endometrial em caso de sangramento irregular prolongado.\n\n        - **Suporte Psicológico:** Abordar questões de autoestima e imagem corporal.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar a SOP em mulheres com irregularidade menstrual, hirsutismo e/ou acne.\n\n        - Realizar uma anamnese detalhada e exame físico completo.\n\n        - Solicitar exames laboratoriais para avaliar o hiperandrogenismo e excluir outras causas de disfunção ovulatória.\n\n        - Individualizar o tratamento de acordo com os sintomas e desejos da paciente.\n\n        - Orientar sobre a importância das modificações no estilo de vida e acompanhamento regular."
}