{
  "uid": 1381,
  "area": "GO",
  "nome": "Placenta Prévia | INEP 2024.2",
  "definicao": "Placenta prévia com oclusão total é uma condição obstétrica em que a placenta cobre completamente o orifício interno do colo do útero, impedindo a passagem do bebê pelo canal de parto, podendo causar sangramento significativo e requerendo cesariana para o parto.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Placenta Prévia</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A placenta prévia com oclusão total é uma condição obstétrica caracterizada pela implantação da placenta no segmento inferior do útero, cobrindo completamente o orifício interno do colo uterino. Essa condição impede a passagem do feto pelo canal de parto durante o trabalho de parto, tornando o parto vaginal inviável e aumentando o risco de hemorragias significativas.</p>\n        <p><strong>Ministério da Saúde (Brasil):</strong> A placenta prévia é classificada conforme o grau de oclusão do orifício interno do colo uterino, sendo a oclusão total a forma mais grave.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da placenta prévia envolve a implantação anormal da placenta na porção inferior do útero. Durante o terceiro trimestre, o segmento inferior do útero se desenvolve e se estende, o que pode levar à separação parcial da placenta implantada sobre o orifício interno. Essa separação causa a ruptura dos vasos maternos, resultando em sangramento vaginal, que é o sinal clínico mais comum da placenta prévia.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Sangramento vaginal indolor:</strong> É o sintoma mais comum, geralmente ocorrendo no terceiro trimestre. O sangramento pode variar de leve a intenso e, frequentemente, é autolimitado.</li>\n        <li><strong>Contrações uterinas:</strong> Podem estar presentes, mas geralmente são menos intensas do que as contrações do trabalho de parto normal.</li>\n        <li><strong>Apresentação fetal anômala:</strong> A placenta prévia pode interferir na apresentação fetal, resultando em apresentações pélvicas ou transversas.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de placenta prévia é confirmado por meio de ultrassonografia transvaginal ou transabdominal. A ultrassonografia transvaginal é mais precisa, pois oferece uma melhor visualização do orifício interno do colo uterino e da localização da placenta.</p>\n    <p><strong>Achados Ultrassonográficos:</strong></p>\n    <ul>\n        <li>Visualização da placenta cobrindo completamente o orifício interno do colo uterino.</li>\n        <li>Medição da distância entre a borda placentária e o orifício interno do colo uterino.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação da Placenta Prévia (Ministério da Saúde)</h4>\n        <p>A placenta prévia é classificada de acordo com a relação da placenta com o orifício interno do colo do útero:</p>\n        <ul>\n            <li><strong>Placenta Prévia Total (ou Centro-Total):</strong> A placenta cobre completamente o orifício interno, impossibilitando a passagem do feto durante o parto.</li>\n            <li><strong>Placenta Prévia Parcial:</strong> A placenta cobre parcialmente o orifício interno.</li>\n            <li><strong>Placenta Prévia Marginal:</strong> A borda da placenta está na margem do orifício interno, mas não o cobre.</li>\n            <li><strong>Inserção Baixa (ou Lateral):</strong> A placenta está localizada no segmento inferior do útero, próxima ao orifício interno, mas não o alcança.</li>\n        </ul>\n        <p><strong>Importante:</strong> Mesmo que a placenta seja marginal ou de inserção baixa, o seguimento é essencial devido ao risco de sangramento e potencial necessidade de cesariana.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Internação hospitalar:</strong> Pacientes com placenta prévia e sangramento devem ser internadas para monitorização materna e fetal.</li>\n        <li><strong>Repouso:</strong> Repouso absoluto é recomendado para reduzir o risco de sangramento adicional.</li>\n        <li><strong>Monitorização fetal:</strong> Monitorização contínua da frequência cardíaca fetal (FCF) para avaliar o bem-estar fetal.</li>\n        <li><strong>Corticoterapia:</strong> Administração de corticosteroides (betametasona ou dexametasona) para promover a maturação pulmonar fetal em gestações entre 24 e 34 semanas.</li>\n        <li><strong>Transfusão sanguínea:</strong> Em casos de sangramento intenso, a transfusão sanguínea pode ser necessária para repor o volume sanguíneo materno.</li>\n        <li><strong>Parto cesáreo:</strong> É a via de parto preferencial em casos de placenta prévia total ou parcial, pois o parto vaginal é contraindicado devido ao risco de hemorragia grave.</li>\n        <li><strong>Imunoglobulina Anti-D:</strong> Administrar em pacientes Rh negativo.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Evitar múltiplos abortos e cesáreas:</strong> Reduzir o número de procedimentos uterinos prévios.</li>\n        <li><strong>Aconselhamento genético:</strong> Em casos de histórico familiar de placenta prévia, o aconselhamento genético pode ser útil.</li>\n        <li><strong>Ultrassonografia de rotina:</strong> Realizar ultrassonografias de rotina durante a gestação para monitorar a localização da placenta.</li>\n        <li><strong>Evitar relações sexuais e atividades físicas intensas:</strong> Em pacientes com placenta prévia diagnosticada, evitar atividades que possam aumentar o risco de sangramento.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Não realizar toque vaginal:</strong> Em pacientes com suspeita de placenta prévia, o toque vaginal é contraindicado, pois pode desencadear sangramento intenso.</li>\n        <li><strong>Avaliação cuidadosa do sangramento:</strong> Avaliar a quantidade, frequência e características do sangramento vaginal.</li>\n        <li><strong>Monitorização contínua:</strong> Monitorizar continuamente a pressão arterial materna, frequência cardíaca e frequência cardíaca fetal.</li>\n        <li><strong>Preparar para transfusão sanguínea:</strong> Em casos de sangramento intenso, ter prontidão para realizar transfusão sanguínea.</li>\n        <li><strong>Informar a paciente:</strong> Informar a paciente sobre os riscos e benefícios das diferentes opções de tratamento.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Placenta Prévia\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA placenta prévia com oclusão total é uma condição obstétrica caracterizada pela implantação da placenta no segmento inferior do útero, cobrindo completamente o orifício interno do colo uterino. Essa condição impede a passagem do feto pelo canal de parto durante o trabalho de parto, tornando o parto vaginal inviável e aumentando o risco de hemorragias significativas.\n\n        \n**Ministério da Saúde (Brasil):** A placenta prévia é classificada conforme o grau de oclusão do orifício interno do colo uterino, sendo a oclusão total a forma mais grave.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da placenta prévia envolve a implantação anormal da placenta na porção inferior do útero. Durante o terceiro trimestre, o segmento inferior do útero se desenvolve e se estende, o que pode levar à separação parcial da placenta implantada sobre o orifício interno. Essa separação causa a ruptura dos vasos maternos, resultando em sangramento vaginal, que é o sinal clínico mais comum da placenta prévia.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Sangramento vaginal indolor:** É o sintoma mais comum, geralmente ocorrendo no terceiro trimestre. O sangramento pode variar de leve a intenso e, frequentemente, é autolimitado.\n\n        - **Contrações uterinas:** Podem estar presentes, mas geralmente são menos intensas do que as contrações do trabalho de parto normal.\n\n        - **Apresentação fetal anômala:** A placenta prévia pode interferir na apresentação fetal, resultando em apresentações pélvicas ou transversas.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de placenta prévia é confirmado por meio de ultrassonografia transvaginal ou transabdominal. A ultrassonografia transvaginal é mais precisa, pois oferece uma melhor visualização do orifício interno do colo uterino e da localização da placenta.\n\n    \n**Achados Ultrassonográficos:**\n\n    \n        - Visualização da placenta cobrindo completamente o orifício interno do colo uterino.\n\n        - Medição da distância entre a borda placentária e o orifício interno do colo uterino.\n\n    \n\n    \n        \n## Classificação da Placenta Prévia (Ministério da Saúde)\n\n        \nA placenta prévia é classificada de acordo com a relação da placenta com o orifício interno do colo do útero:\n\n        \n            - **Placenta Prévia Total (ou Centro-Total):** A placenta cobre completamente o orifício interno, impossibilitando a passagem do feto durante o parto.\n\n            - **Placenta Prévia Parcial:** A placenta cobre parcialmente o orifício interno.\n\n            - **Placenta Prévia Marginal:** A borda da placenta está na margem do orifício interno, mas não o cobre.\n\n            - **Inserção Baixa (ou Lateral):** A placenta está localizada no segmento inferior do útero, próxima ao orifício interno, mas não o alcança.\n\n        \n        \n**Importante:** Mesmo que a placenta seja marginal ou de inserção baixa, o seguimento é essencial devido ao risco de sangramento e potencial necessidade de cesariana.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Internação hospitalar:** Pacientes com placenta prévia e sangramento devem ser internadas para monitorização materna e fetal.\n\n        - **Repouso:** Repouso absoluto é recomendado para reduzir o risco de sangramento adicional.\n\n        - **Monitorização fetal:** Monitorização contínua da frequência cardíaca fetal (FCF) para avaliar o bem-estar fetal.\n\n        - **Corticoterapia:** Administração de corticosteroides (betametasona ou dexametasona) para promover a maturação pulmonar fetal em gestações entre 24 e 34 semanas.\n\n        - **Transfusão sanguínea:** Em casos de sangramento intenso, a transfusão sanguínea pode ser necessária para repor o volume sanguíneo materno.\n\n        - **Parto cesáreo:** É a via de parto preferencial em casos de placenta prévia total ou parcial, pois o parto vaginal é contraindicado devido ao risco de hemorragia grave.\n\n        - **Imunoglobulina Anti-D:** Administrar em pacientes Rh negativo.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Evitar múltiplos abortos e cesáreas:** Reduzir o número de procedimentos uterinos prévios.\n\n        - **Aconselhamento genético:** Em casos de histórico familiar de placenta prévia, o aconselhamento genético pode ser útil.\n\n        - **Ultrassonografia de rotina:** Realizar ultrassonografias de rotina durante a gestação para monitorar a localização da placenta.\n\n        - **Evitar relações sexuais e atividades físicas intensas:** Em pacientes com placenta prévia diagnosticada, evitar atividades que possam aumentar o risco de sangramento.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Não realizar toque vaginal:** Em pacientes com suspeita de placenta prévia, o toque vaginal é contraindicado, pois pode desencadear sangramento intenso.\n\n        - **Avaliação cuidadosa do sangramento:** Avaliar a quantidade, frequência e características do sangramento vaginal.\n\n        - **Monitorização contínua:** Monitorizar continuamente a pressão arterial materna, frequência cardíaca e frequência cardíaca fetal.\n\n        - **Preparar para transfusão sanguínea:** Em casos de sangramento intenso, ter prontidão para realizar transfusão sanguínea.\n\n        - **Informar a paciente:** Informar a paciente sobre os riscos e benefícios das diferentes opções de tratamento."
}