{
  "uid": 1443,
  "area": "GO",
  "nome": "Papanicolau – Resultado de exame (ASCUS) + cicatriz sorológica",
  "definicao": "O termo células escamosas atípicas de significado indeterminado (ASCUS – atypical squamous cells of undetermined significance) foi definido como achados citológicos caracterizados pela presença de alterações celulares insuficientes para o diagnóstico de lesão intraepitelial, mas alterações mais significativas do que as encontradas em processos inflamatórios.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Papanicolau – Resultado de exame (ASCUS) + cicatriz sorológica</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p><strong>ASCUS (Atypical Squamous Cells of Undetermined Significance)</strong>, ou Células Escamosas Atípicas de Significado Indeterminado, refere-se a achados citológicos que apresentam alterações celulares mais significativas do que as observadas em processos inflamatórios, porém insuficientes para o diagnóstico definitivo de lesão intraepitelial.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <ul>\n            <li>ASCUS não é um diagnóstico definitivo, mas sim uma indicação para investigação adicional.</li>\n            <li>Cicatriz sorológica para sífilis indica exposição prévia à sífilis com tratamento adequado, não representando infecção ativa.</li>\n        </ul>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico sexual, rastreios prévios, fatores de risco para câncer de colo uterino (tabagismo, início precoce da atividade sexual, múltiplos parceiros, multiparidade, uso de ACO, idade, vacinação HPV).</li>\n        <li><strong>Exame Físico:</strong> Considerar exame mamário e ginecológico.</li>\n        <li><strong>Diagnóstico Diferencial:</strong> Excluir outras causas de alterações citológicas (inflamação, infecção).</li>\n        <li><strong>Cicatriz Sorológica:</strong> Interpretar corretamente resultados de VDRL, diferenciando infecção ativa de cicatriz sorológica pós-tratamento.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>ASCUS é um achado laboratorial, não apresentando sinais ou sintomas específicos. A paciente pode ser assintomática.</p>\n    <p>No caso da sífilis, a paciente relata histórico de tratamento prévio. A persistência de testes reagentes com baixa titulação (VDRL 1:2) sugere cicatriz sorológica.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de ASCUS é baseado na citopatologia do Papanicolau. É crucial diferenciar ASCUS de outras categorias:</p>\n    <ul>\n        <li><strong>Negativo para Lesão Intraepitelial ou Malignidade (NILM):</strong> Citologia normal.</li>\n        <li><strong>ASCUS:</strong> Alterações celulares atípicas de significado indeterminado.</li>\n        <li><strong>ASC-H (Atypical Squamous Cells - Cannot Exclude HSIL):</strong> Células escamosas atípicas que não excluem lesão intraepitelial de alto grau.</li>\n        <li><strong>LSIL (Low-grade Squamous Intraepithelial Lesion):</strong> Lesão intraepitelial de baixo grau, geralmente associada à infecção por HPV.</li>\n        <li><strong>HSIL (High-grade Squamous Intraepithelial Lesion):</strong> Lesão intraepitelial de alto grau, com maior risco de progressão para câncer.</li>\n    </ul>\n    \n    <h4>Classificação</h4>\n        <p>O resultado do exame de Papanicolau pode ser classificado em:</p>\n        <ul>\n            <li><strong>NILM (Negativo para Lesão Intraepitelial ou Malignidade):</strong> Sem evidência de células anormais.</li>\n            <li><strong>ASC (Células Escamosas Atípicas):</strong>\n                <ul>\n                    <li><strong>ASC-US (Células Escamosas Atípicas de Significado Indeterminado):</strong> Alterações celulares que não são claramente benignas nem malignas.</li>\n                    <li><strong>ASC-H (Células Escamosas Atípicas, não pode excluir HSIL):</strong> Alterações celulares suspeitas que podem indicar uma lesão de alto grau.</li>\n                </ul>\n            </li>\n            <li><strong>LSIL (Lesão Intraepitelial Escamosa de Baixo Grau):</strong> Geralmente associada à infecção pelo HPV.</li>\n            <li><strong>HSIL (Lesão Intraepitelial Escamosa de Alto Grau):</strong> Risco aumentado de progressão para câncer.</li>\n            <li><strong>Carcinoma de Células Escamosas:</strong> Câncer invasivo.</li>\n        </ul>\n        <p><strong>Importante:</strong> É essencial compreender que a classificação permite direcionar a conduta clínica, desde o acompanhamento e repetição do exame até a necessidade de colposcopia e biópsia.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A conduta para ASCUS depende do contexto clínico e dos fatores de risco da paciente.</p>\n    <ul>\n        <li><strong>Repetição do Papanicolau:</strong> Em 12 meses.</li>\n        <li><strong>Teste de HPV:</strong> Se disponível, pode auxiliar na estratificação de risco.</li>\n        <li><strong>Colposcopia:</strong> Indicada se ASC-H, HPV positivo, ou ASCUS persistente.</li>\n    </ul>\n    <p>Para a cicatriz sorológica de sífilis, <strong>não</strong> há necessidade de tratamento adicional.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação contra HPV:</strong> Recomendada para prevenção primária de lesões precursoras do câncer de colo uterino.</li>\n        <li><strong>Rastreamento:</strong> Realizar Papanicolau de acordo com as diretrizes do Ministério da Saúde.</li>\n        <li><strong>Uso de Preservativos:</strong> Reduz o risco de infecções sexualmente transmissíveis, incluindo HPV.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Comunicação Clara:</strong> Explicar o significado de ASCUS e cicatriz sorológica de forma compreensível para a paciente, minimizando a ansiedade.</li>\n        <li><strong>Acompanhamento:</strong> Garantir que a paciente compreenda a importância do seguimento e retorne para os exames de controle.</li>\n        <li><strong>Individualização:</strong> Adaptar a conduta às características individuais da paciente, considerando idade, histórico de rastreamento, fatores de risco, e disponibilidade de recursos.</li>\n        <li><strong>Orientação:</strong> Reforçar a importância do uso de preservativos nas relações sexuais.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Exames de Seguimento (Ministério da Saúde)</h4>\n            <ul>\n                <li><strong>Exame de coleta de citologia (Papanicolau):</strong> Repetir conforme orientação para ASCUS (geralmente em 12 meses).</li>\n                <li><strong>Exame físico da mama:</strong> Rotina anual.</li>\n                <li><strong>Testes rápidos para ISTs (HIV, Sífilis, Hepatites):</strong> Rastreamento oportuno, considerando histórico da paciente.</li>\n            </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil. <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/s/sifilis/publicacoes/manual-tecnico-para-o-diagnostico-da-sifilis.pdf\" target=\"_blank\">Manual Técnico para o Diagnóstico da Sífilis.</a></li>\n        <li>Instituto Nacional de Câncer José Alencar Gomes da Silva (INCA). <a href=\"https://www.inca.gov.br/sites/ufu.sti.inca.local/files//media/document//diretrizes_para_o_rastreamento_do_cancer_do_colo_do_utero_2016_corrigido.pdf\" target=\"_blank\">Diretrizes para o Rastreamento do Câncer do Colo do Útero.</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Papanicolau – Resultado de exame (ASCUS) + cicatriz sorológica\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \n**ASCUS (Atypical Squamous Cells of Undetermined Significance)**, ou Células Escamosas Atípicas de Significado Indeterminado, refere-se a achados citológicos que apresentam alterações celulares mais significativas do que as observadas em processos inflamatórios, porém insuficientes para o diagnóstico definitivo de lesão intraepitelial.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \n            - ASCUS não é um diagnóstico definitivo, mas sim uma indicação para investigação adicional.\n\n            - Cicatriz sorológica para sífilis indica exposição prévia à sífilis com tratamento adequado, não representando infecção ativa.\n\n        \n    \n\n    \n## Pontos-Chave\n\n    \n        - **Anamnese Detalhada:** Investigar histórico sexual, rastreios prévios, fatores de risco para câncer de colo uterino (tabagismo, início precoce da atividade sexual, múltiplos parceiros, multiparidade, uso de ACO, idade, vacinação HPV).\n\n        - **Exame Físico:** Considerar exame mamário e ginecológico.\n\n        - **Diagnóstico Diferencial:** Excluir outras causas de alterações citológicas (inflamação, infecção).\n\n        - **Cicatriz Sorológica:** Interpretar corretamente resultados de VDRL, diferenciando infecção ativa de cicatriz sorológica pós-tratamento.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nASCUS é um achado laboratorial, não apresentando sinais ou sintomas específicos. A paciente pode ser assintomática.\n\n    \nNo caso da sífilis, a paciente relata histórico de tratamento prévio. A persistência de testes reagentes com baixa titulação (VDRL 1:2) sugere cicatriz sorológica.\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de ASCUS é baseado na citopatologia do Papanicolau. É crucial diferenciar ASCUS de outras categorias:\n\n    \n        - **Negativo para Lesão Intraepitelial ou Malignidade (NILM):** Citologia normal.\n\n        - **ASCUS:** Alterações celulares atípicas de significado indeterminado.\n\n        - **ASC-H (Atypical Squamous Cells - Cannot Exclude HSIL):** Células escamosas atípicas que não excluem lesão intraepitelial de alto grau.\n\n        - **LSIL (Low-grade Squamous Intraepithelial Lesion):** Lesão intraepitelial de baixo grau, geralmente associada à infecção por HPV.\n\n        - **HSIL (High-grade Squamous Intraepithelial Lesion):** Lesão intraepitelial de alto grau, com maior risco de progressão para câncer.\n\n    \n    \n    \n## Classificação\n\n        \nO resultado do exame de Papanicolau pode ser classificado em:\n\n        \n            - **NILM (Negativo para Lesão Intraepitelial ou Malignidade):** Sem evidência de células anormais.\n\n            - **ASC (Células Escamosas Atípicas):**\n                \n                    - **ASC-US (Células Escamosas Atípicas de Significado Indeterminado):** Alterações celulares que não são claramente benignas nem malignas.\n\n                    - **ASC-H (Células Escamosas Atípicas, não pode excluir HSIL):** Alterações celulares suspeitas que podem indicar uma lesão de alto grau.\n\n                \n            \n\n            - **LSIL (Lesão Intraepitelial Escamosa de Baixo Grau):** Geralmente associada à infecção pelo HPV.\n\n            - **HSIL (Lesão Intraepitelial Escamosa de Alto Grau):** Risco aumentado de progressão para câncer.\n\n            - **Carcinoma de Células Escamosas:** Câncer invasivo.\n\n        \n        \n**Importante:** É essencial compreender que a classificação permite direcionar a conduta clínica, desde o acompanhamento e repetição do exame até a necessidade de colposcopia e biópsia.\n\n    \n## Abordagem Terapêutica\n\n    \nA conduta para ASCUS depende do contexto clínico e dos fatores de risco da paciente.\n\n    \n        - **Repetição do Papanicolau:** Em 12 meses.\n\n        - **Teste de HPV:** Se disponível, pode auxiliar na estratificação de risco.\n\n        - **Colposcopia:** Indicada se ASC-H, HPV positivo, ou ASCUS persistente.\n\n    \n    \nPara a cicatriz sorológica de sífilis, **não** há necessidade de tratamento adicional.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação contra HPV:** Recomendada para prevenção primária de lesões precursoras do câncer de colo uterino.\n\n        - **Rastreamento:** Realizar Papanicolau de acordo com as diretrizes do Ministério da Saúde.\n\n        - **Uso de Preservativos:** Reduz o risco de infecções sexualmente transmissíveis, incluindo HPV.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Comunicação Clara:** Explicar o significado de ASCUS e cicatriz sorológica de forma compreensível para a paciente, minimizando a ansiedade.\n\n        - **Acompanhamento:** Garantir que a paciente compreenda a importância do seguimento e retorne para os exames de controle.\n\n        - **Individualização:** Adaptar a conduta às características individuais da paciente, considerando idade, histórico de rastreamento, fatores de risco, e disponibilidade de recursos.\n\n        - **Orientação:** Reforçar a importância do uso de preservativos nas relações sexuais.\n\n    \n\n    \n        \n## Exames de Seguimento (Ministério da Saúde)\n\n            \n                - **Exame de coleta de citologia (Papanicolau):** Repetir conforme orientação para ASCUS (geralmente em 12 meses).\n\n                - **Exame físico da mama:** Rotina anual.\n\n                - **Testes rápidos para ISTs (HIV, Sífilis, Hepatites):** Rastreamento oportuno, considerando histórico da paciente.\n\n            \n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil. Manual Técnico para o Diagnóstico da Sífilis.\n\n        - Instituto Nacional de Câncer José Alencar Gomes da Silva (INCA). Diretrizes para o Rastreamento do Câncer do Colo do Útero."
}