{
  "uid": 1563,
  "area": "GO",
  "nome": "Infertilidade - Fator Tubário",
  "definicao": "A infertilidade é definida pela incapacidade do casal de obter uma gestação bem sucedida  após 12 meses de relações sexuais frequentes sem uso de contracepção em casais em que a  mulher tem menos de 35 anos, e após 6 meses em casais em que a mulher tem 35 anos ou mais.  Ela pode ser dividida em primária, quando nunca houve gestação prévia, ou secundária, quando já  houve. Acomete milhões de pessoas em idade reprodutiva ao redor do mundo, segundo a OMS.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Infertilidade - Fator Tubário</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A infertilidade é definida pela incapacidade de um casal obter uma gestação bem-sucedida após 12 meses de relações sexuais frequentes sem o uso de contracepção, em casais com mulheres com menos de 35 anos. Em casais onde a mulher tem 35 anos ou mais, esse período é reduzido para 6 meses. De acordo com a Organização Mundial da Saúde (OMS), a infertilidade afeta milhões de pessoas em idade reprodutiva globalmente.</p>\n        <p><strong>Tipos de Infertilidade:</strong></p>\n        <ul>\n            <li><strong>Primária:</strong> Quando nunca houve uma gestação prévia.</li>\n            <li><strong>Secundária:</strong> Quando já houve uma gestação anterior, independentemente do resultado.</li>\n        </ul>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O fator tubário na infertilidade refere-se a problemas nas tubas uterinas (trompas de Falópio) que impedem o encontro do espermatozoide com o óvulo ou a passagem do embrião para o útero. As causas mais comuns incluem:</p>\n    <ul>\n        <li><strong>Doença Inflamatória Pélvica (DIP):</strong> Infecções, como as causadas por <i>Chlamydia trachomatis</i> e <i>Neisseria gonorrhoeae</i>, podem levar à inflamação e cicatrizes nas tubas uterinas, resultando em obstruções. A paciente em questão relata histórico de DIP.</li>\n        <li><strong>Endometriose:</strong> Implantes endometriais nas tubas uterinas podem causar inflamação e obstrução.</li>\n        <li><strong>Cirurgias Pélvicas Prévias:</strong> Aderências resultantes de cirurgias podem obstruir ou distorcer as tubas uterinas.</li>\n        <li><strong>Gravidez Ectópica Anterior:</strong> Pode danificar as tubas uterinas, especialmente se tratada cirurgicamente.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A infertilidade em si é o principal sintoma. Mulheres com fator tubário podem não apresentar sintomas adicionais, a menos que haja uma condição subjacente como DIP ou endometriose.</p>\n    <ul>\n        <li><strong>Histórico de DIP:</strong> Importante considerar, pois pode resultar em obstrução tubária.</li>\n        <li><strong>Dor Pélvica Crônica:</strong> Pode estar presente em casos de endometriose ou aderências pélvicas.</li>\n        <li><strong>Ciclos Menstruais Irregulares:</strong> Pode indicar outros problemas hormonais concomitantes.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de infertilidade por fator tubário envolve:</p>\n    <ul>\n        <li><strong>Histerossalpingografia (HSG):</strong> Exame de imagem que utiliza contraste para avaliar a permeabilidade das tubas uterinas. No caso da paciente, a HSG demonstrou obstrução tubária bilateral, sendo que na trompa direita com opacificação parcial com falha de progressão de contraste no terço distal, na trompa esquerda com ausência de extravasamento do contraste para a cavidade peritoneal. A prova de Cotte negativa bilateralmente reforça o diagnóstico.</li>\n        <li><strong>Laparoscopia com Cromotubagem:</strong> Procedimento cirúrgico que permite a visualização direta das tubas uterinas e a injeção de um corante (azul de metileno) para verificar a permeabilidade.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A gravidade da obstrução tubária pode ser classificada de várias formas, mas uma classificação comum não é utilizada de forma padronizada. Em vez disso, a permeabilidade tubária é descrita com base nos achados da histerossalpingografia ou laparoscopia. Para fins didáticos, podemos considerar:</p>\n    <ul>\n        <li><strong>Leve:</strong> Obstrução parcial ou unilateral, com alguma permeabilidade tubária.</li>\n        <li><strong>Moderada:</strong> Obstrução significativa, mas com alguma possibilidade de recanalização.</li>\n        <li><strong>Grave:</strong> Obstrução total e bilateral, sem possibilidade de recanalização espontânea. No caso da paciente, a obstrução tubária bilateral é considerada grave.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento para infertilidade por fator tubário depende da gravidade da obstrução e dos desejos do casal:</p>\n    <ul>\n        <li><strong>Cirurgia:</strong>\n            <ul>\n                <li><strong>Salpingoplastia:</strong> Reconstrução das tubas uterinas para remover obstruções e aderências.</li>\n                <li><strong>Salpingectomia:</strong> Remoção de uma ou ambas as tubas uterinas, especialmente em casos de hidrossalpinge (tubas dilatadas preenchidas por líquido).</li>\n            </ul>\n        </li>\n        <li><strong>Fertilização in Vitro (FIV):</strong> Considerada a opção mais eficaz em casos de obstrução tubária bilateral ou quando a cirurgia não é viável. A FIV contorna o problema das tubas uterinas, permitindo a fertilização do óvulo fora do corpo e a transferência do embrião diretamente para o útero.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da infertilidade por fator tubário envolve:</p>\n    <ul>\n        <li><strong>Prevenção de DSTs:</strong> Uso de preservativos e rastreamento regular para evitar DIP.</li>\n        <li><strong>Tratamento Adequado de DIP:</strong> Diagnóstico precoce e tratamento imediato com antibióticos para minimizar danos às tubas uterinas.</li>\n        <li><strong>Avaliação Pós-Cirúrgica:</strong> Monitoramento após cirurgias pélvicas para detectar e tratar aderências precocemente.</li>\n    </ul>\n    <p>O seguimento é crucial para casais submetidos a tratamento de infertilidade, com acompanhamento regular da resposta ao tratamento e ajustes conforme necessário.</p>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico de DSTs, DIP, cirurgias pélvicas e dor pélvica crônica.</li>\n        <li><strong>Exame Físico Completo:</strong> Avaliar sinais de inflamação pélvica, endometriose ou outras condições associadas.</li>\n        <li><strong>Interpretação de Exames:</strong> Compreender os resultados da HSG e outros exames de imagem para determinar a gravidade da obstrução tubária.</li>\n        <li><strong>Discussão com o Casal:</strong> Informar sobre as opções de tratamento, incluindo os riscos e benefícios de cada abordagem (cirurgia vs. FIV).</li>\n        <li><strong>Encaminhamento Adequado:</strong> Referenciar o casal a um especialista em reprodução humana para avaliação e tratamento especializado.</li>\n    </ul>\n    \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>Na anamnese, a paciente relatou ter tido DIP duas vezes, o que aumenta a suspeita de fator tubário como causa da infertilidade. A histerossalpingografia confirmou a obstrução tubária bilateral, reforçando essa hipótese diagnóstica. O histórico do esposo ter um filho de outro relacionamento ajuda a direcionar para a etiologia tubária. É fundamental considerar a história clínica completa e os resultados dos exames complementares para um diagnóstico preciso e um plano de tratamento individualizado.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A infertilidade é definida como a incapacidade de conceber após 12 meses (mulheres < 35 anos) ou 6 meses (mulheres ≥ 35 anos) de relações sexuais sem contracepção.</li>\n        <li>O fator tubário é uma causa comum de infertilidade, frequentemente associada a DIP.</li>\n        <li>A HSG é um exame fundamental para avaliar a permeabilidade das tubas uterinas.</li>\n        <li>A FIV é uma opção eficaz para casais com obstrução tubária bilateral.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Infertilidade - Fator Tubário\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA infertilidade é definida pela incapacidade de um casal obter uma gestação bem-sucedida após 12 meses de relações sexuais frequentes sem o uso de contracepção, em casais com mulheres com menos de 35 anos. Em casais onde a mulher tem 35 anos ou mais, esse período é reduzido para 6 meses. De acordo com a Organização Mundial da Saúde (OMS), a infertilidade afeta milhões de pessoas em idade reprodutiva globalmente.\n\n        \n**Tipos de Infertilidade:**\n\n        \n            - **Primária:** Quando nunca houve uma gestação prévia.\n\n            - **Secundária:** Quando já houve uma gestação anterior, independentemente do resultado.\n\n        \n    \n\n    \n## Fisiopatologia\n\n    \nO fator tubário na infertilidade refere-se a problemas nas tubas uterinas (trompas de Falópio) que impedem o encontro do espermatozoide com o óvulo ou a passagem do embrião para o útero. As causas mais comuns incluem:\n\n    \n        - **Doença Inflamatória Pélvica (DIP):** Infecções, como as causadas por Chlamydia trachomatis e Neisseria gonorrhoeae, podem levar à inflamação e cicatrizes nas tubas uterinas, resultando em obstruções. A paciente em questão relata histórico de DIP.\n\n        - **Endometriose:** Implantes endometriais nas tubas uterinas podem causar inflamação e obstrução.\n\n        - **Cirurgias Pélvicas Prévias:** Aderências resultantes de cirurgias podem obstruir ou distorcer as tubas uterinas.\n\n        - **Gravidez Ectópica Anterior:** Pode danificar as tubas uterinas, especialmente se tratada cirurgicamente.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nA infertilidade em si é o principal sintoma. Mulheres com fator tubário podem não apresentar sintomas adicionais, a menos que haja uma condição subjacente como DIP ou endometriose.\n\n    \n        - **Histórico de DIP:** Importante considerar, pois pode resultar em obstrução tubária.\n\n        - **Dor Pélvica Crônica:** Pode estar presente em casos de endometriose ou aderências pélvicas.\n\n        - **Ciclos Menstruais Irregulares:** Pode indicar outros problemas hormonais concomitantes.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de infertilidade por fator tubário envolve:\n\n    \n        - **Histerossalpingografia (HSG):** Exame de imagem que utiliza contraste para avaliar a permeabilidade das tubas uterinas. No caso da paciente, a HSG demonstrou obstrução tubária bilateral, sendo que na trompa direita com opacificação parcial com falha de progressão de contraste no terço distal, na trompa esquerda com ausência de extravasamento do contraste para a cavidade peritoneal. A prova de Cotte negativa bilateralmente reforça o diagnóstico.\n\n        - **Laparoscopia com Cromotubagem:** Procedimento cirúrgico que permite a visualização direta das tubas uterinas e a injeção de um corante (azul de metileno) para verificar a permeabilidade.\n\n    \n\n    \n## Classificação\n\n    \nA gravidade da obstrução tubária pode ser classificada de várias formas, mas uma classificação comum não é utilizada de forma padronizada. Em vez disso, a permeabilidade tubária é descrita com base nos achados da histerossalpingografia ou laparoscopia. Para fins didáticos, podemos considerar:\n\n    \n        - **Leve:** Obstrução parcial ou unilateral, com alguma permeabilidade tubária.\n\n        - **Moderada:** Obstrução significativa, mas com alguma possibilidade de recanalização.\n\n        - **Grave:** Obstrução total e bilateral, sem possibilidade de recanalização espontânea. No caso da paciente, a obstrução tubária bilateral é considerada grave.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento para infertilidade por fator tubário depende da gravidade da obstrução e dos desejos do casal:\n\n    \n        - **Cirurgia:**\n            \n                - **Salpingoplastia:** Reconstrução das tubas uterinas para remover obstruções e aderências.\n\n                - **Salpingectomia:** Remoção de uma ou ambas as tubas uterinas, especialmente em casos de hidrossalpinge (tubas dilatadas preenchidas por líquido).\n\n            \n        \n\n        - **Fertilização in Vitro (FIV):** Considerada a opção mais eficaz em casos de obstrução tubária bilateral ou quando a cirurgia não é viável. A FIV contorna o problema das tubas uterinas, permitindo a fertilização do óvulo fora do corpo e a transferência do embrião diretamente para o útero.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da infertilidade por fator tubário envolve:\n\n    \n        - **Prevenção de DSTs:** Uso de preservativos e rastreamento regular para evitar DIP.\n\n        - **Tratamento Adequado de DIP:** Diagnóstico precoce e tratamento imediato com antibióticos para minimizar danos às tubas uterinas.\n\n        - **Avaliação Pós-Cirúrgica:** Monitoramento após cirurgias pélvicas para detectar e tratar aderências precocemente.\n\n    \n    \nO seguimento é crucial para casais submetidos a tratamento de infertilidade, com acompanhamento regular da resposta ao tratamento e ajustes conforme necessário.\n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar histórico de DSTs, DIP, cirurgias pélvicas e dor pélvica crônica.\n\n        - **Exame Físico Completo:** Avaliar sinais de inflamação pélvica, endometriose ou outras condições associadas.\n\n        - **Interpretação de Exames:** Compreender os resultados da HSG e outros exames de imagem para determinar a gravidade da obstrução tubária.\n\n        - **Discussão com o Casal:** Informar sobre as opções de tratamento, incluindo os riscos e benefícios de cada abordagem (cirurgia vs. FIV).\n\n        - **Encaminhamento Adequado:** Referenciar o casal a um especialista em reprodução humana para avaliação e tratamento especializado.\n\n    \n    \n    \n        \n## Observações Importantes\n\n        \nNa anamnese, a paciente relatou ter tido DIP duas vezes, o que aumenta a suspeita de fator tubário como causa da infertilidade. A histerossalpingografia confirmou a obstrução tubária bilateral, reforçando essa hipótese diagnóstica. O histórico do esposo ter um filho de outro relacionamento ajuda a direcionar para a etiologia tubária. É fundamental considerar a história clínica completa e os resultados dos exames complementares para um diagnóstico preciso e um plano de tratamento individualizado.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A infertilidade é definida como a incapacidade de conceber após 12 meses (mulheres"
}