{
  "uid": 1587,
  "area": "GO",
  "nome": "Óbito materno",
  "definicao": "Óbito materno é definido como a morte de uma mulher durante a gestação ou dentro de um período de 42 dias após o término da gravidez, independentemente da duração e do local da gestação, devido a qualquer causa relacionada ou agravada pela gravidez ou por medidas em relação a ela.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Óbito Materno</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, o <strong>óbito materno</strong> é definido como a morte de uma mulher durante a gestação ou dentro de um período de 42 dias após o término da gravidez, independentemente da duração e do local da gestação, devido a qualquer causa relacionada ou agravada pela gravidez ou por medidas em relação a ela.</p>\n        <p><strong>Fonte:</strong> <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/guia_vigilancia_epidem_obito_materno.pdf?utm_source=chatgpt.com\" target=\"_blank\">Guia de Vigilância Epidemiológica do Óbito Materno - Ministério da Saúde</a></p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Identificação rápida e precisa das causas de óbito materno.</li>\n        <li>Comunicação eficaz e empática com a família.</li>\n        <li>Preenchimento correto da Declaração de Óbito (D.O.).</li>\n        <li>Implementação de medidas de prevenção e cuidados durante a gravidez e o puerpério.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>O óbito materno é um evento sentinela que indica falhas na assistência à saúde da mulher. A investigação detalhada de cada caso é fundamental para identificar os fatores contribuintes e implementar medidas corretivas.</p>\n\n    <h4>Sinais e Sintomas Principais (no caso apresentado)</h4>\n    <ul>\n        <li>Convulsões tônicas-clônicas.</li>\n        <li>Cefaleia intensa, principalmente na testa.</li>\n        <li>Alterações visuais (pontos brilhantes).</li>\n        <li>Dor abdominal/epigastralgia (dor na parte alta da barriga, do lado direito).</li>\n        <li>Vômitos.</li>\n        <li>Edema (inchaço) nos pés e mãos.</li>\n        <li>Sangramento gengival.</li>\n        <li>Icterícia (olhos amarelados).</li>\n    </ul>\n\n    <h4>Fisiopatologia (no caso apresentado)</h4>\n    <p>O caso apresentado sugere uma evolução para <strong>eclampsia</strong>, seguida de <strong>Síndrome HELLP</strong> e <strong>Coagulação Intravascular Disseminada (CIVD)</strong>.</p>\n    <ul>\n        <li><strong>Eclampsia:</strong> Caracterizada por convulsões em pacientes com pré-eclâmpsia. A fisiopatologia envolve disfunção endotelial, isquemia cerebral e aumento da permeabilidade vascular.</li>\n        <li><strong>Síndrome HELLP:</strong> Complicação grave da pré-eclâmpsia, caracterizada por Hemólise, Elevação das enzimas hepáticas e Plaquetopenia. A disfunção endotelial e a ativação da cascata de coagulação são os principais mecanismos envolvidos.</li>\n        <li><strong>CIVD:</strong> Desregulação da hemostasia que leva à formação de microtrombos e consumo de fatores de coagulação, resultando em sangramentos.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos (no caso apresentado)</h4>\n    <ul>\n        <li><strong>Eclampsia:</strong> Convulsões em paciente com hipertensão e proteinúria durante a gravidez.</li>\n        <li><strong>Síndrome HELLP:</strong>\n            <ul>\n                <li>Hemólise: Elevação de bilirrubina indireta e LDH, presença de esquizócitos.</li>\n                <li>Elevação de enzimas hepáticas: TGO/AST e TGP/ALT elevados.</li>\n                <li>Plaquetopenia: Contagem de plaquetas inferior a 100.000/mm³.</li>\n            </ul>\n        </li>\n        <li><strong>CIVD:</strong>\n            <ul>\n                <li>Plaquetopenia.</li>\n                <li>Prolongamento dos tempos de coagulação (TP, TTPA).</li>\n                <li>Diminuição do fibrinogênio.</li>\n                <li>Aumento dos produtos de degradação da fibrina (PDF) e D-dímero.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Classificação (no contexto da Pré-eclâmpsia/Eclampsia e Síndrome HELLP)</h4>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>Embora o caso evolua para óbito, entender a classificação das condições subjacentes é crucial:</p>\n        <ul>\n            <li><strong>Pré-eclâmpsia Leve:</strong> Pressão arterial ≥ 140/90 mmHg após 20 semanas de gestação com proteinúria ≥ 300 mg/24 horas.</li>\n            <li><strong>Pré-eclâmpsia Grave:</strong> Pressão arterial ≥ 160/110 mmHg ou presença de sintomas como cefaleia intensa, alterações visuais, dor epigástrica, ou complicações como trombocitopenia, disfunção hepática ou renal.</li>\n            <li><strong>Eclampsia:</strong> Ocorrência de convulsões em uma mulher com pré-eclâmpsia.</li>\n            <li><strong>Síndrome HELLP:</strong> É considerada uma complicação grave da pré-eclâmpsia, exigindo intervenção imediata.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Eclampsia:</strong> Sulfato de magnésio para controle das convulsões, anti-hipertensivos (hidralazina) para controle da pressão arterial, e interrupção da gravidez (parto) após estabilização da paciente.</li>\n        <li><strong>Síndrome HELLP:</strong> Estabilização da paciente, transfusão de plaquetas se necessário, controle da pressão arterial e interrupção da gravidez.</li>\n        <li><strong>CIVD:</strong> Tratamento da causa subjacente (neste caso, a Síndrome HELLP), transfusão de hemoderivados (plaquetas, plasma fresco congelado, crioprecipitado) para repor os fatores de coagulação.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Pré-natal adequado:</strong> Identificação precoce de fatores de risco para pré-eclâmpsia, monitorização da pressão arterial e proteinúria.</li>\n        <li><strong>Suplementação de cálcio:</strong> Em gestantes com baixa ingestão de cálcio, pode reduzir o risco de pré-eclâmpsia.</li>\n        <li><strong>Acompanhamento rigoroso:</strong> Em gestantes com história de pré-eclâmpsia ou outros fatores de risco.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Reconhecimento precoce:</strong> Identificar os sinais e sintomas de pré-eclâmpsia e suas complicações (eclampsia, Síndrome HELLP, CIVD).</li>\n        <li><strong>Manejo multidisciplinar:</strong> Envolver obstetras, intensivistas, hematologistas e outros especialistas no manejo de casos graves.</li>\n        <li><strong>Comunicação eficaz:</strong> Informar a paciente e a família sobre os riscos e o plano de tratamento.</li>\n        <li><strong>Preenchimento adequado da D.O.:</strong> Garantir o preenchimento correto da Declaração de Óbito, incluindo a causa básica do óbito materno.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Óbito Materno\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, o **óbito materno** é definido como a morte de uma mulher durante a gestação ou dentro de um período de 42 dias após o término da gravidez, independentemente da duração e do local da gestação, devido a qualquer causa relacionada ou agravada pela gravidez ou por medidas em relação a ela.\n\n        \n**Fonte:** Guia de Vigilância Epidemiológica do Óbito Materno - Ministério da Saúde\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Identificação rápida e precisa das causas de óbito materno.\n\n        - Comunicação eficaz e empática com a família.\n\n        - Preenchimento correto da Declaração de Óbito (D.O.).\n\n        - Implementação de medidas de prevenção e cuidados durante a gravidez e o puerpério.\n\n    \n\n    \n## Observações Importantes\n\n    \nO óbito materno é um evento sentinela que indica falhas na assistência à saúde da mulher. A investigação detalhada de cada caso é fundamental para identificar os fatores contribuintes e implementar medidas corretivas.\n\n    \n## Sinais e Sintomas Principais (no caso apresentado)\n\n    \n        - Convulsões tônicas-clônicas.\n\n        - Cefaleia intensa, principalmente na testa.\n\n        - Alterações visuais (pontos brilhantes).\n\n        - Dor abdominal/epigastralgia (dor na parte alta da barriga, do lado direito).\n\n        - Vômitos.\n\n        - Edema (inchaço) nos pés e mãos.\n\n        - Sangramento gengival.\n\n        - Icterícia (olhos amarelados).\n\n    \n\n    \n## Fisiopatologia (no caso apresentado)\n\n    \nO caso apresentado sugere uma evolução para **eclampsia**, seguida de **Síndrome HELLP** e **Coagulação Intravascular Disseminada (CIVD)**.\n\n    \n        - **Eclampsia:** Caracterizada por convulsões em pacientes com pré-eclâmpsia. A fisiopatologia envolve disfunção endotelial, isquemia cerebral e aumento da permeabilidade vascular.\n\n        - **Síndrome HELLP:** Complicação grave da pré-eclâmpsia, caracterizada por Hemólise, Elevação das enzimas hepáticas e Plaquetopenia. A disfunção endotelial e a ativação da cascata de coagulação são os principais mecanismos envolvidos.\n\n        - **CIVD:** Desregulação da hemostasia que leva à formação de microtrombos e consumo de fatores de coagulação, resultando em sangramentos.\n\n    \n\n    \n## Critérios Diagnósticos (no caso apresentado)\n\n    \n        - **Eclampsia:** Convulsões em paciente com hipertensão e proteinúria durante a gravidez.\n\n        - **Síndrome HELLP:**\n            \n                - Hemólise: Elevação de bilirrubina indireta e LDH, presença de esquizócitos.\n\n                - Elevação de enzimas hepáticas: TGO/AST e TGP/ALT elevados.\n\n                - Plaquetopenia: Contagem de plaquetas inferior a 100.000/mm³.\n\n            \n        \n\n        - **CIVD:**\n            \n                - Plaquetopenia.\n\n                - Prolongamento dos tempos de coagulação (TP, TTPA).\n\n                - Diminuição do fibrinogênio.\n\n                - Aumento dos produtos de degradação da fibrina (PDF) e D-dímero.\n\n            \n        \n\n    \n\n    \n## Classificação (no contexto da Pré-eclâmpsia/Eclampsia e Síndrome HELLP)\n\n    \n        \nEmbora o caso evolua para óbito, entender a classificação das condições subjacentes é crucial:\n\n        \n            - **Pré-eclâmpsia Leve:** Pressão arterial ≥ 140/90 mmHg após 20 semanas de gestação com proteinúria ≥ 300 mg/24 horas.\n\n            - **Pré-eclâmpsia Grave:** Pressão arterial ≥ 160/110 mmHg ou presença de sintomas como cefaleia intensa, alterações visuais, dor epigástrica, ou complicações como trombocitopenia, disfunção hepática ou renal.\n\n            - **Eclampsia:** Ocorrência de convulsões em uma mulher com pré-eclâmpsia.\n\n            - **Síndrome HELLP:** É considerada uma complicação grave da pré-eclâmpsia, exigindo intervenção imediata.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Eclampsia:** Sulfato de magnésio para controle das convulsões, anti-hipertensivos (hidralazina) para controle da pressão arterial, e interrupção da gravidez (parto) após estabilização da paciente.\n\n        - **Síndrome HELLP:** Estabilização da paciente, transfusão de plaquetas se necessário, controle da pressão arterial e interrupção da gravidez.\n\n        - **CIVD:** Tratamento da causa subjacente (neste caso, a Síndrome HELLP), transfusão de hemoderivados (plaquetas, plasma fresco congelado, crioprecipitado) para repor os fatores de coagulação.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Pré-natal adequado:** Identificação precoce de fatores de risco para pré-eclâmpsia, monitorização da pressão arterial e proteinúria.\n\n        - **Suplementação de cálcio:** Em gestantes com baixa ingestão de cálcio, pode reduzir o risco de pré-eclâmpsia.\n\n        - **Acompanhamento rigoroso:** Em gestantes com história de pré-eclâmpsia ou outros fatores de risco.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Reconhecimento precoce:** Identificar os sinais e sintomas de pré-eclâmpsia e suas complicações (eclampsia, Síndrome HELLP, CIVD).\n\n        - **Manejo multidisciplinar:** Envolver obstetras, intensivistas, hematologistas e outros especialistas no manejo de casos graves.\n\n        - **Comunicação eficaz:** Informar a paciente e a família sobre os riscos e o plano de tratamento.\n\n        - **Preenchimento adequado da D.O.:** Garantir o preenchimento correto da Declaração de Óbito, incluindo a causa básica do óbito materno."
}