{
  "uid": 971,
  "area": "GO",
  "nome": "Descarga papilar",
  "definicao": "A descarga papilar é a saída de secreção através da papila mamária, quando não associada à gravidez e à lactação (descarga papilar fisiológica).Apesar de estar mais frequentemente relacionada com patologia benigna da mama, pode também ter como causa uma patologia maligna.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Descarga Papilar</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A descarga papilar é a saída de secreção através da papila mamária fora do contexto da gravidez e lactação (descarga papilar fisiológica). Embora, na maioria das vezes, esteja associada a condições benignas, a descarga papilar pode também ser um sinal de patologia maligna, conforme diretrizes do Ministério da Saúde do Brasil.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da descarga papilar varia dependendo da causa. Em casos benignos, como papiloma intraductal, ocorre um crescimento anormal de células dentro do ducto mamário, levando à produção de secreção. A ectasia ductal envolve a dilatação dos ductos mamários com inflamação e acúmulo de secreção. Causas endócrinas, como hiperprolactinemia, resultam em produção excessiva de prolactina, estimulando a secreção mamária. Em casos de carcinoma, células malignas podem invadir os ductos, causando sangramento ou secreção anormal.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Saída de secreção pelo mamilo (unilateral ou bilateral).</li>\n    <li>A secreção pode ser espontânea ou induzida por manipulação.</li>\n    <li>Aparência da secreção: serosa, sanguinolenta, leitosa ou purulenta.</li>\n    <li>Presença ou ausência de dor mamária.</li>\n    <li>Presença ou ausência de massa palpável.</li>\n    <li>Sintomas associados como cefaleia, alterações visuais, ou intolerância ao frio (sugestivos de causas endócrinas).</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da descarga papilar envolve uma combinação de anamnese detalhada, exame físico e exames complementares. É crucial diferenciar causas fisiológicas de patológicas, e entre causas benignas e malignas.</p>\n\n  <h4>Classificação</h4>\n  <p>A descarga papilar pode ser classificada de várias maneiras:</p>\n  <ul>\n    <li><strong>Fisiológica:</strong> Associada à gravidez, lactação, ou estimulação excessiva.</li>\n    <li><strong>Patológica Benigna:</strong> Causada por papiloma intraductal, ectasia ductal, alterações fibrocísticas, entre outras.</li>\n    <li><strong>Patológica Maligna:</strong> Associada a carcinoma ductal in situ ou invasivo.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica depende da causa subjacente:</p>\n    <ul>\n      <li><strong>Descarga Fisiológica:</strong> Observação e tranquilização da paciente.</li>\n      <li><strong>Papiloma Intraductal:</strong> Excisão cirúrgica do ducto afetado.</li>\n      <li><strong>Ectasia Ductal:</strong> Tratamento conservador com analgésicos e compressas quentes. Em casos recorrentes, pode ser necessária excisão cirúrgica.</li>\n      <li><strong>Hiperprolactinemia:</strong> Tratamento com agonistas da dopamina (ex: cabergolina).</li>\n      <li><strong>Hipotireoidismo:</strong> Reposição hormonal com levotiroxina.</li>\n      <li><strong>Carcinoma:</strong> Tratamento multidisciplinar com cirurgia, radioterapia, quimioterapia e/ou terapia hormonal.</li>\n    </ul>\n  </div>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li>Não há medidas preventivas específicas para a descarga papilar.</li>\n    <li>É importante evitar a manipulação excessiva dos mamilos.</li>\n    <li>O seguimento depende da causa subjacente e pode envolver exames de imagem periódicos e acompanhamento clínico.</li>\n  </ul>\n\n  <div class=\"alert alert-danger\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Anamnese Detalhada:</strong> Investigar tempo de aparecimento, características da secreção (cor, consistência, unilateralidade/bilateralidade, espontaneidade), sintomas associados e antecedentes pessoais e familiares.</li>\n      <li><strong>Exame Físico:</strong> Realizar inspeção e palpação das mamas, buscando por massas, áreas de espessamento ou outras alterações. Realizar compressão suave da aréola em sentido radial para identificar o ducto envolvido.</li>\n      <li><strong>Exames Complementares:</strong> Mamografia diagnóstica é crucial em casos de descarga papilar suspeita, especialmente se a secreção for sanguinolenta ou houver achados anormais no exame físico. Ultrassonografia mamária pode ser útil para avaliar ductos e identificar lesões intraductais. Ressonância magnética (RM) pode ser considerada em casos de alta suspeita ou para complementar outros exames. Citologia da secreção papilar pode auxiliar no diagnóstico, mas possui limitações.</li>\n      <li><strong>Avaliação Endócrina:</strong> Considerar dosagem de prolactina e TSH em pacientes com suspeita de causas endócrinas.</li>\n      <li><strong>Encaminhamento:</strong> Pacientes com descarga papilar patológica devem ser encaminhadas para mastologista para avaliação e tratamento adequados.</li>\n      <li><strong>Empatia:</strong> Acalmar e tranquilizar a paciente, explicando os passos da investigação e as possíveis causas da descarga papilar.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://crbm1.gov.br/novosite/wp-content/uploads/2015/08/201508121048_Protocolo_Saude_da_Mulher_ConsultaPublica.pdf\" target=\"_blank\">Protocolo Saúde da Mulher - CRBM1</a></li>\n    <li><a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/diretrizes_deteccaoprecoce_cm.pdf\" target=\"_blank\">Diretrizes para a Detecção Precoce do Câncer de Mama - Ministério da Saúde</a></li>\n    <li><a href=\"https://www.msdmanuals.com/pt-br/profissional/ginecologia-e-obstetr%C3%ADcia/doen%C3%A7as-mam%C3%A1rias/secre%C3%A7%C3%A3o-mamilar#Etiologia_v1065497_pt\" target=\"_blank\">Secreção Mamilar - MSD Manuals</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Descarga Papilar\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA descarga papilar é a saída de secreção através da papila mamária fora do contexto da gravidez e lactação (descarga papilar fisiológica). Embora, na maioria das vezes, esteja associada a condições benignas, a descarga papilar pode também ser um sinal de patologia maligna, conforme diretrizes do Ministério da Saúde do Brasil.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da descarga papilar varia dependendo da causa. Em casos benignos, como papiloma intraductal, ocorre um crescimento anormal de células dentro do ducto mamário, levando à produção de secreção. A ectasia ductal envolve a dilatação dos ductos mamários com inflamação e acúmulo de secreção. Causas endócrinas, como hiperprolactinemia, resultam em produção excessiva de prolactina, estimulando a secreção mamária. Em casos de carcinoma, células malignas podem invadir os ductos, causando sangramento ou secreção anormal.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Saída de secreção pelo mamilo (unilateral ou bilateral).\n\n    - A secreção pode ser espontânea ou induzida por manipulação.\n\n    - Aparência da secreção: serosa, sanguinolenta, leitosa ou purulenta.\n\n    - Presença ou ausência de dor mamária.\n\n    - Presença ou ausência de massa palpável.\n\n    - Sintomas associados como cefaleia, alterações visuais, ou intolerância ao frio (sugestivos de causas endócrinas).\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da descarga papilar envolve uma combinação de anamnese detalhada, exame físico e exames complementares. É crucial diferenciar causas fisiológicas de patológicas, e entre causas benignas e malignas.\n\n  \n## Classificação\n\n  \nA descarga papilar pode ser classificada de várias maneiras:\n\n  \n    - **Fisiológica:** Associada à gravidez, lactação, ou estimulação excessiva.\n\n    - **Patológica Benigna:** Causada por papiloma intraductal, ectasia ductal, alterações fibrocísticas, entre outras.\n\n    - **Patológica Maligna:** Associada a carcinoma ductal in situ ou invasivo.\n\n  \n\n  \n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica depende da causa subjacente:\n\n    \n      - **Descarga Fisiológica:** Observação e tranquilização da paciente.\n\n      - **Papiloma Intraductal:** Excisão cirúrgica do ducto afetado.\n\n      - **Ectasia Ductal:** Tratamento conservador com analgésicos e compressas quentes. Em casos recorrentes, pode ser necessária excisão cirúrgica.\n\n      - **Hiperprolactinemia:** Tratamento com agonistas da dopamina (ex: cabergolina).\n\n      - **Hipotireoidismo:** Reposição hormonal com levotiroxina.\n\n      - **Carcinoma:** Tratamento multidisciplinar com cirurgia, radioterapia, quimioterapia e/ou terapia hormonal.\n\n    \n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - Não há medidas preventivas específicas para a descarga papilar.\n\n    - É importante evitar a manipulação excessiva dos mamilos.\n\n    - O seguimento depende da causa subjacente e pode envolver exames de imagem periódicos e acompanhamento clínico.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Anamnese Detalhada:** Investigar tempo de aparecimento, características da secreção (cor, consistência, unilateralidade/bilateralidade, espontaneidade), sintomas associados e antecedentes pessoais e familiares.\n\n      - **Exame Físico:** Realizar inspeção e palpação das mamas, buscando por massas, áreas de espessamento ou outras alterações. Realizar compressão suave da aréola em sentido radial para identificar o ducto envolvido.\n\n      - **Exames Complementares:** Mamografia diagnóstica é crucial em casos de descarga papilar suspeita, especialmente se a secreção for sanguinolenta ou houver achados anormais no exame físico. Ultrassonografia mamária pode ser útil para avaliar ductos e identificar lesões intraductais. Ressonância magnética (RM) pode ser considerada em casos de alta suspeita ou para complementar outros exames. Citologia da secreção papilar pode auxiliar no diagnóstico, mas possui limitações.\n\n      - **Avaliação Endócrina:** Considerar dosagem de prolactina e TSH em pacientes com suspeita de causas endócrinas.\n\n      - **Encaminhamento:** Pacientes com descarga papilar patológica devem ser encaminhadas para mastologista para avaliação e tratamento adequados.\n\n      - **Empatia:** Acalmar e tranquilizar a paciente, explicando os passos da investigação e as possíveis causas da descarga papilar.\n\n    \n  \n\n  \n## Referências\n\n  \n    - Protocolo Saúde da Mulher - CRBM1\n\n    - Diretrizes para a Detecção Precoce do Câncer de Mama - Ministério da Saúde\n\n    - Secreção Mamilar - MSD Manuals"
}