{
  "uid": 979,
  "area": "GO",
  "nome": "Papanicolau – Resultado de exame (LSIL)",
  "definicao": "A coleta do exame de colpocitologia oncótica em mulheres assintomáticas é a principal estratégia utilizada para a detecção das lesões precursoras dessa doença no Brasil. Consiste na coleta de células do colo uterino com o objetivo de selecionar as pacientes que fazem parte do grupo de risco para esse tipo de câncer e encaminhá-las para investigação pela colposcopia.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Papanicolau – Resultado de exame (LSIL)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A colpocitologia oncótica, também conhecida como Papanicolau, é um exame de rastreamento para detectar alterações nas células do colo do útero que podem indicar a presença de lesões precursoras do câncer do colo do útero. O exame é fundamental na estratégia de prevenção e detecção precoce dessa doença, conforme preconizado pelo Ministério da Saúde do Brasil. Um resultado de <strong>Lesão Intraepitelial de Baixo Grau (LSIL)</strong> indica a presença de alterações celulares leves que podem estar relacionadas à infecção pelo vírus HPV (Papilomavírus Humano).</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>O HPV é um vírus de DNA transmitido principalmente por contato sexual, sendo extremamente comum na população. A maioria das infecções por HPV é transitória e resolvida pelo sistema imunológico. No entanto, alguns tipos de HPV, especialmente os de alto risco (como o HPV-16 e HPV-18), podem causar infecção persistente, levando a alterações celulares no colo do útero. Essas alterações podem progredir para lesões pré-cancerosas (NIC - Neoplasia Intraepitelial Cervical) e, eventualmente, para câncer do colo do útero se não forem tratadas. O tabagismo também é um fator de risco significativo, pois interfere na resposta imunológica e aumenta a persistência do HPV.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Geralmente, a infecção por HPV e as lesões de baixo grau (LSIL) são assintomáticas. Por isso, a importância do rastreamento regular com o Papanicolau. Em alguns casos, podem ocorrer:</p>\n  <ul>\n    <li>Corrimento vaginal anormal</li>\n    <li>Sangramento após a relação sexual</li>\n    <li>Dor pélvica (raro e geralmente associado a lesões mais avançadas)</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de LSIL é baseado no resultado do exame de Papanicolau. É importante ressaltar que o Papanicolau é um exame de rastreamento, e resultados anormais devem ser confirmados por outros exames, como a colposcopia com biópsia.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação das Lesões Intraepiteliais Cervicais (NIC)</h4>\n    <p>As lesões intraepiteliais cervicais são classificadas em:</p>\n    <ul>\n      <li><strong>NIC 1 (LSIL - Lesão Intraepitelial de Baixo Grau):</strong> Displasia leve, geralmente associada à infecção transitória por HPV.  Muitas vezes, regride espontaneamente.</li>\n      <li><strong>NIC 2 (HSIL - Lesão Intraepitelial de Alto Grau):</strong> Displasia moderada. Risco maior de progressão para câncer se não tratada.</li>\n      <li><strong>NIC 3 (HSIL - Lesão Intraepitelial de Alto Grau):</strong> Displasia grave ou carcinoma in situ. Alto risco de progressão para câncer invasivo.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A conduta frente a um resultado de LSIL depende de vários fatores, incluindo a idade da paciente, histórico de exames anteriores e achados da colposcopia. As opções incluem:</p>\n  <ul>\n    <li><strong>Observação:</strong> Em mulheres jovens (21-24 anos) com LSIL, a conduta expectante é frequentemente adotada, com repetição do Papanicolau em 12 meses, já que muitas infecções regridem espontaneamente.</li>\n    <li><strong>Colposcopia:</strong> Indicada para mulheres com mais de 25 anos com LSIL persistente ou para mulheres com citologias prévias alteradas. Permite visualizar o colo do útero com aumento e identificar áreas suspeitas para biópsia.</li>\n    <li><strong>Tratamento ablativo ou excisional:</strong> Se a colposcopia revelar lesões de alto grau (NIC 2 ou NIC 3), o tratamento é indicado. As opções incluem crioterapia, laserterapia, CAF (Conização com Alça de Alta Frequência) ou histerectomia (em casos selecionados).</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação contra HPV:</strong> A vacina é altamente eficaz na prevenção da infecção pelos tipos de HPV de alto risco (HPV-16 e HPV-18) e outros tipos associados a verrugas genitais.</li>\n    <li><strong>Uso de preservativo:</strong> Reduz o risco de transmissão do HPV, embora não ofereça proteção completa.</li>\n    <li><strong>Rastreamento regular:</strong> Realizar o Papanicolau conforme as recomendações do Ministério da Saúde (a cada 3 anos após dois exames negativos anuais consecutivos).</li>\n    <li><strong>Cessação do tabagismo:</strong> O tabagismo aumenta o risco de persistência da infecção por HPV e progressão para lesões mais graves.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Sempre investigar os antecedentes e fatores de risco para câncer do colo do útero, como tabagismo, início precoce da atividade sexual, multiplicidade de parceiros sexuais, multiparidade e uso de contraceptivos orais.</li>\n    <li>Esclarecer a paciente sobre a associação entre o HPV e as alterações encontradas no exame.</li>\n    <li>Orientar sobre a importância do uso de preservativos nas futuras relações sexuais.</li>\n    <li>Oferecer testes rápidos para HIV, hepatite B, hepatite C e sífilis, conforme protocolo do Ministério da Saúde.</li>\n    <li>Garantir o seguimento adequado da paciente, agendando a colposcopia e informando sobre a importância do retorno para avaliação dos resultados.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.inca.gov.br/sites/ufu.sti.inca.local/files//media/document//diretrizes_para_o_rastreamento_do_cancer_do_colo_do_utero_2016_corrigido.pdf\" target=\"_blank\">Diretrizes para o Rastreamento do Câncer do Colo do Útero (INCA)</a></li>\n    <li><a href=\"https://www.gov.br/inca/pt-br/assuntos/cancer/tipos/colo-do-utero\" target=\"_blank\">Câncer do Colo do Útero (INCA)</a></li>\n    <li><a href=\"https://www.gov.br/inca/pt-br/acesso-a-informacao/perguntas-frequentes/hpv#:~:text=Como%20os%20HPV%20s%C3%A3o%20transmitidos,de%20penetra%C3%A7%C3%A3o%20vaginal%20ou%20anal.\" target=\"_blank\">HPV - Perguntas Frequentes (INCA)</a></li>\n    <li><a href=\"https://www.cancer.org.br/sobre-o-cancer/tipos-de-cancer/colo-uterino/\" target=\"_blank\">Câncer do Colo Uterino (Cancer.org.br)</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Papanicolau – Resultado de exame (LSIL)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA colpocitologia oncótica, também conhecida como Papanicolau, é um exame de rastreamento para detectar alterações nas células do colo do útero que podem indicar a presença de lesões precursoras do câncer do colo do útero. O exame é fundamental na estratégia de prevenção e detecção precoce dessa doença, conforme preconizado pelo Ministério da Saúde do Brasil. Um resultado de **Lesão Intraepitelial de Baixo Grau (LSIL)** indica a presença de alterações celulares leves que podem estar relacionadas à infecção pelo vírus HPV (Papilomavírus Humano).\n\n  \n\n  \n## Fisiopatologia\n\n  \nO HPV é um vírus de DNA transmitido principalmente por contato sexual, sendo extremamente comum na população. A maioria das infecções por HPV é transitória e resolvida pelo sistema imunológico. No entanto, alguns tipos de HPV, especialmente os de alto risco (como o HPV-16 e HPV-18), podem causar infecção persistente, levando a alterações celulares no colo do útero. Essas alterações podem progredir para lesões pré-cancerosas (NIC - Neoplasia Intraepitelial Cervical) e, eventualmente, para câncer do colo do útero se não forem tratadas. O tabagismo também é um fator de risco significativo, pois interfere na resposta imunológica e aumenta a persistência do HPV.\n\n  \n## Sinais e Sintomas Principais\n\n  \nGeralmente, a infecção por HPV e as lesões de baixo grau (LSIL) são assintomáticas. Por isso, a importância do rastreamento regular com o Papanicolau. Em alguns casos, podem ocorrer:\n\n  \n    - Corrimento vaginal anormal\n\n    - Sangramento após a relação sexual\n\n    - Dor pélvica (raro e geralmente associado a lesões mais avançadas)\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de LSIL é baseado no resultado do exame de Papanicolau. É importante ressaltar que o Papanicolau é um exame de rastreamento, e resultados anormais devem ser confirmados por outros exames, como a colposcopia com biópsia.\n\n  \n    \n## Classificação das Lesões Intraepiteliais Cervicais (NIC)\n\n    \nAs lesões intraepiteliais cervicais são classificadas em:\n\n    \n      - **NIC 1 (LSIL - Lesão Intraepitelial de Baixo Grau):** Displasia leve, geralmente associada à infecção transitória por HPV.  Muitas vezes, regride espontaneamente.\n\n      - **NIC 2 (HSIL - Lesão Intraepitelial de Alto Grau):** Displasia moderada. Risco maior de progressão para câncer se não tratada.\n\n      - **NIC 3 (HSIL - Lesão Intraepitelial de Alto Grau):** Displasia grave ou carcinoma in situ. Alto risco de progressão para câncer invasivo.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nA conduta frente a um resultado de LSIL depende de vários fatores, incluindo a idade da paciente, histórico de exames anteriores e achados da colposcopia. As opções incluem:\n\n  \n    - **Observação:** Em mulheres jovens (21-24 anos) com LSIL, a conduta expectante é frequentemente adotada, com repetição do Papanicolau em 12 meses, já que muitas infecções regridem espontaneamente.\n\n    - **Colposcopia:** Indicada para mulheres com mais de 25 anos com LSIL persistente ou para mulheres com citologias prévias alteradas. Permite visualizar o colo do útero com aumento e identificar áreas suspeitas para biópsia.\n\n    - **Tratamento ablativo ou excisional:** Se a colposcopia revelar lesões de alto grau (NIC 2 ou NIC 3), o tratamento é indicado. As opções incluem crioterapia, laserterapia, CAF (Conização com Alça de Alta Frequência) ou histerectomia (em casos selecionados).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação contra HPV:** A vacina é altamente eficaz na prevenção da infecção pelos tipos de HPV de alto risco (HPV-16 e HPV-18) e outros tipos associados a verrugas genitais.\n\n    - **Uso de preservativo:** Reduz o risco de transmissão do HPV, embora não ofereça proteção completa.\n\n    - **Rastreamento regular:** Realizar o Papanicolau conforme as recomendações do Ministério da Saúde (a cada 3 anos após dois exames negativos anuais consecutivos).\n\n    - **Cessação do tabagismo:** O tabagismo aumenta o risco de persistência da infecção por HPV e progressão para lesões mais graves.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Sempre investigar os antecedentes e fatores de risco para câncer do colo do útero, como tabagismo, início precoce da atividade sexual, multiplicidade de parceiros sexuais, multiparidade e uso de contraceptivos orais.\n\n    - Esclarecer a paciente sobre a associação entre o HPV e as alterações encontradas no exame.\n\n    - Orientar sobre a importância do uso de preservativos nas futuras relações sexuais.\n\n    - Oferecer testes rápidos para HIV, hepatite B, hepatite C e sífilis, conforme protocolo do Ministério da Saúde.\n\n    - Garantir o seguimento adequado da paciente, agendando a colposcopia e informando sobre a importância do retorno para avaliação dos resultados.\n\n  \n\n  \n## Referências\n\n  \n    - Diretrizes para o Rastreamento do Câncer do Colo do Útero (INCA)\n\n    - Câncer do Colo do Útero (INCA)\n\n    - HPV - Perguntas Frequentes (INCA)\n\n    - Câncer do Colo Uterino (Cancer.org.br)"
}