{
  "uid": 983,
  "area": "GO",
  "nome": "Cistite Recorrente",
  "definicao": "Define-se como a ocorrência de dois episódios de ITU em seis meses ou três nosúltimos 12 meses. Afeta 25% das mulheres com história de ITU. Omicro-organismo mais frequente nessa situação também é a E. coli.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Cistite Recorrente</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A cistite recorrente é definida como a ocorrência de <strong>dois episódios de infecção do trato urinário (ITU) em seis meses ou três episódios nos últimos 12 meses</strong>. Essa condição afeta aproximadamente 25% das mulheres com histórico de ITU. De acordo com o Ministério da Saúde do Brasil, o micro-organismo mais frequentemente associado à cistite recorrente é a <strong><em>Escherichia coli (E. coli)</em></strong>.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da cistite recorrente é multifatorial, envolvendo tanto fatores relacionados ao hospedeiro quanto à virulência bacteriana. Os principais aspectos incluem:</p>\n  <ul>\n    <li><strong>Adesão bacteriana:</strong> <em>E. coli</em> possui fímbrias que facilitam a adesão às células uroteliais, promovendo a colonização e a infecção.</li>\n    <li><strong>Biofilmes:</strong> Formação de biofilmes bacterianos no trato urinário, que protegem as bactérias dos antibióticos e do sistema imunológico.</li>\n    <li><strong>Resposta imune:</strong> Deficiências na resposta imune local, como a diminuição da produção de citocinas e anticorpos.</li>\n    <li><strong>Fatores hormonais:</strong> Variações hormonais, especialmente em mulheres na pós-menopausa, podem alterar a flora vaginal e aumentar a susceptibilidade à infecção.</li>\n    <li><strong>Fatores comportamentais e anatômicos:</strong> Práticas como o uso de espermicidas e diafragmas, além de alterações anatômicas do trato urinário, podem aumentar o risco de recorrência.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sintomas da cistite recorrente são semelhantes aos da cistite aguda, mas com episódios repetidos. Os principais incluem:</p>\n  <ul>\n    <li><strong>Disúria:</strong> Dor ou ardor ao urinar.</li>\n    <li><strong>Polaciúria:</strong> Aumento da frequência urinária.</li>\n    <li><strong>Urgência miccional:</strong> Necessidade repentina e intensa de urinar.</li>\n    <li><strong>Dor suprapúbica:</strong> Desconforto ou dor na região inferior do abdômen.</li>\n    <li><strong>Hematúria:</strong> Presença de sangue na urina (em alguns casos).</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de cistite recorrente é baseado na história clínica do paciente, com a ocorrência de <strong>dois episódios de ITU em seis meses ou três episódios nos últimos 12 meses</strong>. A urocultura com antibiograma é essencial para identificar o agente etiológico e determinar a sensibilidade aos antibióticos.</p>\n    <p><strong>Classificação:</strong></p>\n    <p>A cistite recorrente não é tipicamente classificada em leve, moderada ou grave como algumas outras condições infecciosas. A gravidade dos sintomas pode variar entre os episódios, mas o diagnóstico de recorrência é baseado na frequência das infecções, e não na severidade de um único episódio.</p>\n    <ul>\n        <li><strong>Cistite Aguda (para fins comparativos):</strong> Episódio isolado de ITU com sintomas como disúria, polaciúria e urgência.</li>\n        <li><strong>Cistite Recorrente:</strong> Ocorrência de múltiplos episódios de cistite (definido como dois em seis meses ou três em 12 meses). Não há uma classificação padrão em leve, moderada ou grave; o foco está na frequência dos episódios.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da cistite recorrente envolve tanto o tratamento dos episódios agudos quanto a prevenção de novas infecções.</p>\n  <ul>\n    <li><strong>Tratamento agudo:</strong>\n      <ul>\n        <li><strong>Antibióticos:</strong> Fosfomicina trometamol (3g VO, dose única) ou nitrofurantoína (100mg VO, 6/6h por 5 dias) são opções comuns. A escolha deve ser guiada pelo antibiograma.</li>\n      </ul>\n    </li>\n    <li><strong>Prevenção:</strong>\n      <ul>\n        <li><strong>Profilaxia contínua:</strong> Antibiótico em baixa dose (por exemplo, nitrofurantoína 50-100mg ao deitar) por 6 a 12 meses.</li>\n        <li><strong>Profilaxia pós-coito:</strong> Dose única de antibiótico após a relação sexual.</li>\n        <li><strong>Medidas não farmacológicas:</strong> Aumento da ingestão de líquidos, higiene adequada, evitar espermicidas e duchas vaginais.</li>\n      </ul>\n    </li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da cistite recorrente é fundamental para melhorar a qualidade de vida da paciente. As seguintes medidas são importantes:</p>\n  <ul>\n    <li><strong>Higiene pessoal:</strong> Limpar-se de frente para trás após a evacuação, evitar duchas vaginais e produtos irritantes.</li>\n    <li><strong>Hábitos miccionais:</strong> Urinar após a relação sexual, não reter a urina por longos períodos.</li>\n    <li><strong>Hidratação:</strong> Ingerir bastante água para aumentar o fluxo urinário e reduzir a concentração de bactérias.</li>\n    <li><strong>Evitar irritantes:</strong> Reduzir o uso de espermicidas e diafragmas, que podem alterar a flora vaginal.</li>\n    <li><strong>Seguimento:</strong> Realizar uroculturas de controle e acompanhamento médico regular para avaliar a eficácia das medidas preventivas e ajustar o tratamento, se necessário.</li>\n  </ul>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Anamnese detalhada:</strong> Investigar fatores de risco como frequência das relações sexuais, uso de espermicidas, história familiar de ITU recorrente e hábitos de higiene.</li>\n      <li><strong>Urocultura e antibiograma:</strong> Sempre solicitar para orientar o tratamento antibiótico e monitorar a sensibilidade bacteriana.</li>\n      <li><strong>Individualização do tratamento:</strong> Considerar a história clínica da paciente, os resultados da urocultura e as preferências da paciente ao escolher a abordagem terapêutica.</li>\n      <li><strong>Educação da paciente:</strong> Informar sobre as medidas preventivas e a importância do seguimento médico.</li>\n      <li><strong>Exames Complementares:</strong> Em casos selecionados, considerar a realização de ultrassonografia do trato urinário para descartar alterações anatômicas.</li>\n      <li><strong>Considerar outras causas:</strong> Em pacientes com sintomas atípicos ou resistência ao tratamento, investigar outras causas de disúria, como uretrite, vaginite ou síndrome da dor vesical.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://docs.bvsalud.org/biblioref/2019/12/1046514/femina-2019-474-241-244.pdf\" target=\"_blank\">Femina - Cistite Recorrente</a></li>\n    <li><a href=\"https://www.msdmanuals.com/pt-br/profissional/dist%C3%BArbios-geniturin%C3%A1rios/infec%C3%A7%C3%B5es-do-trato-urin%C3%A1rio/infec%C3%A7%C3%B5es-bacterianas-do-trato-urin%C3%A1rio-itus\" target=\"_blank\">MSD Manuals - Infecções Bacterianas do Trato Urinário</a></li>\n    <li><a href=\"https://www.saudedireta.com.br/docsupload/1389957871capitulo6_cistite_de_repeticao.pdf\" target=\"_blank\">Saúde Direta - Cistite de Repetição</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Cistite Recorrente\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA cistite recorrente é definida como a ocorrência de **dois episódios de infecção do trato urinário (ITU) em seis meses ou três episódios nos últimos 12 meses**. Essa condição afeta aproximadamente 25% das mulheres com histórico de ITU. De acordo com o Ministério da Saúde do Brasil, o micro-organismo mais frequentemente associado à cistite recorrente é a **Escherichia coli (E. coli)**.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da cistite recorrente é multifatorial, envolvendo tanto fatores relacionados ao hospedeiro quanto à virulência bacteriana. Os principais aspectos incluem:\n\n  \n    - **Adesão bacteriana:** E. coli possui fímbrias que facilitam a adesão às células uroteliais, promovendo a colonização e a infecção.\n\n    - **Biofilmes:** Formação de biofilmes bacterianos no trato urinário, que protegem as bactérias dos antibióticos e do sistema imunológico.\n\n    - **Resposta imune:** Deficiências na resposta imune local, como a diminuição da produção de citocinas e anticorpos.\n\n    - **Fatores hormonais:** Variações hormonais, especialmente em mulheres na pós-menopausa, podem alterar a flora vaginal e aumentar a susceptibilidade à infecção.\n\n    - **Fatores comportamentais e anatômicos:** Práticas como o uso de espermicidas e diafragmas, além de alterações anatômicas do trato urinário, podem aumentar o risco de recorrência.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sintomas da cistite recorrente são semelhantes aos da cistite aguda, mas com episódios repetidos. Os principais incluem:\n\n  \n    - **Disúria:** Dor ou ardor ao urinar.\n\n    - **Polaciúria:** Aumento da frequência urinária.\n\n    - **Urgência miccional:** Necessidade repentina e intensa de urinar.\n\n    - **Dor suprapúbica:** Desconforto ou dor na região inferior do abdômen.\n\n    - **Hematúria:** Presença de sangue na urina (em alguns casos).\n\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de cistite recorrente é baseado na história clínica do paciente, com a ocorrência de **dois episódios de ITU em seis meses ou três episódios nos últimos 12 meses**. A urocultura com antibiograma é essencial para identificar o agente etiológico e determinar a sensibilidade aos antibióticos.\n\n    \n**Classificação:**\n\n    \nA cistite recorrente não é tipicamente classificada em leve, moderada ou grave como algumas outras condições infecciosas. A gravidade dos sintomas pode variar entre os episódios, mas o diagnóstico de recorrência é baseado na frequência das infecções, e não na severidade de um único episódio.\n\n    \n        - **Cistite Aguda (para fins comparativos):** Episódio isolado de ITU com sintomas como disúria, polaciúria e urgência.\n\n        - **Cistite Recorrente:** Ocorrência de múltiplos episódios de cistite (definido como dois em seis meses ou três em 12 meses). Não há uma classificação padrão em leve, moderada ou grave; o foco está na frequência dos episódios.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da cistite recorrente envolve tanto o tratamento dos episódios agudos quanto a prevenção de novas infecções.\n\n  \n    - **Tratamento agudo:**\n      \n        - **Antibióticos:** Fosfomicina trometamol (3g VO, dose única) ou nitrofurantoína (100mg VO, 6/6h por 5 dias) são opções comuns. A escolha deve ser guiada pelo antibiograma.\n\n      \n    \n\n    - **Prevenção:**\n      \n        - **Profilaxia contínua:** Antibiótico em baixa dose (por exemplo, nitrofurantoína 50-100mg ao deitar) por 6 a 12 meses.\n\n        - **Profilaxia pós-coito:** Dose única de antibiótico após a relação sexual.\n\n        - **Medidas não farmacológicas:** Aumento da ingestão de líquidos, higiene adequada, evitar espermicidas e duchas vaginais.\n\n      \n    \n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da cistite recorrente é fundamental para melhorar a qualidade de vida da paciente. As seguintes medidas são importantes:\n\n  \n    - **Higiene pessoal:** Limpar-se de frente para trás após a evacuação, evitar duchas vaginais e produtos irritantes.\n\n    - **Hábitos miccionais:** Urinar após a relação sexual, não reter a urina por longos períodos.\n\n    - **Hidratação:** Ingerir bastante água para aumentar o fluxo urinário e reduzir a concentração de bactérias.\n\n    - **Evitar irritantes:** Reduzir o uso de espermicidas e diafragmas, que podem alterar a flora vaginal.\n\n    - **Seguimento:** Realizar uroculturas de controle e acompanhamento médico regular para avaliar a eficácia das medidas preventivas e ajustar o tratamento, se necessário.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Anamnese detalhada:** Investigar fatores de risco como frequência das relações sexuais, uso de espermicidas, história familiar de ITU recorrente e hábitos de higiene.\n\n      - **Urocultura e antibiograma:** Sempre solicitar para orientar o tratamento antibiótico e monitorar a sensibilidade bacteriana.\n\n      - **Individualização do tratamento:** Considerar a história clínica da paciente, os resultados da urocultura e as preferências da paciente ao escolher a abordagem terapêutica.\n\n      - **Educação da paciente:** Informar sobre as medidas preventivas e a importância do seguimento médico.\n\n      - **Exames Complementares:** Em casos selecionados, considerar a realização de ultrassonografia do trato urinário para descartar alterações anatômicas.\n\n      - **Considerar outras causas:** Em pacientes com sintomas atípicos ou resistência ao tratamento, investigar outras causas de disúria, como uretrite, vaginite ou síndrome da dor vesical.\n\n    \n  \n\n  \n## Referências\n\n  \n    - Femina - Cistite Recorrente\n\n    - MSD Manuals - Infecções Bacterianas do Trato Urinário\n\n    - Saúde Direta - Cistite de Repetição"
}