{
  "uid": 1021,
  "area": "GO",
  "nome": "Exame Clínico das Mamas - Adaptado | INEP 2023.2",
  "definicao": "A Estação 4 de Ginecologia e Obstetrícia abordou o caso de uma mulher de 41 anos de idade, G2 P2 (DUP há 10 anos), que vai ao ambulatório de uma unidade básica de saúde (UBS) para realização de exame das mamas, motivada pela campanha do Outubro Rosa.",
  "conteudo_html": "<div>\n  <h4 class=\"mt-3\">Exame Clínico das Mamas - Adaptado</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O exame clínico das mamas é um componente essencial da avaliação da saúde da mulher, com o objetivo principal de detectar precocemente alterações suspeitas, como nódulos, que podem indicar câncer de mama. A detecção precoce aumenta significativamente as chances de tratamento bem-sucedido e cura.</p>\n  </div>\n\n  <h4 class=\"mt-3\">Pontos-Chave</h4>\n  <ul>\n    <li><strong>Anamnese Dirigida:</strong> Coleta de informações sobre histórico familiar de câncer de mama, traumas ou cirurgias mamárias, histórico de amamentação e hábitos de vida (tabagismo, atividade física, uso de drogas, alimentação).</li>\n    <li><strong>Sintomas Mamários:</strong> Investigação de dor, alterações de cor ou rubor, descarga papilar, percepção de nódulos, linfonodos aumentados, retrações ou abaulamentos e lesões na pele.</li>\n    <li><strong>Inspeção:</strong> Observação das mamas com a paciente sentada e com exposição bilateral, avaliando simetria, contorno e alterações na pele.</li>\n    <li><strong>Inspeção Dinâmica:</strong> Avaliação das mamas durante movimentos com os braços (vertical e horizontal) para identificar retrações ou alterações sutis.</li>\n    <li><strong>Palpação:</strong> Realizada com a paciente deitada, com as mãos atrás da cabeça, utilizando as duas mãos para palpar todas as regiões da mama (quadrantes e região retroareolar) de forma ordenada (sentido horário ou anti-horário).</li>\n    <li><strong>Palpação Linfonodal:</strong> Avaliação das cadeias de linfonodos, incluindo as axilas, para detectar aumento ou alterações.</li>\n    <li><strong>Descrição do Nódulo:</strong> Caso identificado, detalhar mobilidade, consistência, volume/tamanho e superfície/formato.</li>\n    <li><strong>Solicitação de Exames Complementares:</strong> Considerar a necessidade de mamografia diagnóstica ou ultrassonografia mamária em caso de achados suspeitos.</li>\n    <li><strong>Educação e Orientação:</strong> Orientar a paciente sobre a importância do autoexame mamário e da adesão às recomendações de rastreamento.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Nódulo palpável (caroço, massa ou tumor) na mama ou axila.</li>\n    <li>Alterações na pele da mama (vermelhidão, inchaço, retração).</li>\n    <li>Secreção papilar (especialmente sanguinolenta ou unilateral).</li>\n    <li>Dor mamária persistente (embora menos comum como sintoma isolado).</li>\n    <li>Alterações no tamanho ou forma da mama.</li>\n    <li>Inversão do mamilo.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica para nódulos mamários depende da natureza do nódulo e do risco de malignidade. As opções incluem:</p>\n  <ul>\n    <li><strong>Observação:</strong> Para nódulos benignos confirmados por exames de imagem e biópsia.</li>\n    <li><strong>Biópsia:</strong> Para confirmação diagnóstica de nódulos suspeitos.</li>\n    <li><strong>Tratamento Cirúrgico:</strong> Para remoção de nódulos malignos ou com alto risco de malignidade.</li>\n    <li><strong>Terapias Adjuvantes:</strong> Quimioterapia, radioterapia, hormonoterapia, dependendo do estágio e tipo de câncer.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Rastreamento:</strong> Mamografia anual para mulheres a partir dos 50 anos, ou mais cedo em casos de alto risco.</li>\n    <li><strong>Autoexame:</strong> Orientar a paciente sobre a técnica correta do autoexame e a importância de relatar qualquer alteração ao médico.</li>\n    <li><strong>Estilo de Vida Saudável:</strong> Dieta equilibrada, atividade física regular, manutenção do peso saudável e evitar o consumo excessivo de álcool.</li>\n    <li><strong>Acompanhamento Médico:</strong> Consultas regulares com ginecologista ou mastologista para avaliação clínica e rastreamento.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n      <li><strong>Comunicação Eficaz:</strong> Explique à paciente cada etapa do exame e responda a todas as suas dúvidas.</li>\n      <li><strong>Exame Completo:</strong> Realize a anamnese e o exame físico de forma completa e sistemática.</li>\n      <li><strong>Documentação:</strong> Registre todos os achados do exame no prontuário da paciente.</li>\n      <li><strong>Atenção aos Detalhes:</strong> Observe atentamente as características do nódulo, se presente, e descreva-as com precisão.</li>\n      <li><strong>Conduta Adequada:</strong> Solicite exames complementares quando necessário e oriente a paciente sobre as opções de tratamento e acompanhamento.</li>\n      <li><strong>Empatia:</strong> Demonstre empatia e apoio à paciente, especialmente em casos de achados suspeitos.</li>\n    </ul>\n  </div>\n\n  <h4 class=\"mt-3\">Observações Importantes</h4>\n  <ul>\n    <li>Em pacientes jovens, a ultrassonografia pode ser utilizada como exame inicial para avaliação de nódulos mamários.</li>\n    <li>A mamografia é o exame de escolha para rastreamento em mulheres acima de 50 anos.</li>\n    <li>A biópsia é fundamental para confirmar o diagnóstico de câncer de mama.</li>\n  </ul>\n\n  <h4 class=\"mt-3\">Referências</h4>\n  <ul>\n    <li><a href=\"https://download.inep.gov.br/revalida/provas_e_gabaritos/2023_2_prova_habilidades_clinicas.pdf\" target=\"_blank\">Prova de Habilidades Clínicas - Revalida 2023/2</a></li>\n    <li><a href=\"https://download.inep.gov.br/revalida/provas_e_gabaritos/2023_2_PEP_publicacao.pdf\" target=\"_blank\">Padrão Esperado de Procedimentos - Revalida 2023/2</a></li>\n    <li>Ministério da Saúde do Brasil.</li>\n  </ul>\n</div>",
  "conteudo_texto": "Exame Clínico das Mamas - Adaptado\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO exame clínico das mamas é um componente essencial da avaliação da saúde da mulher, com o objetivo principal de detectar precocemente alterações suspeitas, como nódulos, que podem indicar câncer de mama. A detecção precoce aumenta significativamente as chances de tratamento bem-sucedido e cura.\n\n  \n\n  Pontos-Chave\n\n  \n    - **Anamnese Dirigida:** Coleta de informações sobre histórico familiar de câncer de mama, traumas ou cirurgias mamárias, histórico de amamentação e hábitos de vida (tabagismo, atividade física, uso de drogas, alimentação).\n\n    - **Sintomas Mamários:** Investigação de dor, alterações de cor ou rubor, descarga papilar, percepção de nódulos, linfonodos aumentados, retrações ou abaulamentos e lesões na pele.\n\n    - **Inspeção:** Observação das mamas com a paciente sentada e com exposição bilateral, avaliando simetria, contorno e alterações na pele.\n\n    - **Inspeção Dinâmica:** Avaliação das mamas durante movimentos com os braços (vertical e horizontal) para identificar retrações ou alterações sutis.\n\n    - **Palpação:** Realizada com a paciente deitada, com as mãos atrás da cabeça, utilizando as duas mãos para palpar todas as regiões da mama (quadrantes e região retroareolar) de forma ordenada (sentido horário ou anti-horário).\n\n    - **Palpação Linfonodal:** Avaliação das cadeias de linfonodos, incluindo as axilas, para detectar aumento ou alterações.\n\n    - **Descrição do Nódulo:** Caso identificado, detalhar mobilidade, consistência, volume/tamanho e superfície/formato.\n\n    - **Solicitação de Exames Complementares:** Considerar a necessidade de mamografia diagnóstica ou ultrassonografia mamária em caso de achados suspeitos.\n\n    - **Educação e Orientação:** Orientar a paciente sobre a importância do autoexame mamário e da adesão às recomendações de rastreamento.\n\n  \n\n  Sinais e Sintomas Principais\n\n  \n    - Nódulo palpável (caroço, massa ou tumor) na mama ou axila.\n\n    - Alterações na pele da mama (vermelhidão, inchaço, retração).\n\n    - Secreção papilar (especialmente sanguinolenta ou unilateral).\n\n    - Dor mamária persistente (embora menos comum como sintoma isolado).\n\n    - Alterações no tamanho ou forma da mama.\n\n    - Inversão do mamilo.\n\n  \n\n  Abordagem Terapêutica\n\n  \nA abordagem terapêutica para nódulos mamários depende da natureza do nódulo e do risco de malignidade. As opções incluem:\n\n  \n    - **Observação:** Para nódulos benignos confirmados por exames de imagem e biópsia.\n\n    - **Biópsia:** Para confirmação diagnóstica de nódulos suspeitos.\n\n    - **Tratamento Cirúrgico:** Para remoção de nódulos malignos ou com alto risco de malignidade.\n\n    - **Terapias Adjuvantes:** Quimioterapia, radioterapia, hormonoterapia, dependendo do estágio e tipo de câncer.\n\n  \n\n  Prevenção, Cuidados e Seguimento\n\n  \n    - **Rastreamento:** Mamografia anual para mulheres a partir dos 50 anos, ou mais cedo em casos de alto risco.\n\n    - **Autoexame:** Orientar a paciente sobre a técnica correta do autoexame e a importância de relatar qualquer alteração ao médico.\n\n    - **Estilo de Vida Saudável:** Dieta equilibrada, atividade física regular, manutenção do peso saudável e evitar o consumo excessivo de álcool.\n\n    - **Acompanhamento Médico:** Consultas regulares com ginecologista ou mastologista para avaliação clínica e rastreamento.\n\n  \n\n  \n    \n## Pontos de Atenção para Prática Clínica\n\n    \n      - **Comunicação Eficaz:** Explique à paciente cada etapa do exame e responda a todas as suas dúvidas.\n\n      - **Exame Completo:** Realize a anamnese e o exame físico de forma completa e sistemática.\n\n      - **Documentação:** Registre todos os achados do exame no prontuário da paciente.\n\n      - **Atenção aos Detalhes:** Observe atentamente as características do nódulo, se presente, e descreva-as com precisão.\n\n      - **Conduta Adequada:** Solicite exames complementares quando necessário e oriente a paciente sobre as opções de tratamento e acompanhamento.\n\n      - **Empatia:** Demonstre empatia e apoio à paciente, especialmente em casos de achados suspeitos.\n\n    \n  \n\n  Observações Importantes\n\n  \n    - Em pacientes jovens, a ultrassonografia pode ser utilizada como exame inicial para avaliação de nódulos mamários.\n\n    - A mamografia é o exame de escolha para rastreamento em mulheres acima de 50 anos.\n\n    - A biópsia é fundamental para confirmar o diagnóstico de câncer de mama.\n\n  \n\n  Referências\n\n  \n    - Prova de Habilidades Clínicas - Revalida 2023/2\n\n    - Padrão Esperado de Procedimentos - Revalida 2023/2\n\n    - Ministério da Saúde do Brasil."
}