{
  "uid": 1034,
  "area": "GO",
  "nome": "Ausculta Fetal com Pinard",
  "definicao": "Ausculta dos batimentos cardíacos fetais (BCF) é um exame que visa detectar a presença e a frequência dos batimentos do coração do feto, utilizando para tanto o estetoscópio do tipo Pinard ou o Sonar-Doppler.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Ausculta Fetal com Pinard</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A ausculta dos batimentos cardíacos fetais (BCF) é um exame essencial no acompanhamento pré-natal, visando detectar a presença e a frequência dos batimentos cardíacos do feto. Utiliza-se o estetoscópio de Pinard ou o Sonar-Doppler para realizar este exame. <strong>Fonte: Ministério da Saúde do Brasil</strong>.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A frequência cardíaca fetal (FCF) reflete o estado de oxigenação fetal e a integridade do sistema nervoso autônomo do feto. Alterações na FCF podem indicar sofrimento fetal, como hipóxia. A ausculta permite identificar bradicardia ou taquicardia, sinais de alerta que exigem investigação adicional.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Este procedimento não apresenta sinais e sintomas, mas sim a avaliação da frequência cardíaca fetal. A normalidade dos batimentos cardíacos fetais varia entre 110 a 160 batimentos por minuto (bpm). Bradicardia (abaixo de 110 bpm) ou taquicardia (acima de 160 bpm) podem indicar comprometimento fetal e demandam investigação.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico é feito pela identificação da frequência cardíaca fetal e sua variação, observando possíveis alterações que indicam sofrimento fetal. A avaliação deve ser contínua e integrada com outros dados clínicos da gestante.</p>\n\n    <h4>Classificação</h4>\n    <p>Não aplicável neste contexto específico de ausculta fetal isolada. A ausculta fetal é um componente da avaliação geral e não se classifica por si só em categorias como leve, moderada ou grave. No entanto, alterações nos BCF podem indicar diferentes graus de comprometimento fetal, necessitando de investigação complementar.</p>\n    <ul>\n        <li><strong>Leve:</strong> Não aplicável diretamente à ausculta, mas pode estar associada a uma pequena alteração no padrão dos BCF sem outros sinais de sofrimento.</li>\n        <li><strong>Moderado:</strong> Alterações mais evidentes nos BCF que requerem monitorização e intervenção.</li>\n        <li><strong>Grave:</strong> Alterações significativas nos BCF associadas a outros sinais de sofrimento fetal, exigindo intervenção imediata.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A ausculta fetal, por si só, não envolve tratamento, mas sim a identificação da necessidade de intervenções. Se identificada alguma anormalidade nos BCF, é crucial investigar as causas e tomar medidas para garantir o bem-estar fetal, como monitorização contínua, oxigenoterapia para a mãe, e, em casos graves, parto imediato.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Realização regular do pré-natal, identificação e tratamento de comorbidades maternas, e orientação sobre sinais de alerta na gestação.</li>\n        <li><strong>Cuidados:</strong> Orientar a gestante sobre a importância de relatar quaisquer alterações na movimentação fetal ou outros sinais de alerta.</li>\n        <li><strong>Seguimento:</strong> Monitorar continuamente a frequência cardíaca fetal em casos de risco e realizar exames complementares, como cardiotocografia, para avaliar o bem-estar fetal.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Ausculta:</strong> Iniciar a ausculta dos BCF a partir de 20 semanas com o Pinard e a partir de 12 semanas com o Sonar-Doppler.</li>\n            <li><strong>Técnica:</strong> Realizar a ausculta em ambiente tranquilo, com a gestante em decúbito dorsal e abdômen descoberto.</li>\n            <li><strong>Interpretação:</strong> Considerar que a frequência cardíaca fetal normal varia de 110 a 160 bpm. Alterações devem ser prontamente investigadas.</li>\n            <li><strong>Pulso Materno:</strong> Checar o pulso materno simultaneamente à ausculta para evitar confusão com os batimentos cardíacos fetais.</li>\n            <li><strong>Anamnese:</strong> Sempre realizar uma anamnese completa, investigando antecedentes maternos, uso de medicações e intercorrências na gestação atual.</li>\n            <li><strong>Registro:</strong> Registrar os achados da ausculta no prontuário da gestante e na caderneta da gestante.</li>\n        </ul>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A ausculta fetal é um componente essencial do acompanhamento pré-natal.</li>\n        <li>Utiliza-se o estetoscópio de Pinard ou o Sonar-Doppler.</li>\n        <li>A frequência cardíaca fetal normal varia de 110 a 160 bpm.</li>\n        <li>Alterações nos BCF exigem investigação e conduta adequadas.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A ausculta fetal não é um exame isolado, mas parte de uma avaliação completa da saúde materna e fetal.</li>\n        <li>É fundamental conhecer a técnica correta de ausculta com o Pinard, incluindo o posicionamento adequado da gestante e do estetoscópio.</li>\n        <li>Em casos de dúvida ou alterações nos BCF, solicitar avaliação especializada e exames complementares.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/cd04_11.pdf\" target=\"_blank\">Ministério da Saúde do Brasil</a></p>\n</div>",
  "conteudo_texto": "## Ausculta Fetal com Pinard\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA ausculta dos batimentos cardíacos fetais (BCF) é um exame essencial no acompanhamento pré-natal, visando detectar a presença e a frequência dos batimentos cardíacos do feto. Utiliza-se o estetoscópio de Pinard ou o Sonar-Doppler para realizar este exame. **Fonte: Ministério da Saúde do Brasil**.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA frequência cardíaca fetal (FCF) reflete o estado de oxigenação fetal e a integridade do sistema nervoso autônomo do feto. Alterações na FCF podem indicar sofrimento fetal, como hipóxia. A ausculta permite identificar bradicardia ou taquicardia, sinais de alerta que exigem investigação adicional.\n\n    \n## Sinais e Sintomas Principais\n\n    \nEste procedimento não apresenta sinais e sintomas, mas sim a avaliação da frequência cardíaca fetal. A normalidade dos batimentos cardíacos fetais varia entre 110 a 160 batimentos por minuto (bpm). Bradicardia (abaixo de 110 bpm) ou taquicardia (acima de 160 bpm) podem indicar comprometimento fetal e demandam investigação.\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico é feito pela identificação da frequência cardíaca fetal e sua variação, observando possíveis alterações que indicam sofrimento fetal. A avaliação deve ser contínua e integrada com outros dados clínicos da gestante.\n\n    \n## Classificação\n\n    \nNão aplicável neste contexto específico de ausculta fetal isolada. A ausculta fetal é um componente da avaliação geral e não se classifica por si só em categorias como leve, moderada ou grave. No entanto, alterações nos BCF podem indicar diferentes graus de comprometimento fetal, necessitando de investigação complementar.\n\n    \n        - **Leve:** Não aplicável diretamente à ausculta, mas pode estar associada a uma pequena alteração no padrão dos BCF sem outros sinais de sofrimento.\n\n        - **Moderado:** Alterações mais evidentes nos BCF que requerem monitorização e intervenção.\n\n        - **Grave:** Alterações significativas nos BCF associadas a outros sinais de sofrimento fetal, exigindo intervenção imediata.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA ausculta fetal, por si só, não envolve tratamento, mas sim a identificação da necessidade de intervenções. Se identificada alguma anormalidade nos BCF, é crucial investigar as causas e tomar medidas para garantir o bem-estar fetal, como monitorização contínua, oxigenoterapia para a mãe, e, em casos graves, parto imediato.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Realização regular do pré-natal, identificação e tratamento de comorbidades maternas, e orientação sobre sinais de alerta na gestação.\n\n        - **Cuidados:** Orientar a gestante sobre a importância de relatar quaisquer alterações na movimentação fetal ou outros sinais de alerta.\n\n        - **Seguimento:** Monitorar continuamente a frequência cardíaca fetal em casos de risco e realizar exames complementares, como cardiotocografia, para avaliar o bem-estar fetal.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Ausculta:** Iniciar a ausculta dos BCF a partir de 20 semanas com o Pinard e a partir de 12 semanas com o Sonar-Doppler.\n\n            - **Técnica:** Realizar a ausculta em ambiente tranquilo, com a gestante em decúbito dorsal e abdômen descoberto.\n\n            - **Interpretação:** Considerar que a frequência cardíaca fetal normal varia de 110 a 160 bpm. Alterações devem ser prontamente investigadas.\n\n            - **Pulso Materno:** Checar o pulso materno simultaneamente à ausculta para evitar confusão com os batimentos cardíacos fetais.\n\n            - **Anamnese:** Sempre realizar uma anamnese completa, investigando antecedentes maternos, uso de medicações e intercorrências na gestação atual.\n\n            - **Registro:** Registrar os achados da ausculta no prontuário da gestante e na caderneta da gestante.\n\n        \n    \n\n    \n## Pontos-Chave\n\n    \n        - A ausculta fetal é um componente essencial do acompanhamento pré-natal.\n\n        - Utiliza-se o estetoscópio de Pinard ou o Sonar-Doppler.\n\n        - A frequência cardíaca fetal normal varia de 110 a 160 bpm.\n\n        - Alterações nos BCF exigem investigação e conduta adequadas.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A ausculta fetal não é um exame isolado, mas parte de uma avaliação completa da saúde materna e fetal.\n\n        - É fundamental conhecer a técnica correta de ausculta com o Pinard, incluindo o posicionamento adequado da gestante e do estetoscópio.\n\n        - Em casos de dúvida ou alterações nos BCF, solicitar avaliação especializada e exames complementares.\n\n    \n\n    \n## Referências\n\n    \nMinistério da Saúde do Brasil"
}