{
  "uid": 1116,
  "area": "GO",
  "nome": "Planejamento Familiar – Laqueadura",
  "definicao": "A laqueadura tubária, também conhecida como ligadura tubária, ligadura detrompas e anticoncepção cirúrgica voluntária, é um método de esterilização femininaque consiste em algum procedimento cirúrgico de oclusão da trompa de Falópio, com a finalidade de interromper a sua permeabilidade e, consequentemente, a função do órgão, com fim exclusivamente contraceptivo.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Planejamento Familiar – Laqueadura</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A laqueadura tubária, também conhecida como ligadura tubária ou anticoncepção cirúrgica voluntária, é um método de esterilização feminina que consiste em um procedimento cirúrgico de oclusão das trompas de Falópio. O objetivo é interromper a permeabilidade das trompas, impedindo o encontro do óvulo com o espermatozoide, com finalidade exclusivamente contraceptiva.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A laqueadura é um método contraceptivo <strong>definitivo</strong>.</li>\n        <li>A legislação brasileira permite a laqueadura para mulheres com <strong>mais de 21 anos</strong> ou com <strong>pelo menos dois filhos</strong>, conforme as referências do Ministério da Saúde do Brasil.</li>\n        <li>Não é necessário o consentimento do cônjuge para a realização da laqueadura.</li>\n        <li>A laqueadura pode ser realizada durante o parto/cesárea, desde que a paciente manifeste o desejo com antecedência mínima de 60 dias.</li>\n        <li>A laqueadura <strong>não protege contra infecções sexualmente transmissíveis (ISTs)</strong>.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>É fundamental que a paciente esteja totalmente informada sobre a natureza irreversível da laqueadura e que tenha tempo para refletir sobre sua decisão. O aconselhamento adequado é essencial para garantir que a escolha seja consciente e informada.</p>\n\n    <h4>Fisiopatologia</h4>\n    <p>A laqueadura interrompe a continuidade das trompas de Falópio, impedindo a passagem do óvulo do ovário para o útero e o acesso dos espermatozoides ao óvulo. Sem a fertilização, a gravidez não ocorre. As funções hormonais dos ovários permanecem inalteradas, uma vez que o procedimento não interfere na produção de hormônios.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A laqueadura não causa sinais e sintomas diretamente. O procedimento em si visa apenas impedir a gravidez. No entanto, é importante orientar a paciente sobre os possíveis efeitos colaterais da cirurgia, como dor pós-operatória e risco de infecção, que são inerentes a qualquer procedimento cirúrgico.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A laqueadura é um procedimento cirúrgico que pode ser realizado por diferentes técnicas:</p>\n    <ul>\n        <li><strong>Minilaparotomia:</strong> Pequena incisão abdominal transversa (3-5 cm) acima da linha dos pelos pubianos. Cada trompa é ligada e seccionada ou bloqueada com grampo ou anel.</li>\n        <li><strong>Colpotomia:</strong> Acesso vaginal anterior ou posterior. Utilizada quando a paciente se submete a outro procedimento cirúrgico por via vaginal.</li>\n        <li><strong>Laparoscopia transumbilical:</strong> Incisão de 2 cm abaixo da cicatriz umbilical, por onde se insere o laparoscópio. As trompas são bloqueadas com grampo, anel ou eletrocoagulação.</li>\n    </ul>\n    <p>A escolha da técnica depende das condições clínicas da paciente e da experiência do cirurgião. Todas as técnicas visam ocluir as trompas de Falópio, impedindo a passagem do óvulo e dos espermatozoides.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> A laqueadura é um método preventivo de gravidez.</li>\n        <li><strong>Cuidados pós-operatórios:</strong> Repouso, analgesia para controle da dor e cuidados com a incisão cirúrgica.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento médico para avaliar a cicatrização e prevenir complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Aconselhamento:</strong> Certificar-se de que a paciente compreende a natureza irreversível do procedimento e as alternativas contraceptivas disponíveis.</li>\n        <li><strong>Legislação:</strong> Estar atualizado sobre as leis e regulamentações relacionadas à laqueadura no Brasil.</li>\n        <li><strong>ISTs:</strong> Reforçar a importância do uso de preservativos para prevenir infecções sexualmente transmissíveis, mesmo após a laqueadura.</li>\n        <li><strong>Documentação:</strong> Garantir que a paciente assine o termo de consentimento informado com antecedência mínima de 60 dias antes do procedimento, se realizado fora do contexto do parto/cesárea.</li>\n    </ul>\n\n</div>",
  "conteudo_texto": "Planejamento Familiar – Laqueadura\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA laqueadura tubária, também conhecida como ligadura tubária ou anticoncepção cirúrgica voluntária, é um método de esterilização feminina que consiste em um procedimento cirúrgico de oclusão das trompas de Falópio. O objetivo é interromper a permeabilidade das trompas, impedindo o encontro do óvulo com o espermatozoide, com finalidade exclusivamente contraceptiva.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A laqueadura é um método contraceptivo **definitivo**.\n\n        - A legislação brasileira permite a laqueadura para mulheres com **mais de 21 anos** ou com **pelo menos dois filhos**, conforme as referências do Ministério da Saúde do Brasil.\n\n        - Não é necessário o consentimento do cônjuge para a realização da laqueadura.\n\n        - A laqueadura pode ser realizada durante o parto/cesárea, desde que a paciente manifeste o desejo com antecedência mínima de 60 dias.\n\n        - A laqueadura **não protege contra infecções sexualmente transmissíveis (ISTs)**.\n\n    \n\n    \n## Observações Importantes\n\n    \nÉ fundamental que a paciente esteja totalmente informada sobre a natureza irreversível da laqueadura e que tenha tempo para refletir sobre sua decisão. O aconselhamento adequado é essencial para garantir que a escolha seja consciente e informada.\n\n    \n## Fisiopatologia\n\n    \nA laqueadura interrompe a continuidade das trompas de Falópio, impedindo a passagem do óvulo do ovário para o útero e o acesso dos espermatozoides ao óvulo. Sem a fertilização, a gravidez não ocorre. As funções hormonais dos ovários permanecem inalteradas, uma vez que o procedimento não interfere na produção de hormônios.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA laqueadura não causa sinais e sintomas diretamente. O procedimento em si visa apenas impedir a gravidez. No entanto, é importante orientar a paciente sobre os possíveis efeitos colaterais da cirurgia, como dor pós-operatória e risco de infecção, que são inerentes a qualquer procedimento cirúrgico.\n\n    \n## Abordagem Terapêutica\n\n    \nA laqueadura é um procedimento cirúrgico que pode ser realizado por diferentes técnicas:\n\n    \n        - **Minilaparotomia:** Pequena incisão abdominal transversa (3-5 cm) acima da linha dos pelos pubianos. Cada trompa é ligada e seccionada ou bloqueada com grampo ou anel.\n\n        - **Colpotomia:** Acesso vaginal anterior ou posterior. Utilizada quando a paciente se submete a outro procedimento cirúrgico por via vaginal.\n\n        - **Laparoscopia transumbilical:** Incisão de 2 cm abaixo da cicatriz umbilical, por onde se insere o laparoscópio. As trompas são bloqueadas com grampo, anel ou eletrocoagulação.\n\n    \n    \nA escolha da técnica depende das condições clínicas da paciente e da experiência do cirurgião. Todas as técnicas visam ocluir as trompas de Falópio, impedindo a passagem do óvulo e dos espermatozoides.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** A laqueadura é um método preventivo de gravidez.\n\n        - **Cuidados pós-operatórios:** Repouso, analgesia para controle da dor e cuidados com a incisão cirúrgica.\n\n        - **Seguimento:** Acompanhamento médico para avaliar a cicatrização e prevenir complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Aconselhamento:** Certificar-se de que a paciente compreende a natureza irreversível do procedimento e as alternativas contraceptivas disponíveis.\n\n        - **Legislação:** Estar atualizado sobre as leis e regulamentações relacionadas à laqueadura no Brasil.\n\n        - **ISTs:** Reforçar a importância do uso de preservativos para prevenir infecções sexualmente transmissíveis, mesmo após a laqueadura.\n\n        - **Documentação:** Garantir que a paciente assine o termo de consentimento informado com antecedência mínima de 60 dias antes do procedimento, se realizado fora do contexto do parto/cesárea."
}