{
  "uid": 1131,
  "area": "GO",
  "nome": "Hiperplasia Endometrial",
  "definicao": "A hiperplasia endometrial representa uma proliferação anormal das glândulas do endométrio, com um acometimento difuso ou focal, e com possibilidade de evoluir para neoplasia maligna. A causa dessa patologia é o estímulo estrogênico persistente ou na ausência de ação progestogênica.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Hiperplasia Endometrial</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A hiperplasia endometrial é definida como uma proliferação anormal das glândulas do endométrio, podendo ser difusa ou focal. É importante destacar que essa condição tem potencial para evoluir para neoplasia maligna. Segundo o Ministério da Saúde do Brasil, a hiperplasia endometrial resulta, na maioria das vezes, do estímulo estrogênico prolongado sem a oposição adequada da progesterona.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da hiperplasia endometrial está intrinsecamente ligada ao desequilíbrio hormonal, especialmente ao excesso de estrogênio em relação à progesterona. Este desequilíbrio pode ser causado por:</p>\n    <ul>\n        <li><strong>Anovulação crônica:</strong> Ausência de ovulação regular leva à falta de produção de progesterona, deixando o endométrio sob estímulo estrogênico contínuo.</li>\n        <li><strong>Terapia de reposição hormonal (TRH):</strong> Uso de estrogênio isolado sem progesterona em mulheres na pós-menopausa.</li>\n        <li><strong>Obesidade:</strong> O tecido adiposo converte androgênios em estrogênio, aumentando os níveis estrogênicos circulantes.</li>\n        <li><strong>Tumores ovarianos:</strong> Alguns tumores ovarianos produzem estrogênio em excesso.</li>\n        <li><strong>Síndrome dos ovários policísticos (SOP):</strong>  Esta síndrome está frequentemente associada à anovulação e níveis elevados de estrogênio.</li>\n    </ul>\n    <p>O estímulo estrogênico excessivo leva à proliferação das glândulas endometriais, resultando em hiperplasia. Se não tratada, pode levar ao desenvolvimento de atipias celulares e, eventualmente, ao carcinoma endometrial.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>O sintoma mais comum da hiperplasia endometrial é o sangramento uterino anormal (SUA), que pode se manifestar como:</p>\n    <ul>\n        <li><strong>Menorragia:</strong> Sangramento menstrual prolongado ou intenso.</li>\n        <li><strong>Metrorragia:</strong> Sangramento uterino irregular entre os períodos menstruais.</li>\n        <li><strong>Sangramento pós-menopausa:</strong> Qualquer sangramento vaginal após a menopausa sempre deve ser investigado.</li>\n    </ul>\n    <p>Outros sintomas podem incluir:</p>\n    <ul>\n        <li>Ciclos menstruais irregulares.</li>\n        <li>Dificuldade para engravidar (infertilidade).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da hiperplasia endometrial envolve uma combinação de:</p>\n    <ul>\n        <li><strong>Anamnese e Exame Físico:</strong> Avaliação dos sintomas e fatores de risco da paciente.</li>\n        <li><strong>Ultrassonografia Transvaginal:</strong> Mede a espessura do endométrio. Uma espessura endometrial aumentada (geralmente > 4mm em mulheres pós-menopausa e > 8mm em mulheres na pré-menopausa com sangramento) sugere a necessidade de investigação adicional. No caso de Rosa, a espessura endometrial de 9mm é indicativa.</li>\n        <li><strong>Histeroscopia com Biópsia Endometrial:</strong> É o padrão-ouro para o diagnóstico. Permite a visualização direta da cavidade uterina e a coleta de amostras de tecido para análise histopatológica.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação da hiperplasia endometrial é baseada na presença ou ausência de atipias celulares e na complexidade arquitetural das glândulas:</p>\n        <ul>\n            <li><strong>Hiperplasia Endometrial Sem Atipias:</strong>\n                <ul>\n                    <li><strong>Simples:</strong> Dilatação cística das glândulas com aumento do número de glândulas.</li>\n                    <li><strong>Complexa:</strong> Aumento da densidade glandular com ramificação e aglomeração das glândulas.</li>\n                </ul>\n            </li>\n            <li><strong>Hiperplasia Endometrial Com Atipias:</strong>\n                <ul>\n                    <li><strong>Simples:</strong> Presença de células com núcleos aumentados, hipercromáticos e com nucléolos proeminentes.</li>\n                    <li><strong>Complexa:</strong> Maior risco de progressão para carcinoma endometrial.</li>\n                </ul>\n            </li>\n        </ul>\n        <p><strong>Observação:</strong> A hiperplasia endometrial complexa com atipias apresenta o maior risco de progressão para carcinoma endometrial, exigindo uma abordagem terapêutica mais agressiva.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da hiperplasia endometrial depende da presença ou ausência de atipias e do desejo da paciente de preservar a fertilidade:</p>\n    <ul>\n        <li><strong>Hiperplasia Sem Atipias:</strong>\n            <ul>\n                <li><strong>Progestágenos:</strong> Administração de progestágenos (ex: acetato de medroxiprogesterona, DIU-LNG) para induzir a diferenciação e descamação do endométrio.</li>\n                <li><strong>Monitoramento:</strong> Repetição da biópsia endometrial a cada 3-6 meses para avaliar a resposta ao tratamento.</li>\n            </ul>\n        </li>\n        <li><strong>Hiperplasia Com Atipias:</strong>\n            <ul>\n                <li><strong>Histerectomia:</strong> É o tratamento de escolha, especialmente em mulheres que não desejam mais ter filhos, devido ao alto risco de progressão para câncer.</li>\n                <li><strong>Progestágenos em altas doses (se desejo de preservar a fertilidade):</strong> Monitoramento rigoroso com biópsias endometriais frequentes. Se a resposta não for adequada, a histerectomia deve ser considerada.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da hiperplasia endometrial envolve o controle dos fatores de risco:</p>\n    <ul>\n        <li><strong>Controle da obesidade:</strong> Dieta equilibrada e exercícios físicos regulares.</li>\n        <li><strong>Tratamento da SOP:</strong> Uso de contraceptivos orais combinados ou progestágenos para regular o ciclo menstrual e proteger o endométrio.</li>\n        <li><strong>Uso adequado da TRH:</strong> Prescrição de estrogênio combinado com progesterona em mulheres na pós-menopausa.</li>\n        <li><strong>Rastreamento em pacientes de alto risco:</strong> Ultrassonografia transvaginal anual em mulheres com fatores de risco para câncer de endométrio.</li>\n    </ul>\n    <p>O seguimento após o tratamento da hiperplasia endometrial é fundamental para detectar precocemente qualquer recidiva ou progressão para câncer.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Sempre investigar sangramento uterino anormal,</strong> especialmente em mulheres na pós-menopausa.</li>\n        <li><strong>Considerar a histeroscopia com biópsia endometrial</strong> em pacientes com espessamento endometrial à ultrassonografia.</li>\n        <li><strong>Informar a paciente sobre o risco de progressão para câncer</strong> e as opções de tratamento disponíveis.</li>\n        <li><strong>Individualizar o tratamento</strong> com base na idade da paciente, desejo de preservar a fertilidade e presença ou ausência de atipias.</li>\n        <li><strong>Referenciar para serviços de maior complexidade</strong> para acompanhamento com especialistas, especialmente em casos de hiperplasia com atipias ou suspeita de câncer.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A obesidade é um fator de risco significativo para hiperplasia endometrial e câncer de endométrio devido à conversão de androgênios em estrogênio pelo tecido adiposo.</li>\n        <li>A reposição hormonal sem progesterona em pacientes com útero aumenta o risco de hiperplasia endometrial.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hiperplasia Endometrial\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA hiperplasia endometrial é definida como uma proliferação anormal das glândulas do endométrio, podendo ser difusa ou focal. É importante destacar que essa condição tem potencial para evoluir para neoplasia maligna. Segundo o Ministério da Saúde do Brasil, a hiperplasia endometrial resulta, na maioria das vezes, do estímulo estrogênico prolongado sem a oposição adequada da progesterona.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da hiperplasia endometrial está intrinsecamente ligada ao desequilíbrio hormonal, especialmente ao excesso de estrogênio em relação à progesterona. Este desequilíbrio pode ser causado por:\n\n    \n        - **Anovulação crônica:** Ausência de ovulação regular leva à falta de produção de progesterona, deixando o endométrio sob estímulo estrogênico contínuo.\n\n        - **Terapia de reposição hormonal (TRH):** Uso de estrogênio isolado sem progesterona em mulheres na pós-menopausa.\n\n        - **Obesidade:** O tecido adiposo converte androgênios em estrogênio, aumentando os níveis estrogênicos circulantes.\n\n        - **Tumores ovarianos:** Alguns tumores ovarianos produzem estrogênio em excesso.\n\n        - **Síndrome dos ovários policísticos (SOP):**  Esta síndrome está frequentemente associada à anovulação e níveis elevados de estrogênio.\n\n    \n    \nO estímulo estrogênico excessivo leva à proliferação das glândulas endometriais, resultando em hiperplasia. Se não tratada, pode levar ao desenvolvimento de atipias celulares e, eventualmente, ao carcinoma endometrial.\n\n    \n## Sinais e Sintomas Principais\n\n    \nO sintoma mais comum da hiperplasia endometrial é o sangramento uterino anormal (SUA), que pode se manifestar como:\n\n    \n        - **Menorragia:** Sangramento menstrual prolongado ou intenso.\n\n        - **Metrorragia:** Sangramento uterino irregular entre os períodos menstruais.\n\n        - **Sangramento pós-menopausa:** Qualquer sangramento vaginal após a menopausa sempre deve ser investigado.\n\n    \n    \nOutros sintomas podem incluir:\n\n    \n        - Ciclos menstruais irregulares.\n\n        - Dificuldade para engravidar (infertilidade).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da hiperplasia endometrial envolve uma combinação de:\n\n    \n        - **Anamnese e Exame Físico:** Avaliação dos sintomas e fatores de risco da paciente.\n\n        - **Ultrassonografia Transvaginal:** Mede a espessura do endométrio. Uma espessura endometrial aumentada (geralmente > 4mm em mulheres pós-menopausa e > 8mm em mulheres na pré-menopausa com sangramento) sugere a necessidade de investigação adicional. No caso de Rosa, a espessura endometrial de 9mm é indicativa.\n\n        - **Histeroscopia com Biópsia Endometrial:** É o padrão-ouro para o diagnóstico. Permite a visualização direta da cavidade uterina e a coleta de amostras de tecido para análise histopatológica.\n\n    \n\n    \n        \n## Classificação\n\n        \nA classificação da hiperplasia endometrial é baseada na presença ou ausência de atipias celulares e na complexidade arquitetural das glândulas:\n\n        \n            - **Hiperplasia Endometrial Sem Atipias:**\n                \n                    - **Simples:** Dilatação cística das glândulas com aumento do número de glândulas.\n\n                    - **Complexa:** Aumento da densidade glandular com ramificação e aglomeração das glândulas.\n\n                \n            \n\n            - **Hiperplasia Endometrial Com Atipias:**\n                \n                    - **Simples:** Presença de células com núcleos aumentados, hipercromáticos e com nucléolos proeminentes.\n\n                    - **Complexa:** Maior risco de progressão para carcinoma endometrial.\n\n                \n            \n\n        \n        \n**Observação:** A hiperplasia endometrial complexa com atipias apresenta o maior risco de progressão para carcinoma endometrial, exigindo uma abordagem terapêutica mais agressiva.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da hiperplasia endometrial depende da presença ou ausência de atipias e do desejo da paciente de preservar a fertilidade:\n\n    \n        - **Hiperplasia Sem Atipias:**\n            \n                - **Progestágenos:** Administração de progestágenos (ex: acetato de medroxiprogesterona, DIU-LNG) para induzir a diferenciação e descamação do endométrio.\n\n                - **Monitoramento:** Repetição da biópsia endometrial a cada 3-6 meses para avaliar a resposta ao tratamento.\n\n            \n        \n\n        - **Hiperplasia Com Atipias:**\n            \n                - **Histerectomia:** É o tratamento de escolha, especialmente em mulheres que não desejam mais ter filhos, devido ao alto risco de progressão para câncer.\n\n                - **Progestágenos em altas doses (se desejo de preservar a fertilidade):** Monitoramento rigoroso com biópsias endometriais frequentes. Se a resposta não for adequada, a histerectomia deve ser considerada.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da hiperplasia endometrial envolve o controle dos fatores de risco:\n\n    \n        - **Controle da obesidade:** Dieta equilibrada e exercícios físicos regulares.\n\n        - **Tratamento da SOP:** Uso de contraceptivos orais combinados ou progestágenos para regular o ciclo menstrual e proteger o endométrio.\n\n        - **Uso adequado da TRH:** Prescrição de estrogênio combinado com progesterona em mulheres na pós-menopausa.\n\n        - **Rastreamento em pacientes de alto risco:** Ultrassonografia transvaginal anual em mulheres com fatores de risco para câncer de endométrio.\n\n    \n    \nO seguimento após o tratamento da hiperplasia endometrial é fundamental para detectar precocemente qualquer recidiva ou progressão para câncer.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Sempre investigar sangramento uterino anormal,** especialmente em mulheres na pós-menopausa.\n\n        - **Considerar a histeroscopia com biópsia endometrial** em pacientes com espessamento endometrial à ultrassonografia.\n\n        - **Informar a paciente sobre o risco de progressão para câncer** e as opções de tratamento disponíveis.\n\n        - **Individualizar o tratamento** com base na idade da paciente, desejo de preservar a fertilidade e presença ou ausência de atipias.\n\n        - **Referenciar para serviços de maior complexidade** para acompanhamento com especialistas, especialmente em casos de hiperplasia com atipias ou suspeita de câncer.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A obesidade é um fator de risco significativo para hiperplasia endometrial e câncer de endométrio devido à conversão de androgênios em estrogênio pelo tecido adiposo.\n\n        - A reposição hormonal sem progesterona em pacientes com útero aumenta o risco de hiperplasia endometrial."
}