{
  "uid": 1135,
  "area": "GO",
  "nome": "Cisto Ovariano Benigno",
  "definicao": "O ovário é um orgão com estrutura embriológica, histológica e fisiológica muito complexa, capaz de desenvolver mais de 50 tipos de neoplasias. As massas tumorais originárias dos ovários ocorre em mulheres de todas as idades. A massa anexial pode advir de alterações funcionais ou fisiológicas, processos inflamatórios, endometriose, tumores benignos e maligno.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Cisto Ovariano Benigno</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, e em linha com o conteúdo revisado, o ovário é um órgão complexo com potencial para desenvolver diversas neoplasias. Massas tumorais ovarianas podem ocorrer em mulheres de todas as idades. Uma massa anexial pode resultar de alterações funcionais ou fisiológicas, processos inflamatórios, endometriose, tumores benignos e malignos. O cisto ovariano benigno, especificamente, é uma formação sacular preenchida por líquido, que se desenvolve no ovário e não apresenta características de malignidade.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia dos cistos ovarianos benignos varia conforme o tipo:\n        <ul>\n            <li><strong>Cistos Funcionais:</strong> Resultam de variações normais do ciclo menstrual. Cistos foliculares ocorrem quando o folículo não se rompe para liberar o óvulo, enquanto cistos de corpo lúteo surgem após a liberação do óvulo, quando o corpo lúteo se enche de líquido ou sangue.</li>\n            <li><strong>Cistos Não Funcionais:</strong> Incluem cistos dermoides (teratomas), cistoadenomas e endometriomas. Cistos dermoides contêm tecidos como pele, cabelo e dentes. Cistoadenomas são tumores benignos que se originam das células epiteliais do ovário. Endometriomas são cistos causados pela endometriose, onde tecido endometrial cresce fora do útero, incluindo os ovários.</li>\n        </ul>\n    </p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Muitas vezes, cistos ovarianos benignos são assintomáticos. Quando presentes, os sintomas podem incluir:</p>\n    <ul>\n        <li>Dor pélvica (leve a moderada).</li>\n        <li>Inchaço abdominal.</li>\n        <li>Sensação de peso no abdômen.</li>\n        <li>Dor durante a relação sexual.</li>\n        <li>Alterações no ciclo menstrual.</li>\n        <li>Em casos de torção ou ruptura do cisto: dor súbita e intensa.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de cisto ovariano benigno geralmente envolve:</p>\n    <ul>\n        <li><strong>Anamnese:</strong> Coleta da história clínica da paciente, incluindo sintomas, ciclo menstrual, histórico familiar e uso de medicações.</li>\n        <li><strong>Exame Físico:</strong> Avaliação abdominal e pélvica para identificar massas ou sensibilidade.</li>\n        <li><strong>Ultrassonografia Transvaginal:</strong> Exame de imagem preferencial para visualizar os ovários e identificar as características do cisto (tamanho, forma, conteúdo).</li>\n        <li><strong>Marcadores Tumorais:</strong> Dosagem de CA-125 (especialmente em mulheres na pós-menopausa) para auxiliar na diferenciação entre cistos benignos e malignos. Níveis elevados podem indicar malignidade, mas também podem estar elevados em condições benignas.</li>\n    </ul>\n    <p><strong>Características Ultrassonográficas de Cistos Benignos:</strong></p>\n        <ul>\n            <li>Paredes finas e regulares.</li>\n            <li>Conteúdo anecoico (líquido).</li>\n            <li>Ausência de septações espessas, componentes sólidos ou vascularização aumentada.</li>\n        </ul>\n    <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>Embora os cistos ovarianos benignos não sejam inerentemente classificados em \"leve\", \"moderado\" ou \"grave\", a avaliação do risco de malignidade e a conduta a ser tomada podem variar dependendo das características do cisto e dos sintomas da paciente:</p>\n    <ul>\n        <li><strong>Risco Baixo:</strong> Cistos pequenos, assintomáticos e com características benignas na ultrassonografia. Geralmente, são acompanhados com exames de imagem periódicos.</li>\n        <li><strong>Risco Intermediário:</strong> Cistos maiores, sintomáticos ou com características ultrassonográficas que levantam dúvidas. Pode ser necessária a realização de exames adicionais (como ressonância magnética) e/ou acompanhamento mais frequente.</li>\n        <li><strong>Risco Alto:</strong> Cistos com características suspeitas de malignidade na ultrassonografia ou elevação significativa de marcadores tumorais. Nesses casos, a cirurgia (laparoscopia ou laparotomia) pode ser necessária para remoção do cisto e biópsia.</li>\n    </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Expectante (Observação):</strong> Para cistos pequenos, assintomáticos e com características benignas. Realizar ultrassonografias de controle em 4-5 semanas para avaliar a regressão do cisto.</li>\n        <li><strong>Medicamentosa:</strong> Analgésicos para alívio da dor. Contraceptivos hormonais podem ser prescritos para suprimir a ovulação e prevenir o desenvolvimento de novos cistos (não tratam os cistos já existentes).</li>\n        <li><strong>Cirúrgica:</strong> Indicada em casos de:\n            <ul>\n                <li>Cistos grandes (>5 cm) que causam compressão ou dor persistente.</li>\n                <li>Cistos com características suspeitas de malignidade.</li>\n                <li>Torção ou ruptura do cisto.</li>\n            </ul>\n            A cirurgia pode ser realizada por laparoscopia (menos invasiva) ou laparotomia (em casos de cistos muito grandes ou suspeitos de malignidade).\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Não há medidas preventivas específicas para cistos ovarianos benignos. O uso de contraceptivos hormonais pode reduzir o risco de desenvolvimento de novos cistos.</li>\n        <li><strong>Cuidados:</strong> Analgésicos podem ser utilizados para alívio da dor. É importante evitar atividades físicas intensas que possam aumentar o risco de torção ou ruptura do cisto.</li>\n        <li><strong>Seguimento:</strong> Ultrassonografias de controle conforme orientação médica para monitorar o tamanho e as características do cisto. Pacientes com histórico de cistos ovarianos devem realizar exames ginecológicos regulares.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>Sempre investigar a causa da dor pélvica em mulheres, considerando a possibilidade de cistos ovarianos.</li>\n        <li>Realizar uma anamnese completa e exame físico detalhado.</li>\n        <li>Interpretar corretamente os exames de imagem, atentando para características que sugiram malignidade.</li>\n        <li>Considerar a dosagem de marcadores tumorais, especialmente em mulheres na pós-menopausa.</li>\n        <li>Individualizar a abordagem terapêutica, levando em consideração os sintomas da paciente, as características do cisto e o risco de malignidade.</li>\n        <li>Orientar a paciente sobre a importância do seguimento e dos exames de controle.</li>\n    </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://docs.bvsalud.org/biblioref/2021/02/1146943/femina_2020_491_p6-11-massas-anexiais-descricao-e-interpretaca_dsfvcs7.pdf\" target=\"_blank\">Massas anexiais: descrição e interpretação - Femina</a></li>\n        <li><a href=\"https://www.msdmanuals.com/pt-br/casa/problemas-de-sa%C3%BAde-feminina/anomalias-ginecol%C3%B3gicas-de-natureza-variada/cistos-ovarianos-e-outras-massas-ovarianas-benignas#Sintomas_v812286_pt\" target=\"_blank\">Cistos Ovarianos e Outras Massas Ovarianas Benignas - MSD Manual</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Cisto Ovariano Benigno\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, e em linha com o conteúdo revisado, o ovário é um órgão complexo com potencial para desenvolver diversas neoplasias. Massas tumorais ovarianas podem ocorrer em mulheres de todas as idades. Uma massa anexial pode resultar de alterações funcionais ou fisiológicas, processos inflamatórios, endometriose, tumores benignos e malignos. O cisto ovariano benigno, especificamente, é uma formação sacular preenchida por líquido, que se desenvolve no ovário e não apresenta características de malignidade.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia dos cistos ovarianos benignos varia conforme o tipo:\n        \n            - **Cistos Funcionais:** Resultam de variações normais do ciclo menstrual. Cistos foliculares ocorrem quando o folículo não se rompe para liberar o óvulo, enquanto cistos de corpo lúteo surgem após a liberação do óvulo, quando o corpo lúteo se enche de líquido ou sangue.\n\n            - **Cistos Não Funcionais:** Incluem cistos dermoides (teratomas), cistoadenomas e endometriomas. Cistos dermoides contêm tecidos como pele, cabelo e dentes. Cistoadenomas são tumores benignos que se originam das células epiteliais do ovário. Endometriomas são cistos causados pela endometriose, onde tecido endometrial cresce fora do útero, incluindo os ovários.\n\n        \n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nMuitas vezes, cistos ovarianos benignos são assintomáticos. Quando presentes, os sintomas podem incluir:\n\n    \n        - Dor pélvica (leve a moderada).\n\n        - Inchaço abdominal.\n\n        - Sensação de peso no abdômen.\n\n        - Dor durante a relação sexual.\n\n        - Alterações no ciclo menstrual.\n\n        - Em casos de torção ou ruptura do cisto: dor súbita e intensa.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de cisto ovariano benigno geralmente envolve:\n\n    \n        - **Anamnese:** Coleta da história clínica da paciente, incluindo sintomas, ciclo menstrual, histórico familiar e uso de medicações.\n\n        - **Exame Físico:** Avaliação abdominal e pélvica para identificar massas ou sensibilidade.\n\n        - **Ultrassonografia Transvaginal:** Exame de imagem preferencial para visualizar os ovários e identificar as características do cisto (tamanho, forma, conteúdo).\n\n        - **Marcadores Tumorais:** Dosagem de CA-125 (especialmente em mulheres na pós-menopausa) para auxiliar na diferenciação entre cistos benignos e malignos. Níveis elevados podem indicar malignidade, mas também podem estar elevados em condições benignas.\n\n    \n    \n**Características Ultrassonográficas de Cistos Benignos:**\n\n        \n            - Paredes finas e regulares.\n\n            - Conteúdo anecoico (líquido).\n\n            - Ausência de septações espessas, componentes sólidos ou vascularização aumentada.\n\n        \n    \n    \n## Classificação\n\n    \nEmbora os cistos ovarianos benignos não sejam inerentemente classificados em \"leve\", \"moderado\" ou \"grave\", a avaliação do risco de malignidade e a conduta a ser tomada podem variar dependendo das características do cisto e dos sintomas da paciente:\n\n    \n        - **Risco Baixo:** Cistos pequenos, assintomáticos e com características benignas na ultrassonografia. Geralmente, são acompanhados com exames de imagem periódicos.\n\n        - **Risco Intermediário:** Cistos maiores, sintomáticos ou com características ultrassonográficas que levantam dúvidas. Pode ser necessária a realização de exames adicionais (como ressonância magnética) e/ou acompanhamento mais frequente.\n\n        - **Risco Alto:** Cistos com características suspeitas de malignidade na ultrassonografia ou elevação significativa de marcadores tumorais. Nesses casos, a cirurgia (laparoscopia ou laparotomia) pode ser necessária para remoção do cisto e biópsia.\n\n    \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Expectante (Observação):** Para cistos pequenos, assintomáticos e com características benignas. Realizar ultrassonografias de controle em 4-5 semanas para avaliar a regressão do cisto.\n\n        - **Medicamentosa:** Analgésicos para alívio da dor. Contraceptivos hormonais podem ser prescritos para suprimir a ovulação e prevenir o desenvolvimento de novos cistos (não tratam os cistos já existentes).\n\n        - **Cirúrgica:** Indicada em casos de:\n            \n                - Cistos grandes (>5 cm) que causam compressão ou dor persistente.\n\n                - Cistos com características suspeitas de malignidade.\n\n                - Torção ou ruptura do cisto.\n\n            \n            A cirurgia pode ser realizada por laparoscopia (menos invasiva) ou laparotomia (em casos de cistos muito grandes ou suspeitos de malignidade).\n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Não há medidas preventivas específicas para cistos ovarianos benignos. O uso de contraceptivos hormonais pode reduzir o risco de desenvolvimento de novos cistos.\n\n        - **Cuidados:** Analgésicos podem ser utilizados para alívio da dor. É importante evitar atividades físicas intensas que possam aumentar o risco de torção ou ruptura do cisto.\n\n        - **Seguimento:** Ultrassonografias de controle conforme orientação médica para monitorar o tamanho e as características do cisto. Pacientes com histórico de cistos ovarianos devem realizar exames ginecológicos regulares.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - Sempre investigar a causa da dor pélvica em mulheres, considerando a possibilidade de cistos ovarianos.\n\n        - Realizar uma anamnese completa e exame físico detalhado.\n\n        - Interpretar corretamente os exames de imagem, atentando para características que sugiram malignidade.\n\n        - Considerar a dosagem de marcadores tumorais, especialmente em mulheres na pós-menopausa.\n\n        - Individualizar a abordagem terapêutica, levando em consideração os sintomas da paciente, as características do cisto e o risco de malignidade.\n\n        - Orientar a paciente sobre a importância do seguimento e dos exames de controle.\n\n    \n    \n\n    \n## Referências\n\n    \n        - Massas anexiais: descrição e interpretação - Femina\n\n        - Cistos Ovarianos e Outras Massas Ovarianas Benignas - MSD Manual"
}