{
  "uid": 1160,
  "area": "GO",
  "nome": "Planejamento Familiar | INEP 2021.1",
  "definicao": "Estação típica do REVALIA INEP, misturar dois temas quentes para a prova! o importante nessa estação é saber relacionar seu conhecimento! tirar da caixinha! bom treinamento",
  "conteudo_html": "<div class=\"container\">\n  <h4>Planejamento Familiar</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O planejamento familiar, conforme preconizado pelo Ministério da Saúde do Brasil, é um conjunto de ações que auxiliam homens e mulheres a exercerem seus direitos reprodutivos. Inclui o acesso à informação, orientação e métodos contraceptivos seguros e eficazes, permitindo decisões informadas sobre o número de filhos e o momento ideal para tê-los. O objetivo é promover a saúde da mulher, do homem, da criança e da família, além de contribuir para a redução da mortalidade materna e infantil.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li><strong>Anamnese Detalhada:</strong> Coletar informações sobre a história ginecológica, incluindo ciclo menstrual, paridade, métodos contraceptivos anteriores, doenças preexistentes e histórico familiar.</li>\n    <li><strong>Interpretação de Exames:</strong> Analisar corretamente os resultados dos exames complementares, como ecografia transvaginal e citologia oncótica (Papanicolau).</li>\n    <li><strong>Aconselhamento Contraceptivo:</strong> Apresentar as opções contraceptivas disponíveis, considerando a eficácia, os benefícios, os riscos, as contraindicações e as preferências da paciente.</li>\n    <li><strong>Esclarecimento de Dúvidas:</strong> Responder a todas as perguntas da paciente de forma clara e objetiva, abordando mitos e crenças sobre os métodos contraceptivos.</li>\n    <li><strong>Seguimento Adequado:</strong> Orientar sobre a necessidade de exames de rotina e acompanhamento periódico para garantir a saúde da mulher.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>Em uma consulta de planejamento familiar, a escuta ativa e a empatia são essenciais para estabelecer uma relação de confiança com a paciente.</li>\n    <li>É fundamental respeitar a autonomia da mulher em relação às suas escolhas reprodutivas, fornecendo informações imparciais e baseadas em evidências científicas.</li>\n    <li>A escolha do método contraceptivo deve ser individualizada, considerando as características da paciente, seus desejos e suas necessidades.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>A consulta de planejamento familiar, por si só, não apresenta sinais e sintomas específicos. No entanto, a anamnese pode revelar informações importantes sobre a saúde da paciente, como:</p>\n  <ul>\n    <li>Alterações no ciclo menstrual (amenorreia, dismenorreia, sangramento irregular).</li>\n    <li>Queixas relacionadas ao uso de métodos contraceptivos (efeitos colaterais, desconforto).</li>\n    <li>Preocupações sobre a fertilidade ou o risco de gravidez indesejada.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>Em relação ao planejamento familiar, não há critérios diagnósticos específicos. A avaliação da paciente se baseia na história clínica, no exame físico (quando necessário) e nos resultados de exames complementares. No caso específico apresentado no tema, a citologia oncótica alterada (ASC-H) indica a necessidade de investigação adicional com colposcopia.</p>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica no planejamento familiar consiste na escolha do método contraceptivo mais adequado para a paciente, considerando suas características individuais e seus desejos. As opções contraceptivas incluem:</p>\n  <ul>\n    <li><strong>Métodos Hormonais:</strong> Pílulas anticoncepcionais, adesivo transdérmico, anel vaginal, injetáveis, implante subcutâneo e DIU hormonal.</li>\n    <li><strong>Métodos de Barreira:</strong> Preservativo masculino, preservativo feminino e diafragma.</li>\n    <li><strong>Dispositivo Intrauterino (DIU):</strong> DIU de cobre e DIU hormonal.</li>\n    <li><strong>Métodos Comportamentais:</strong> Tabelinha, muco cervical e temperatura basal.</li>\n    <li><strong>Esterilização Cirúrgica:</strong> Laqueadura tubária e vasectomia.</li>\n  </ul>\n  <p><strong>No caso da paciente apresentada, com a citologia oncótica alterada (ASC-H), a conduta inicial é realizar a colposcopia antes da inserção do DIU de cobre, devido à contraindicação em casos de câncer de colo uterino aguardando diagnóstico.</strong></p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Educação sobre saúde sexual e reprodutiva, acesso a métodos contraceptivos eficazes e acompanhamento médico regular.</li>\n    <li><strong>Cuidados:</strong> Orientação sobre o uso correto do método contraceptivo escolhido, identificação e manejo de possíveis efeitos colaterais e acompanhamento periódico para garantir a eficácia e a segurança do método.</li>\n    <li><strong>Seguimento:</strong> Retorno para consultas de rotina, realização de exames de rastreamento (Papanicolau) e acompanhamento de eventuais intercorrências.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Citologia Oncótica Alterada:</strong> Diante de um resultado ASC-H, é fundamental encaminhar a paciente para colposcopia para descartar lesões pré-cancerígenas ou cancerígenas do colo uterino.</li>\n    <li><strong>DIU de Cobre:</strong> Embora seja um método contraceptivo eficaz e seguro para muitas mulheres, o DIU de cobre é contraindicado em casos de infecções pélvicas ativas, câncer de colo uterino aguardando diagnóstico, gravidez e outras condições específicas.</li>\n    <li><strong>Eficácia dos Métodos Contraceptivos:</strong> É importante informar à paciente que nenhum método contraceptivo é 100% eficaz, e que o risco de gravidez existe, mesmo com o uso correto do método escolhido.</li>\n    <li><strong>Contraindicações do DIU de Cobre:</strong>\n        <ol>\n            <li>Câncer de colo uterino aguardando diagnóstico/tratamento;</li>\n            <li>Gravidez;</li>\n            <li>Aborto séptico recém-tratado;</li>\n            <li>Sangramento uterino anormal inexplicado ainda sem diagnóstico;</li>\n            <li>Câncer de endométrio;</li>\n            <li>Anormalidades da anatomia uterina;</li>\n            <li>Doença inflamatória pélvica atual;</li>\n            <li>Cervicite purulenta atual;</li>\n            <li>Tuberculose pélvica conhecida.</li>\n        </ol>\n    </li>\n  </ul>\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Observação sobre o Revalida INEP</h4>\n    <p>Este tema é comum no REVALIDA INEP, unindo dois temas importantes: ginecologia e saúde da família. É essencial relacionar seus conhecimentos e pensar fora da caixa.</p>\n  </div>\n</div>",
  "conteudo_texto": "## Planejamento Familiar\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO planejamento familiar, conforme preconizado pelo Ministério da Saúde do Brasil, é um conjunto de ações que auxiliam homens e mulheres a exercerem seus direitos reprodutivos. Inclui o acesso à informação, orientação e métodos contraceptivos seguros e eficazes, permitindo decisões informadas sobre o número de filhos e o momento ideal para tê-los. O objetivo é promover a saúde da mulher, do homem, da criança e da família, além de contribuir para a redução da mortalidade materna e infantil.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - **Anamnese Detalhada:** Coletar informações sobre a história ginecológica, incluindo ciclo menstrual, paridade, métodos contraceptivos anteriores, doenças preexistentes e histórico familiar.\n\n    - **Interpretação de Exames:** Analisar corretamente os resultados dos exames complementares, como ecografia transvaginal e citologia oncótica (Papanicolau).\n\n    - **Aconselhamento Contraceptivo:** Apresentar as opções contraceptivas disponíveis, considerando a eficácia, os benefícios, os riscos, as contraindicações e as preferências da paciente.\n\n    - **Esclarecimento de Dúvidas:** Responder a todas as perguntas da paciente de forma clara e objetiva, abordando mitos e crenças sobre os métodos contraceptivos.\n\n    - **Seguimento Adequado:** Orientar sobre a necessidade de exames de rotina e acompanhamento periódico para garantir a saúde da mulher.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - Em uma consulta de planejamento familiar, a escuta ativa e a empatia são essenciais para estabelecer uma relação de confiança com a paciente.\n\n    - É fundamental respeitar a autonomia da mulher em relação às suas escolhas reprodutivas, fornecendo informações imparciais e baseadas em evidências científicas.\n\n    - A escolha do método contraceptivo deve ser individualizada, considerando as características da paciente, seus desejos e suas necessidades.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nA consulta de planejamento familiar, por si só, não apresenta sinais e sintomas específicos. No entanto, a anamnese pode revelar informações importantes sobre a saúde da paciente, como:\n\n  \n    - Alterações no ciclo menstrual (amenorreia, dismenorreia, sangramento irregular).\n\n    - Queixas relacionadas ao uso de métodos contraceptivos (efeitos colaterais, desconforto).\n\n    - Preocupações sobre a fertilidade ou o risco de gravidez indesejada.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nEm relação ao planejamento familiar, não há critérios diagnósticos específicos. A avaliação da paciente se baseia na história clínica, no exame físico (quando necessário) e nos resultados de exames complementares. No caso específico apresentado no tema, a citologia oncótica alterada (ASC-H) indica a necessidade de investigação adicional com colposcopia.\n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica no planejamento familiar consiste na escolha do método contraceptivo mais adequado para a paciente, considerando suas características individuais e seus desejos. As opções contraceptivas incluem:\n\n  \n    - **Métodos Hormonais:** Pílulas anticoncepcionais, adesivo transdérmico, anel vaginal, injetáveis, implante subcutâneo e DIU hormonal.\n\n    - **Métodos de Barreira:** Preservativo masculino, preservativo feminino e diafragma.\n\n    - **Dispositivo Intrauterino (DIU):** DIU de cobre e DIU hormonal.\n\n    - **Métodos Comportamentais:** Tabelinha, muco cervical e temperatura basal.\n\n    - **Esterilização Cirúrgica:** Laqueadura tubária e vasectomia.\n\n  \n  \n**No caso da paciente apresentada, com a citologia oncótica alterada (ASC-H), a conduta inicial é realizar a colposcopia antes da inserção do DIU de cobre, devido à contraindicação em casos de câncer de colo uterino aguardando diagnóstico.**\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Educação sobre saúde sexual e reprodutiva, acesso a métodos contraceptivos eficazes e acompanhamento médico regular.\n\n    - **Cuidados:** Orientação sobre o uso correto do método contraceptivo escolhido, identificação e manejo de possíveis efeitos colaterais e acompanhamento periódico para garantir a eficácia e a segurança do método.\n\n    - **Seguimento:** Retorno para consultas de rotina, realização de exames de rastreamento (Papanicolau) e acompanhamento de eventuais intercorrências.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Citologia Oncótica Alterada:** Diante de um resultado ASC-H, é fundamental encaminhar a paciente para colposcopia para descartar lesões pré-cancerígenas ou cancerígenas do colo uterino.\n\n    - **DIU de Cobre:** Embora seja um método contraceptivo eficaz e seguro para muitas mulheres, o DIU de cobre é contraindicado em casos de infecções pélvicas ativas, câncer de colo uterino aguardando diagnóstico, gravidez e outras condições específicas.\n\n    - **Eficácia dos Métodos Contraceptivos:** É importante informar à paciente que nenhum método contraceptivo é 100% eficaz, e que o risco de gravidez existe, mesmo com o uso correto do método escolhido.\n\n    - **Contraindicações do DIU de Cobre:**\n        \n            - Câncer de colo uterino aguardando diagnóstico/tratamento;\n\n            - Gravidez;\n\n            - Aborto séptico recém-tratado;\n\n            - Sangramento uterino anormal inexplicado ainda sem diagnóstico;\n\n            - Câncer de endométrio;\n\n            - Anormalidades da anatomia uterina;\n\n            - Doença inflamatória pélvica atual;\n\n            - Cervicite purulenta atual;\n\n            - Tuberculose pélvica conhecida.\n\n        \n    \n\n  \n  \n    \n## Observação sobre o Revalida INEP\n\n    \nEste tema é comum no REVALIDA INEP, unindo dois temas importantes: ginecologia e saúde da família. É essencial relacionar seus conhecimentos e pensar fora da caixa."
}