{
  "uid": 1174,
  "area": "GO",
  "nome": "Colestase Gravídica",
  "definicao": "A colestase gravídica ou colestase intra-hepática da gravidez,  também chamada de colestase obstétrica, é a doença hepática mais  comum na gravidez com resolução espontânea pós-parto. É a segunda  causa mais frequente de quadros ictéricos na gravidez, sendo superada  apenas pelas hepatites virais",
  "conteudo_html": "<div>\n    <h4>Colestase Gravídica</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A colestase gravídica, também conhecida como colestase intra-hepática da gravidez ou colestase obstétrica, é a doença hepática mais comum na gravidez, com resolução espontânea após o parto. Segundo o Ministério da Saúde do Brasil, é a segunda causa mais frequente de quadros ictéricos na gravidez, superada apenas pelas hepatites virais (Manual de Gestação de Alto Risco).</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da colestase gravídica não é totalmente compreendida, mas acredita-se que envolva uma combinação de fatores genéticos, hormonais e ambientais. Durante a gravidez, os níveis elevados de estrogênio e progesterona podem afetar o transporte de sais biliares nos hepatócitos, levando ao acúmulo de ácidos biliares no sangue. Essa retenção de ácidos biliares é responsável pelo prurido, sintoma característico da doença. A predisposição genética também desempenha um papel importante, com mutações em genes envolvidos no transporte de sais biliares aumentando o risco de desenvolver colestase gravídica.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Prurido:</strong> É o sintoma mais comum, geralmente intenso e pior à noite, afetando principalmente as palmas das mãos e plantas dos pés.</li>\n        <li><strong>Icterícia:</strong> Pode ocorrer em 10-15% dos casos, geralmente leve.</li>\n        <li><strong>Urina escura (colúria) e fezes claras (hipocolia):</strong> Menos frequentes, mas podem estar presentes.</li>\n        <li><strong>Fadiga:</strong> Pode acompanhar o prurido, impactando a qualidade de vida da gestante.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da colestase gravídica é baseado na história clínica, exame físico e exames laboratoriais. Os principais critérios diagnósticos incluem:</p>\n    <ul>\n        <li><strong>Prurido:</strong> Principalmente nas palmas das mãos e plantas dos pés, com início geralmente no segundo ou terceiro trimestre da gravidez.</li>\n        <li><strong>Elevação dos níveis séricos de ácidos biliares:</strong> Níveis acima de 10 μmol/L são indicativos. Admite-se confirmação diagnóstica quando acima de 15 μmol/L.</li>\n        <li><strong>Elevação das enzimas hepáticas:</strong> Principalmente TGO (AST) e TGP (ALT), com aumento de bilirrubina total com predomínio da bilirrubina direta e aumento da fosfatase alcalina (FA), normalidade de GGT.</li>\n        <li><strong>Exclusão de outras causas de doença hepática:</strong> Hepatites virais, obstrução biliar, etc.</li>\n    </ul>\n    \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A colestase gravídica não tem uma classificação formalmente estabelecida em termos de leve, moderada ou grave, baseada nos níveis de ácidos biliares ou enzimas hepáticas. No entanto, é importante entender como esses níveis podem variar e influenciar o manejo:</p>\n        <ul>\n            <li><strong>Leve:</strong> Níveis de ácidos biliares ligeiramente elevados (acima de 10 μmol/L e até 40 μmol/L) e enzimas hepáticas minimamente aumentadas. Prurido pode ser tolerável.</li>\n            <li><strong>Moderada:</strong> Níveis de ácidos biliares entre 40 μmol/L e 100 μmol/L. Enzimas hepáticas mais elevadas. Prurido significativo que interfere no sono e qualidade de vida.</li>\n            <li><strong>Grave:</strong> Níveis de ácidos biliares acima de 100 μmol/L. Enzimas hepáticas muito elevadas (transaminases acima de 200 U/L). Prurido intenso com grande impacto na qualidade de vida. Maior risco de complicações fetais (Manual de Gestação de Alto Risco).</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Ácido Ursodesoxicólico (UDCA):</strong> É a principal medicação utilizada, com dose inicial de 10-15 mg/kg/dia, dividida em três vezes ao dia. A dose pode variar de 750 mg (doença moderada) a 1,5 g (doença severa), não ultrapassando 25 mg/kg/dia. O UDCA ajuda a reduzir os níveis de ácidos biliares no sangue e alivia o prurido.</li>\n        <li><strong>Anti-histamínicos:</strong> Podem ser utilizados para aliviar o prurido, embora sua eficácia seja limitada.</li>\n        <li><strong>Dieta:</strong> Recomenda-se dieta hipogordurosa e hipocalórica.</li>\n        <li><strong>Monitorização fetal:</strong> Avaliar o bem-estar fetal por meio de cardiotocografia e perfil biofísico fetal.</li>\n        <li><strong>Parto:</strong> A indução do parto pode ser considerada a partir da 37ª semana de gestação, especialmente em casos de colestase grave. As repercussões fetais estão associadas aos níveis de ácidos biliares acima de 40 μmol/L e transaminases acima de 200 U/L.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Não há medidas preventivas específicas.</strong></li>\n        <li><strong>Acompanhamento pré-natal rigoroso:</strong> Monitorar os níveis de ácidos biliares e enzimas hepáticas.</li>\n        <li><strong>Controle laboratorial pós-parto:</strong> Recomenda-se a realização de controle laboratorial em seis a oito semanas após o parto.</li>\n        <li><strong>Informar a paciente:</strong> Sobre a recorrência em gestações futuras (risco elevado).</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Considerar colestase gravídica em toda gestante com prurido, especialmente se houver piora noturna e afetar palmas das mãos e plantas dos pés.</strong></li>\n        <li><strong>Realizar exames laboratoriais para confirmar o diagnóstico e excluir outras causas de doença hepática.</strong></li>\n        <li><strong>Iniciar o tratamento com UDCA o mais rápido possível para aliviar o prurido e reduzir o risco de complicações fetais.</strong></li>\n        <li><strong>Monitorar o bem-estar fetal e considerar a indução do parto a termo em casos de colestase grave.</strong></li>\n        <li><strong>Informar a paciente sobre o risco de recorrência em gestações futuras e a importância do acompanhamento médico adequado.</strong></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Colestase Gravídica\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA colestase gravídica, também conhecida como colestase intra-hepática da gravidez ou colestase obstétrica, é a doença hepática mais comum na gravidez, com resolução espontânea após o parto. Segundo o Ministério da Saúde do Brasil, é a segunda causa mais frequente de quadros ictéricos na gravidez, superada apenas pelas hepatites virais (Manual de Gestação de Alto Risco).\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da colestase gravídica não é totalmente compreendida, mas acredita-se que envolva uma combinação de fatores genéticos, hormonais e ambientais. Durante a gravidez, os níveis elevados de estrogênio e progesterona podem afetar o transporte de sais biliares nos hepatócitos, levando ao acúmulo de ácidos biliares no sangue. Essa retenção de ácidos biliares é responsável pelo prurido, sintoma característico da doença. A predisposição genética também desempenha um papel importante, com mutações em genes envolvidos no transporte de sais biliares aumentando o risco de desenvolver colestase gravídica.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Prurido:** É o sintoma mais comum, geralmente intenso e pior à noite, afetando principalmente as palmas das mãos e plantas dos pés.\n\n        - **Icterícia:** Pode ocorrer em 10-15% dos casos, geralmente leve.\n\n        - **Urina escura (colúria) e fezes claras (hipocolia):** Menos frequentes, mas podem estar presentes.\n\n        - **Fadiga:** Pode acompanhar o prurido, impactando a qualidade de vida da gestante.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da colestase gravídica é baseado na história clínica, exame físico e exames laboratoriais. Os principais critérios diagnósticos incluem:\n\n    \n        - **Prurido:** Principalmente nas palmas das mãos e plantas dos pés, com início geralmente no segundo ou terceiro trimestre da gravidez.\n\n        - **Elevação dos níveis séricos de ácidos biliares:** Níveis acima de 10 μmol/L são indicativos. Admite-se confirmação diagnóstica quando acima de 15 μmol/L.\n\n        - **Elevação das enzimas hepáticas:** Principalmente TGO (AST) e TGP (ALT), com aumento de bilirrubina total com predomínio da bilirrubina direta e aumento da fosfatase alcalina (FA), normalidade de GGT.\n\n        - **Exclusão de outras causas de doença hepática:** Hepatites virais, obstrução biliar, etc.\n\n    \n    \n    \n        \n## Classificação\n\n        \nA colestase gravídica não tem uma classificação formalmente estabelecida em termos de leve, moderada ou grave, baseada nos níveis de ácidos biliares ou enzimas hepáticas. No entanto, é importante entender como esses níveis podem variar e influenciar o manejo:\n\n        \n            - **Leve:** Níveis de ácidos biliares ligeiramente elevados (acima de 10 μmol/L e até 40 μmol/L) e enzimas hepáticas minimamente aumentadas. Prurido pode ser tolerável.\n\n            - **Moderada:** Níveis de ácidos biliares entre 40 μmol/L e 100 μmol/L. Enzimas hepáticas mais elevadas. Prurido significativo que interfere no sono e qualidade de vida.\n\n            - **Grave:** Níveis de ácidos biliares acima de 100 μmol/L. Enzimas hepáticas muito elevadas (transaminases acima de 200 U/L). Prurido intenso com grande impacto na qualidade de vida. Maior risco de complicações fetais (Manual de Gestação de Alto Risco).\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Ácido Ursodesoxicólico (UDCA):** É a principal medicação utilizada, com dose inicial de 10-15 mg/kg/dia, dividida em três vezes ao dia. A dose pode variar de 750 mg (doença moderada) a 1,5 g (doença severa), não ultrapassando 25 mg/kg/dia. O UDCA ajuda a reduzir os níveis de ácidos biliares no sangue e alivia o prurido.\n\n        - **Anti-histamínicos:** Podem ser utilizados para aliviar o prurido, embora sua eficácia seja limitada.\n\n        - **Dieta:** Recomenda-se dieta hipogordurosa e hipocalórica.\n\n        - **Monitorização fetal:** Avaliar o bem-estar fetal por meio de cardiotocografia e perfil biofísico fetal.\n\n        - **Parto:** A indução do parto pode ser considerada a partir da 37ª semana de gestação, especialmente em casos de colestase grave. As repercussões fetais estão associadas aos níveis de ácidos biliares acima de 40 μmol/L e transaminases acima de 200 U/L.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Não há medidas preventivas específicas.**\n\n        - **Acompanhamento pré-natal rigoroso:** Monitorar os níveis de ácidos biliares e enzimas hepáticas.\n\n        - **Controle laboratorial pós-parto:** Recomenda-se a realização de controle laboratorial em seis a oito semanas após o parto.\n\n        - **Informar a paciente:** Sobre a recorrência em gestações futuras (risco elevado).\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Considerar colestase gravídica em toda gestante com prurido, especialmente se houver piora noturna e afetar palmas das mãos e plantas dos pés.**\n\n        - **Realizar exames laboratoriais para confirmar o diagnóstico e excluir outras causas de doença hepática.**\n\n        - **Iniciar o tratamento com UDCA o mais rápido possível para aliviar o prurido e reduzir o risco de complicações fetais.**\n\n        - **Monitorar o bem-estar fetal e considerar a indução do parto a termo em casos de colestase grave.**\n\n        - **Informar a paciente sobre o risco de recorrência em gestações futuras e a importância do acompanhamento médico adequado.**"
}