{
  "uid": 1179,
  "area": "GO",
  "nome": "Infertilidade Conjugal",
  "definicao": "Infertilidade é considerada a ausência de concepção após um ano de tentativa sem a utilização de um método contraceptivo ou a presença de outras morbidades. Alguns autores estendem esse pe- ríodo para dois anos quando se trata de casais jovens, na ausência de outros fatores importantes de risco. A propedêutica pode também ser antecipada para apenas seis meses de tentativa de gravidez, em mulheres acima de 35 anos. Pode-se, ainda, classificar infertilidade primária quando não houve gestações prévias e infertilidade secundária quando houve gestação prévia, embora não necessariamente com um nascido vivo.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Infertilidade Conjugal</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>De acordo com o Ministério da Saúde do Brasil, e corroborado pela FEBRASGO, a <strong>infertilidade</strong> é definida como a ausência de concepção após um ano de relações sexuais regulares e desprotegidas, ou seja, sem o uso de métodos contraceptivos. Alguns autores consideram estender este período para dois anos em casais jovens, na ausência de outros fatores de risco relevantes.</p>\n    <p>Em mulheres acima de 35 anos, a investigação diagnóstica pode ser iniciada após seis meses de tentativas sem sucesso.</p>\n    <p><strong>Classificação:</strong></p>\n    <ul>\n      <li><strong>Infertilidade Primária:</strong> Ausência de gestações prévias.</li>\n      <li><strong>Infertilidade Secundária:</strong> Presença de gestação prévia, independentemente do resultado (nascido vivo ou não).</li>\n    </ul>\n  </div>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos-Chave</h4>\n    <ul>\n      <li>A infertilidade afeta casais em idade reprodutiva e pode ter diversas causas, tanto masculinas quanto femininas, ou mesmo ser inexplicada.</li>\n      <li>A investigação diagnóstica é fundamental para identificar os fatores contribuintes e orientar o tratamento adequado.</li>\n      <li>O suporte emocional ao casal é crucial durante todo o processo de investigação e tratamento.</li>\n    </ul>\n  </div>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>A principal queixa é a dificuldade em conceber após um período de tentativas. Outros sinais e sintomas que podem estar associados, mas não são específicos, incluem:</p>\n  <ul>\n    <li>Irregularidades menstruais</li>\n    <li>Dor pélvica crônica</li>\n    <li>Endometriose (suspeita)</li>\n    <li>Alterações hormonais (acne, hirsutismo)</li>\n    <li>Ausência de sinais e sintomas (infertilidade inexplicada)</li>\n  </ul>\n\n  <h4>Fisiopatologia</h4>\n  <p>A infertilidade pode resultar de alterações em diversos níveis do sistema reprodutor masculino e feminino. No caso da paciente Fernanda, e considerando a ausência de alterações significativas nos exames iniciais, é importante considerar:</p>\n  <ul>\n    <li><strong>Fatores Ovulatórios:</strong> Distúrbios na ovulação podem ser causados por Síndrome dos Ovários Policísticos (SOP), insuficiência ovariana precoce, alterações tireoidianas ou hiperprolactinemia.</li>\n    <li><strong>Fatores Tubários e Peritoneais:</strong> A obstrução das trompas de Falópio, aderências pélvicas, endometriose ou infecções prévias podem impedir o encontro do óvulo com o espermatozoide.</li>\n    <li><strong>Fatores Uterinos:</strong> Malformações uterinas, miomas, pólipos ou adenomiose podem dificultar a implantação do embrião.</li>\n    <li><strong>Fatores Masculinos:</strong> Alterações na produção ou qualidade dos espermatozoides, obstruções nos ductos deferentes ou disfunção erétil podem impedir a fertilização.</li>\n    <li><strong>Infertilidade Sem Causa Aparente (ISCA):</strong> Após investigação completa, alguns casais não apresentam nenhuma alteração identificável. Nesses casos, fatores como a qualidade dos gametas, a interação entre eles e o ambiente uterino podem estar envolvidos.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de infertilidade é baseado na história clínica, exame físico e resultados de exames complementares. Não há uma classificação em leve, moderado e grave para a infertilidade em si, mas sim para as causas que podem estar associadas a ela. Por exemplo:</p>\n  <ul>\n    <li><strong>Fator Masculino:</strong> A gravidade da infertilidade masculina é determinada pela análise do espermograma, que avalia a concentração, motilidade e morfologia dos espermatozoides. Alterações leves, moderadas ou graves nesses parâmetros indicam diferentes graus de comprometimento da fertilidade.</li>\n    <li><strong>Fator Ovulatório:</strong> A gravidade dos distúrbios ovulatórios é determinada pela frequência e regularidade dos ciclos menstruais, dosagem hormonal (FSH, LH, estradiol, progesterona) e ultrassonografia transvaginal para avaliar a presença de folículos ovarianos.</li>\n  </ul>\n  <p>É importante ressaltar que a ausência de alterações nos exames complementares não exclui a infertilidade, sendo classificada como ISCA.</p>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da infertilidade depende da causa identificada. Algumas opções terapêuticas incluem:</p>\n  <ul>\n    <li><strong>Indução da Ovulação:</strong> Utilização de medicamentos para estimular o desenvolvimento e liberação de óvulos em mulheres com distúrbios ovulatórios.</li>\n    <li><strong>Inseminação Intrauterina (IIU):</strong> Deposição de espermatozoides diretamente no útero da mulher, aumentando as chances de fertilização.</li>\n    <li><strong>Fertilização In Vitro (FIV):</strong> Coleta de óvulos e espermatozoides, fertilização em laboratório e transferência dos embriões para o útero da mulher.</li>\n    <li><strong>Tratamento Cirúrgico:</strong> Correção de alterações anatômicas, como obstruções tubárias, miomas ou endometriose.</li>\n    <li><strong>Aconselhamento Genético:</strong> Para casais com risco de transmitir doenças genéticas aos seus filhos.</li>\n    <li><strong>Adoção:</strong> Considerar a adoção como uma alternativa para formar uma família.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>Embora nem todas as causas de infertilidade sejam preveníveis, algumas medidas podem ajudar a preservar a fertilidade:</p>\n  <ul>\n    <li>Manter um estilo de vida saudável, com alimentação equilibrada, prática regular de exercícios físicos e evitar o consumo de álcool, tabaco e drogas ilícitas.</li>\n    <li>Realizar exames ginecológicos de rotina para detectar precocemente possíveis alterações no sistema reprodutor.</li>\n    <li>Tratar adequadamente infecções sexualmente transmissíveis (ISTs) para evitar sequelas que possam comprometer a fertilidade.</li>\n    <li>Evitar a exposição a substâncias tóxicas no ambiente de trabalho ou em casa.</li>\n    <li>Buscar orientação médica caso haja histórico familiar de infertilidade ou outras condições que possam afetar a fertilidade.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>A infertilidade é um problema complexo que exige uma abordagem individualizada e multidisciplinar.</li>\n    <li>É fundamental realizar uma anamnese completa e um exame físico detalhado para identificar possíveis causas e fatores de risco.</li>\n    <li>A interpretação dos exames complementares deve ser cuidadosa, levando em consideração a história clínica e os achados do exame físico.</li>\n    <li>O tratamento da infertilidade deve ser baseado nas melhores evidências científicas disponíveis e nas necessidades e expectativas do casal.</li>\n    <li>O suporte emocional ao casal é essencial durante todo o processo de investigação e tratamento.</li>\n    <li>Na ausência de causa identificada, tranquilizar o casal sobre a chance de gravidez espontânea e apresentar as opções de reprodução assistida, quando indicadas.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <p>É importante ressaltar que a infertilidade pode ser uma experiência emocionalmente desafiadora para o casal. O médico deve estar preparado para oferecer suporte e orientação adequados, além de encaminhar para outros profissionais, como psicólogos ou terapeutas, se necessário.</p>\n</div>",
  "conteudo_texto": "## Infertilidade Conjugal\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nDe acordo com o Ministério da Saúde do Brasil, e corroborado pela FEBRASGO, a **infertilidade** é definida como a ausência de concepção após um ano de relações sexuais regulares e desprotegidas, ou seja, sem o uso de métodos contraceptivos. Alguns autores consideram estender este período para dois anos em casais jovens, na ausência de outros fatores de risco relevantes.\n\n    \nEm mulheres acima de 35 anos, a investigação diagnóstica pode ser iniciada após seis meses de tentativas sem sucesso.\n\n    \n**Classificação:**\n\n    \n      - **Infertilidade Primária:** Ausência de gestações prévias.\n\n      - **Infertilidade Secundária:** Presença de gestação prévia, independentemente do resultado (nascido vivo ou não).\n\n    \n  \n\n  \n    \n## Pontos-Chave\n\n    \n      - A infertilidade afeta casais em idade reprodutiva e pode ter diversas causas, tanto masculinas quanto femininas, ou mesmo ser inexplicada.\n\n      - A investigação diagnóstica é fundamental para identificar os fatores contribuintes e orientar o tratamento adequado.\n\n      - O suporte emocional ao casal é crucial durante todo o processo de investigação e tratamento.\n\n    \n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nA principal queixa é a dificuldade em conceber após um período de tentativas. Outros sinais e sintomas que podem estar associados, mas não são específicos, incluem:\n\n  \n    - Irregularidades menstruais\n\n    - Dor pélvica crônica\n\n    - Endometriose (suspeita)\n\n    - Alterações hormonais (acne, hirsutismo)\n\n    - Ausência de sinais e sintomas (infertilidade inexplicada)\n\n  \n\n  \n## Fisiopatologia\n\n  \nA infertilidade pode resultar de alterações em diversos níveis do sistema reprodutor masculino e feminino. No caso da paciente Fernanda, e considerando a ausência de alterações significativas nos exames iniciais, é importante considerar:\n\n  \n    - **Fatores Ovulatórios:** Distúrbios na ovulação podem ser causados por Síndrome dos Ovários Policísticos (SOP), insuficiência ovariana precoce, alterações tireoidianas ou hiperprolactinemia.\n\n    - **Fatores Tubários e Peritoneais:** A obstrução das trompas de Falópio, aderências pélvicas, endometriose ou infecções prévias podem impedir o encontro do óvulo com o espermatozoide.\n\n    - **Fatores Uterinos:** Malformações uterinas, miomas, pólipos ou adenomiose podem dificultar a implantação do embrião.\n\n    - **Fatores Masculinos:** Alterações na produção ou qualidade dos espermatozoides, obstruções nos ductos deferentes ou disfunção erétil podem impedir a fertilização.\n\n    - **Infertilidade Sem Causa Aparente (ISCA):** Após investigação completa, alguns casais não apresentam nenhuma alteração identificável. Nesses casos, fatores como a qualidade dos gametas, a interação entre eles e o ambiente uterino podem estar envolvidos.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de infertilidade é baseado na história clínica, exame físico e resultados de exames complementares. Não há uma classificação em leve, moderado e grave para a infertilidade em si, mas sim para as causas que podem estar associadas a ela. Por exemplo:\n\n  \n    - **Fator Masculino:** A gravidade da infertilidade masculina é determinada pela análise do espermograma, que avalia a concentração, motilidade e morfologia dos espermatozoides. Alterações leves, moderadas ou graves nesses parâmetros indicam diferentes graus de comprometimento da fertilidade.\n\n    - **Fator Ovulatório:** A gravidade dos distúrbios ovulatórios é determinada pela frequência e regularidade dos ciclos menstruais, dosagem hormonal (FSH, LH, estradiol, progesterona) e ultrassonografia transvaginal para avaliar a presença de folículos ovarianos.\n\n  \n  \nÉ importante ressaltar que a ausência de alterações nos exames complementares não exclui a infertilidade, sendo classificada como ISCA.\n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da infertilidade depende da causa identificada. Algumas opções terapêuticas incluem:\n\n  \n    - **Indução da Ovulação:** Utilização de medicamentos para estimular o desenvolvimento e liberação de óvulos em mulheres com distúrbios ovulatórios.\n\n    - **Inseminação Intrauterina (IIU):** Deposição de espermatozoides diretamente no útero da mulher, aumentando as chances de fertilização.\n\n    - **Fertilização In Vitro (FIV):** Coleta de óvulos e espermatozoides, fertilização em laboratório e transferência dos embriões para o útero da mulher.\n\n    - **Tratamento Cirúrgico:** Correção de alterações anatômicas, como obstruções tubárias, miomas ou endometriose.\n\n    - **Aconselhamento Genético:** Para casais com risco de transmitir doenças genéticas aos seus filhos.\n\n    - **Adoção:** Considerar a adoção como uma alternativa para formar uma família.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nEmbora nem todas as causas de infertilidade sejam preveníveis, algumas medidas podem ajudar a preservar a fertilidade:\n\n  \n    - Manter um estilo de vida saudável, com alimentação equilibrada, prática regular de exercícios físicos e evitar o consumo de álcool, tabaco e drogas ilícitas.\n\n    - Realizar exames ginecológicos de rotina para detectar precocemente possíveis alterações no sistema reprodutor.\n\n    - Tratar adequadamente infecções sexualmente transmissíveis (ISTs) para evitar sequelas que possam comprometer a fertilidade.\n\n    - Evitar a exposição a substâncias tóxicas no ambiente de trabalho ou em casa.\n\n    - Buscar orientação médica caso haja histórico familiar de infertilidade ou outras condições que possam afetar a fertilidade.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - A infertilidade é um problema complexo que exige uma abordagem individualizada e multidisciplinar.\n\n    - É fundamental realizar uma anamnese completa e um exame físico detalhado para identificar possíveis causas e fatores de risco.\n\n    - A interpretação dos exames complementares deve ser cuidadosa, levando em consideração a história clínica e os achados do exame físico.\n\n    - O tratamento da infertilidade deve ser baseado nas melhores evidências científicas disponíveis e nas necessidades e expectativas do casal.\n\n    - O suporte emocional ao casal é essencial durante todo o processo de investigação e tratamento.\n\n    - Na ausência de causa identificada, tranquilizar o casal sobre a chance de gravidez espontânea e apresentar as opções de reprodução assistida, quando indicadas.\n\n  \n\n  \n## Observações Importantes\n\n  \nÉ importante ressaltar que a infertilidade pode ser uma experiência emocionalmente desafiadora para o casal. O médico deve estar preparado para oferecer suporte e orientação adequados, além de encaminhar para outros profissionais, como psicólogos ou terapeutas, se necessário."
}