{
  "uid": 1184,
  "area": "GO",
  "nome": "Doença Hemolítica Perinatal",
  "definicao": "Doença hemolítica perinatal (DHP) é o quadro de anemia fetal e do  neonato resultante da hemólise em razão da incompatibilidade materno-fetal a  antígenos eritrocitários.  O sistema Rh é o mais complexo dos sistemas que compõem os grupos  sanguíneos, sendo controlado por dois genes, RHD e RHCE, localizados em loci  intimamente relacionados, no braço curto do cromossomo 1.",
  "conteudo_html": "<div>\n    <h4>Doença Hemolítica Perinatal</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, a <strong>Doença Hemolítica Perinatal (DHP)</strong> é um quadro de anemia fetal e do recém-nascido resultante da hemólise devido à incompatibilidade materno-fetal de antígenos eritrocitários. O sistema Rh é o mais complexo dos sistemas de grupos sanguíneos, controlado pelos genes RHD e RHCE no braço curto do cromossomo 1.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A DHP ocorre quando há incompatibilidade sanguínea entre a mãe e o feto, levando à destruição dos glóbulos vermelhos fetais.</li>\n        <li>O sistema Rh, especialmente o antígeno D, é a causa mais comum de DHP.</li>\n        <li>A prevenção é crucial, principalmente em gestantes Rh-negativo.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da DHP envolve a sensibilização materna a antígenos eritrocitários fetais que a mãe não possui. Essa sensibilização ocorre geralmente durante a gestação ou no parto, quando células fetais entram na circulação materna. Se a mãe for Rh-negativo e o feto Rh-positivo, a mãe pode desenvolver anticorpos anti-RhD. Em gestações subsequentes, esses anticorpos maternos atravessam a placenta e atacam os glóbulos vermelhos fetais, causando hemólise. A hemólise leva à anemia fetal, hidropsia fetal (edema generalizado) e, em casos graves, óbito fetal. No recém-nascido, a hemólise contínua causa icterícia (aumento da bilirrubina) e anemia.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>No feto:</strong> Anemia, hidropsia fetal (detectada por ultrassonografia).</li>\n        <li><strong>No recém-nascido:</strong> Icterícia (coloração amarelada da pele e mucosas), anemia, hepatoesplenomegalia (aumento do fígado e baço).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <ul>\n        <li><strong>Identificação da incompatibilidade sanguínea:</strong> Tipagem sanguínea da mãe (Rh-negativo) e do pai (Rh-positivo).</li>\n        <li><strong>Coombs indireto positivo na mãe:</strong> Indica a presença de anticorpos anti-RhD.</li>\n        <li><strong>Coombs direto positivo no recém-nascido:</strong> Indica que os glóbulos vermelhos do bebê estão revestidos por anticorpos.</li>\n        <li><strong>Anemia e aumento da bilirrubina no recém-nascido:</strong> Confirmam a hemólise.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gravidade da DHP pode variar. Embora o caso em questão não apresente gravidade, é importante conhecer as classificações:</p>\n        <ul>\n            <li><strong>Leve:</strong> Anemia leve e icterícia moderada no recém-nascido, sem necessidade de intervenção intensiva.</li>\n            <li><strong>Moderada:</strong> Anemia moderada e icterícia significativa no recém-nascido, necessitando de fototerapia e, possivelmente, transfusão.</li>\n            <li><strong>Grave:</strong> Anemia grave, hidropsia fetal, icterícia grave e risco de kernicterus (lesão cerebral por bilirrubina) no recém-nascido, necessitando de transfusão intrauterina ou exsangüíneo-transfusão.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Durante a gestação:</strong> Monitoramento da titulação de anticorpos maternos, ultrassonografias seriadas para detectar sinais de anemia fetal e, se necessário, transfusão intrauterina.</li>\n        <li><strong>Após o parto:</strong> Fototerapia para reduzir a bilirrubina, transfusão de sangue em casos de anemia grave e, em casos extremos, exsangüíneo-transfusão (troca do sangue do recém-nascido).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção da sensibilização Rh:</strong> Administração de imunoglobulina anti-D (RhIg) para gestantes Rh-negativo não sensibilizadas (Coombs indireto negativo).</li>\n        <li><strong>Administrar a imunoglobulina anti-D:</strong>\n            <ul>\n                <li>Na 28ª semana de gestação.</li>\n                <li>Até 72 horas após o parto de um recém-nascido Rh-positivo ou de fator Rh desconhecido.</li>\n                <li>Até 72 horas após qualquer procedimento ou evento que possa causar sensibilização materna (ex: aborto, amniocentese).</li>\n            </ul>\n        </li>\n        <li><strong>Monitoramento pós-parto:</strong> Acompanhamento do recém-nascido para detectar e tratar a icterícia e a anemia.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Identificar gestantes de risco:</strong> Realizar a tipagem sanguínea e o Coombs indireto em todas as gestantes na primeira consulta pré-natal.</li>\n        <li><strong>Administrar RhIg corretamente:</strong> Seguir o protocolo de administração da imunoglobulina anti-D para prevenir a sensibilização Rh.</li>\n        <li><strong>Monitorar a anemia fetal:</strong> Realizar ultrassonografias seriadas em gestantes sensibilizadas para detectar sinais de anemia fetal.</li>\n        <li><strong>Tratar a icterícia neonatal precocemente:</strong> Iniciar a fototerapia assim que a bilirrubina atingir níveis de risco para prevenir o kernicterus.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>A prevenção da sensibilização Rh é fundamental para reduzir a incidência de DHP. O seguimento adequado das gestantes Rh-negativo e o tratamento precoce dos recém-nascidos afetados são essenciais para garantir um bom prognóstico.</p>\n\n    <h4>Referências</h4>\n    <p>Ministério da Saúde do Brasil. <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">Manual de Gestação de Alto Risco</a>.</p>\n</div>",
  "conteudo_texto": "## Doença Hemolítica Perinatal\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, a **Doença Hemolítica Perinatal (DHP)** é um quadro de anemia fetal e do recém-nascido resultante da hemólise devido à incompatibilidade materno-fetal de antígenos eritrocitários. O sistema Rh é o mais complexo dos sistemas de grupos sanguíneos, controlado pelos genes RHD e RHCE no braço curto do cromossomo 1.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A DHP ocorre quando há incompatibilidade sanguínea entre a mãe e o feto, levando à destruição dos glóbulos vermelhos fetais.\n\n        - O sistema Rh, especialmente o antígeno D, é a causa mais comum de DHP.\n\n        - A prevenção é crucial, principalmente em gestantes Rh-negativo.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da DHP envolve a sensibilização materna a antígenos eritrocitários fetais que a mãe não possui. Essa sensibilização ocorre geralmente durante a gestação ou no parto, quando células fetais entram na circulação materna. Se a mãe for Rh-negativo e o feto Rh-positivo, a mãe pode desenvolver anticorpos anti-RhD. Em gestações subsequentes, esses anticorpos maternos atravessam a placenta e atacam os glóbulos vermelhos fetais, causando hemólise. A hemólise leva à anemia fetal, hidropsia fetal (edema generalizado) e, em casos graves, óbito fetal. No recém-nascido, a hemólise contínua causa icterícia (aumento da bilirrubina) e anemia.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **No feto:** Anemia, hidropsia fetal (detectada por ultrassonografia).\n\n        - **No recém-nascido:** Icterícia (coloração amarelada da pele e mucosas), anemia, hepatoesplenomegalia (aumento do fígado e baço).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \n        - **Identificação da incompatibilidade sanguínea:** Tipagem sanguínea da mãe (Rh-negativo) e do pai (Rh-positivo).\n\n        - **Coombs indireto positivo na mãe:** Indica a presença de anticorpos anti-RhD.\n\n        - **Coombs direto positivo no recém-nascido:** Indica que os glóbulos vermelhos do bebê estão revestidos por anticorpos.\n\n        - **Anemia e aumento da bilirrubina no recém-nascido:** Confirmam a hemólise.\n\n    \n\n    \n        \n## Classificação\n\n        \nA gravidade da DHP pode variar. Embora o caso em questão não apresente gravidade, é importante conhecer as classificações:\n\n        \n            - **Leve:** Anemia leve e icterícia moderada no recém-nascido, sem necessidade de intervenção intensiva.\n\n            - **Moderada:** Anemia moderada e icterícia significativa no recém-nascido, necessitando de fototerapia e, possivelmente, transfusão.\n\n            - **Grave:** Anemia grave, hidropsia fetal, icterícia grave e risco de kernicterus (lesão cerebral por bilirrubina) no recém-nascido, necessitando de transfusão intrauterina ou exsangüíneo-transfusão.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Durante a gestação:** Monitoramento da titulação de anticorpos maternos, ultrassonografias seriadas para detectar sinais de anemia fetal e, se necessário, transfusão intrauterina.\n\n        - **Após o parto:** Fototerapia para reduzir a bilirrubina, transfusão de sangue em casos de anemia grave e, em casos extremos, exsangüíneo-transfusão (troca do sangue do recém-nascido).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção da sensibilização Rh:** Administração de imunoglobulina anti-D (RhIg) para gestantes Rh-negativo não sensibilizadas (Coombs indireto negativo).\n\n        - **Administrar a imunoglobulina anti-D:**\n            \n                - Na 28ª semana de gestação.\n\n                - Até 72 horas após o parto de um recém-nascido Rh-positivo ou de fator Rh desconhecido.\n\n                - Até 72 horas após qualquer procedimento ou evento que possa causar sensibilização materna (ex: aborto, amniocentese).\n\n            \n        \n\n        - **Monitoramento pós-parto:** Acompanhamento do recém-nascido para detectar e tratar a icterícia e a anemia.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Identificar gestantes de risco:** Realizar a tipagem sanguínea e o Coombs indireto em todas as gestantes na primeira consulta pré-natal.\n\n        - **Administrar RhIg corretamente:** Seguir o protocolo de administração da imunoglobulina anti-D para prevenir a sensibilização Rh.\n\n        - **Monitorar a anemia fetal:** Realizar ultrassonografias seriadas em gestantes sensibilizadas para detectar sinais de anemia fetal.\n\n        - **Tratar a icterícia neonatal precocemente:** Iniciar a fototerapia assim que a bilirrubina atingir níveis de risco para prevenir o kernicterus.\n\n    \n\n    \n## Observações Importantes\n\n    \nA prevenção da sensibilização Rh é fundamental para reduzir a incidência de DHP. O seguimento adequado das gestantes Rh-negativo e o tratamento precoce dos recém-nascidos afetados são essenciais para garantir um bom prognóstico.\n\n    \n## Referências\n\n    \nMinistério da Saúde do Brasil. Manual de Gestação de Alto Risco."
}