{
  "uid": 1186,
  "area": "GO",
  "nome": "Controle Pré-Natal De Baixo Risco",
  "definicao": "A gravidez é dita de Baixo Risco quando não é  necessário aplicar intervenções de maior  complexidade, e quando a morbidade e mortalidade  materna e perinatal são menores do que as da  população geral. O processo dinâmico e a complexidade da gravidez  exigem avaliações continuadas e específicas em cada período",
  "conteudo_html": "<div class=\"container\">\n    <h4>Controle Pré-Natal de Baixo Risco</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, uma gravidez é considerada de baixo risco quando não há necessidade de intervenções complexas e a morbimortalidade materna e perinatal são menores que as da população geral. O pré-natal de baixo risco visa identificar e manejar condições que possam surgir, garantindo uma gestação saudável.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Avaliação Contínua:</strong> A gravidez é um processo dinâmico que exige avaliações contínuas e específicas em cada período.</li>\n        <li><strong>Objetivo:</strong> Monitorar a saúde materna e fetal, identificar precocemente riscos e intercorrências, e promover a saúde da gestante e do bebê.</li>\n        <li><strong>Frequência das Consultas:</strong> Mensal até a 28ª semana, quinzenal da 28ª à 36ª semana e semanal da 36ª semana até o parto.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Azia Matinal:</strong> Queixas de azia, especialmente pela manhã, são comuns no início da gestação.</li>\n        <li><strong>Dor nos Seios:</strong> Sensibilidade e dor nos seios devido às alterações hormonais.</li>\n        <li><strong>Inchaço Abdominal:</strong> Sensação de inchaço abdominal, também relacionada às mudanças hormonais.</li>\n    </ul>\n\n    <h4>Exames Complementares</h4>\n    <ul>\n        <li><strong>Obrigatórios:</strong></li>\n        <li>Hemograma</li>\n        <li>Tipagem sanguínea e fator RH</li>\n        <li>Glicemia de Jejum</li>\n        <li>Sorologia para HIV</li>\n        <li>Sífilis</li>\n        <li>Hepatite B</li>\n        <li>Hepatite C</li>\n        <li>Toxoplasmose</li>\n        <li>Urina tipo 1 ou EAS</li>\n        <li>Urocultura</li>\n        <li><strong>Opcional (dependendo da avaliação clínica):</strong> HTLV 1/2</li>\n        <li><strong>Ultrassonografia Transvaginal:</strong> Importante para confirmar a gestação, datar a idade gestacional e avaliar a vitalidade embrionária.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Suplementação:</strong></li>\n            <ul>\n                <li><strong>Ácido Fólico:</strong> Essencial desde o início da gestação para prevenir defeitos do tubo neural.</li>\n                <li><strong>Sulfato Ferroso:</strong> Para prevenir e tratar anemia ferropriva, comum na gravidez.</li>\n            </ul>\n        <li><strong>Orientação Nutricional:</strong> Incentivar uma dieta equilibrada, rica em frutas, vegetais, proteínas e grãos integrais.</li>\n        <li><strong>Atividade Física:</strong> Estimular a prática de exercícios físicos moderados, como caminhada, ioga e pilates, desde que não haja contraindicações.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong></li>\n            <ul>\n                <li><strong>dTpa:</strong> Uma dose durante a gestação, preferencialmente entre 20 e 40 semanas.</li>\n                <li><strong>Influenza:</strong> Uma dose anual durante a campanha de vacinação.</li>\n                <li><strong>Vacina contra o VSR:</strong> Para proteção do recém-nascido.</li>\n                <li><strong>Hepatite B:</strong> Três doses para gestantes não vacinadas ou com esquema vacinal incompleto.</li>\n            </ul>\n        <li><strong>Aleitamento Materno:</strong> Incentivar o aleitamento materno exclusivo nos primeiros seis meses e complementado até os dois anos ou mais.</li>\n        <li><strong>Saúde Mental:</strong> Avaliar e abordar questões de saúde mental, como ansiedade e depressão, que podem surgir durante a gravidez.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Acolhimento:</strong> Estabelecer uma relação de confiança com a paciente, oferecendo um ambiente acolhedor e seguro.</li>\n            <li><strong>Escuta Ativa:</strong> Valorizar as queixas e preocupações da gestante, respondendo às suas dúvidas de forma clara e acessível.</li>\n            <li><strong>Individualização do Cuidado:</strong> Adaptar as orientações e intervenções às necessidades e características individuais de cada gestante.</li>\n            <li><strong>Promoção da Autonomia:</strong> Empoderar a gestante para que ela participe ativamente das decisões relacionadas à sua saúde e à do bebê.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Controle Pré-Natal de Baixo Risco\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, uma gravidez é considerada de baixo risco quando não há necessidade de intervenções complexas e a morbimortalidade materna e perinatal são menores que as da população geral. O pré-natal de baixo risco visa identificar e manejar condições que possam surgir, garantindo uma gestação saudável.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Avaliação Contínua:** A gravidez é um processo dinâmico que exige avaliações contínuas e específicas em cada período.\n\n        - **Objetivo:** Monitorar a saúde materna e fetal, identificar precocemente riscos e intercorrências, e promover a saúde da gestante e do bebê.\n\n        - **Frequência das Consultas:** Mensal até a 28ª semana, quinzenal da 28ª à 36ª semana e semanal da 36ª semana até o parto.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Azia Matinal:** Queixas de azia, especialmente pela manhã, são comuns no início da gestação.\n\n        - **Dor nos Seios:** Sensibilidade e dor nos seios devido às alterações hormonais.\n\n        - **Inchaço Abdominal:** Sensação de inchaço abdominal, também relacionada às mudanças hormonais.\n\n    \n\n    \n## Exames Complementares\n\n    \n        - **Obrigatórios:**\n\n        - Hemograma\n\n        - Tipagem sanguínea e fator RH\n\n        - Glicemia de Jejum\n\n        - Sorologia para HIV\n\n        - Sífilis\n\n        - Hepatite B\n\n        - Hepatite C\n\n        - Toxoplasmose\n\n        - Urina tipo 1 ou EAS\n\n        - Urocultura\n\n        - **Opcional (dependendo da avaliação clínica):** HTLV 1/2\n\n        - **Ultrassonografia Transvaginal:** Importante para confirmar a gestação, datar a idade gestacional e avaliar a vitalidade embrionária.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Suplementação:**\n\n            \n                - **Ácido Fólico:** Essencial desde o início da gestação para prevenir defeitos do tubo neural.\n\n                - **Sulfato Ferroso:** Para prevenir e tratar anemia ferropriva, comum na gravidez.\n\n            \n        - **Orientação Nutricional:** Incentivar uma dieta equilibrada, rica em frutas, vegetais, proteínas e grãos integrais.\n\n        - **Atividade Física:** Estimular a prática de exercícios físicos moderados, como caminhada, ioga e pilates, desde que não haja contraindicações.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:**\n\n            \n                - **dTpa:** Uma dose durante a gestação, preferencialmente entre 20 e 40 semanas.\n\n                - **Influenza:** Uma dose anual durante a campanha de vacinação.\n\n                - **Vacina contra o VSR:** Para proteção do recém-nascido.\n\n                - **Hepatite B:** Três doses para gestantes não vacinadas ou com esquema vacinal incompleto.\n\n            \n        - **Aleitamento Materno:** Incentivar o aleitamento materno exclusivo nos primeiros seis meses e complementado até os dois anos ou mais.\n\n        - **Saúde Mental:** Avaliar e abordar questões de saúde mental, como ansiedade e depressão, que podem surgir durante a gravidez.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Acolhimento:** Estabelecer uma relação de confiança com a paciente, oferecendo um ambiente acolhedor e seguro.\n\n            - **Escuta Ativa:** Valorizar as queixas e preocupações da gestante, respondendo às suas dúvidas de forma clara e acessível.\n\n            - **Individualização do Cuidado:** Adaptar as orientações e intervenções às necessidades e características individuais de cada gestante.\n\n            - **Promoção da Autonomia:** Empoderar a gestante para que ela participe ativamente das decisões relacionadas à sua saúde e à do bebê."
}