{
  "uid": 1200,
  "area": "GO",
  "nome": "Herpes Genital",
  "definicao": "Os HSV tipos 1 e 2 pertencem à família Herpesviridae, da qual fazem parte o  citomegalovírus – CMV, o vírus da varicela zoster, o vírus Epstein-Barr e o vírus do  herpes humano 8. Todos são DNA-vírus que variam quanto à composição química e  podem ser diferenciados por técnicas imunológicas. Embora os HSV-1 e HSV-2 possam  provocar lesões em qualquer parte do corpo, há predomínio do tipo 2 nas lesões genitais  e do tipo 1 nas lesões periorais.",
  "conteudo_html": "<div>\n    <h4>Herpes Genital</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O herpes genital é uma Infecção Sexualmente Transmissível (IST) causada principalmente pelo <strong>Herpes Simplex Vírus tipo 2 (HSV-2)</strong>, embora o <strong>HSV-1</strong> também possa ser responsável, especialmente em casos de sexo oral. Caracteriza-se por lesões vesiculares dolorosas na região genital, perineal ou anal.</p>\n        <p>Os <strong>HSV-1</strong> e <strong>HSV-2</strong> pertencem à família <strong>Herpesviridae</strong>, que também inclui o citomegalovírus (CMV), o vírus da varicela zoster, o vírus Epstein-Barr e o vírus do herpes humano 8. Todos são DNA-vírus que variam quanto à composição química e podem ser diferenciados por técnicas imunológicas.</p>\n        <p>Embora os HSV-1 e HSV-2 possam provocar lesões em qualquer parte do corpo, há predomínio do tipo 2 nas lesões genitais e do tipo 1 nas lesões periorais.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção por HSV inicia-se com a replicação viral nas células epiteliais da pele ou mucosas. O vírus então migra através dos nervos periféricos sensoriais até os gânglios nervosos, onde estabelece uma infecção latente.  Períodos de reativação viral podem ocorrer, resultando em novas lesões ou eliminação assintomática do vírus.</p>\n    <ul>\n        <li><strong>Infecção Primária:</strong> Ocorre em indivíduos sem anticorpos pré-existentes contra o HSV.  Pode ser sintomática, com múltiplas lesões dolorosas, febre, mal-estar e linfadenopatia inguinal.</li>\n        <li><strong>Infecção Recorrente:</strong> Resulta da reativação do vírus latente.  Geralmente é menos severa que a infecção primária, com lesões localizadas e sintomas sistêmicos menos pronunciados.  Fatores como estresse, menstruação, exposição solar e imunossupressão podem desencadear a reativação.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor e ardência na região genital</li>\n        <li>Vesículas agrupadas sobre base eritematosa, que evoluem para úlceras</li>\n        <li>Febre e mal-estar (mais comum na infecção primária)</li>\n        <li>Disúria (dor ao urinar)</li>\n        <li>Linfadenopatia inguinal dolorosa</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do herpes genital é principalmente clínico, baseado na história e no exame físico. A confirmação laboratorial pode ser realizada através de:</p>\n    <ul>\n        <li><strong>PCR (Reação em Cadeia da Polimerase):</strong>  Método mais sensível e específico para detecção do DNA viral em amostras de lesões.</li>\n        <li><strong>Cultura Viral:</strong>  Permite o isolamento do vírus em laboratório.</li>\n        <li><strong>Testes Sorológicos:</strong>  Detectam anticorpos contra o HSV, mas não distinguem entre infecções recentes e antigas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A herpes genital não possui classificações em níveis de gravidade (leve, moderado e grave) como algumas outras condições. A apresentação clínica pode variar consideravelmente entre os indivíduos, mas geralmente é descrita com base na frequência e severidade dos surtos.</p>\n        <ul>\n            <li><strong>Infecção Primária:</strong> Primeiro episódio de herpes genital em um indivíduo sem anticorpos preexistentes para HSV-1 ou HSV-2. Apresenta-se com múltiplas lesões, dor intensa e sintomas sistêmicos.</li>\n            <li><strong>Herpes Recorrente:</strong> Reativação do vírus em indivíduos com infecção prévia. Os sintomas são geralmente mais leves e localizados em comparação com a infecção primária.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do herpes genital visa aliviar os sintomas, reduzir a duração dos surtos e diminuir a frequência das recorrências. As opções terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Aciclovir:</strong> 200 mg, 1 comprimido via oral, 5x/dia, por 7-10 dias OU aciclovir 200 mg, 2 comprimidos via oral, 3x/dia, por 7-10 dias. Alternativas: Aciclovir 400 mg por via oral 3 vezes ao dia por 7 a 10 dias, Valaciclovir 1 g por via oral a cada 12 horas, durante 7 a 10 dias ou Fanciclovir 250 mg por via oral 3 vezes ao dia por 7 a 10 dias.</li>\n        <li><strong>Analgésicos:</strong> Para alívio da dor.</li>\n        <li><strong>Higiene local:</strong>  Lavar a área afetada com água e sabão neutro.</li>\n    </ul>\n    <p><strong>Terapia Supressiva:</strong> Em pacientes com recorrências frequentes, a terapia supressiva com antivirais pode ser considerada para reduzir a frequência e a severidade dos surtos.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Uso de preservativos:</strong> Reduz o risco de transmissão do HSV.</li>\n        <li><strong>Comunicação com parceiros:</strong> Informar os parceiros sexuais sobre o diagnóstico para que possam realizar testes e receber tratamento, se necessário.</li>\n        <li><strong>Evitar contato sexual durante os surtos:</strong> Diminui o risco de transmissão.</li>\n        <li><strong>Acompanhamento médico:</strong>  Para monitorar a resposta ao tratamento e ajustar a terapia, se necessário.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar a possibilidade de herpes genital em pacientes com úlceras genitais dolorosas.</li>\n        <li>Realizar testes para outras ISTs, como HIV, sífilis, clamídia e gonorreia.</li>\n        <li>Oferecer aconselhamento sobre prevenção e transmissão do herpes genital.</li>\n        <li>Lembrar que o tratamento antiviral não erradica o vírus, mas pode controlar os sintomas e reduzir a frequência dos surtos.</li>\n    </ul>\n    \n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Diagnósticos Diferenciais</h4>\n            <ul>\n                <li>Cancroide</li>\n                <li>Sífilis</li>\n                <li>Linfogranuloma Venéreo (LGV)</li>\n                <li>Donovanose</li>\n                <li>Ulcerações traumáticas</li>\n            </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"http://antigo.aids.gov.br/pt-br/pub/2022/protocolo-clinico-e-diretrizes-terapeuticas-para-atencao-integral-pessoas-com-infeccoes\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST), Ministério da Saúde do Brasil</a></li>\n        <li><a href=\"https://www.msdmanuals.com/pt/profissional/doen%C3%A7as-infecciosas/herpes-v%C3%ADrus/herpes-genital#Diagn%C3%B3stico_v26307926_pt\" target=\"_blank\">MSD Manual - Herpes Genital</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Herpes Genital\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO herpes genital é uma Infecção Sexualmente Transmissível (IST) causada principalmente pelo **Herpes Simplex Vírus tipo 2 (HSV-2)**, embora o **HSV-1** também possa ser responsável, especialmente em casos de sexo oral. Caracteriza-se por lesões vesiculares dolorosas na região genital, perineal ou anal.\n\n        \nOs **HSV-1** e **HSV-2** pertencem à família **Herpesviridae**, que também inclui o citomegalovírus (CMV), o vírus da varicela zoster, o vírus Epstein-Barr e o vírus do herpes humano 8. Todos são DNA-vírus que variam quanto à composição química e podem ser diferenciados por técnicas imunológicas.\n\n        \nEmbora os HSV-1 e HSV-2 possam provocar lesões em qualquer parte do corpo, há predomínio do tipo 2 nas lesões genitais e do tipo 1 nas lesões periorais.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA infecção por HSV inicia-se com a replicação viral nas células epiteliais da pele ou mucosas. O vírus então migra através dos nervos periféricos sensoriais até os gânglios nervosos, onde estabelece uma infecção latente.  Períodos de reativação viral podem ocorrer, resultando em novas lesões ou eliminação assintomática do vírus.\n\n    \n        - **Infecção Primária:** Ocorre em indivíduos sem anticorpos pré-existentes contra o HSV.  Pode ser sintomática, com múltiplas lesões dolorosas, febre, mal-estar e linfadenopatia inguinal.\n\n        - **Infecção Recorrente:** Resulta da reativação do vírus latente.  Geralmente é menos severa que a infecção primária, com lesões localizadas e sintomas sistêmicos menos pronunciados.  Fatores como estresse, menstruação, exposição solar e imunossupressão podem desencadear a reativação.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor e ardência na região genital\n\n        - Vesículas agrupadas sobre base eritematosa, que evoluem para úlceras\n\n        - Febre e mal-estar (mais comum na infecção primária)\n\n        - Disúria (dor ao urinar)\n\n        - Linfadenopatia inguinal dolorosa\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do herpes genital é principalmente clínico, baseado na história e no exame físico. A confirmação laboratorial pode ser realizada através de:\n\n    \n        - **PCR (Reação em Cadeia da Polimerase):**  Método mais sensível e específico para detecção do DNA viral em amostras de lesões.\n\n        - **Cultura Viral:**  Permite o isolamento do vírus em laboratório.\n\n        - **Testes Sorológicos:**  Detectam anticorpos contra o HSV, mas não distinguem entre infecções recentes e antigas.\n\n    \n\n    \n        \n## Classificação\n\n        \nA herpes genital não possui classificações em níveis de gravidade (leve, moderado e grave) como algumas outras condições. A apresentação clínica pode variar consideravelmente entre os indivíduos, mas geralmente é descrita com base na frequência e severidade dos surtos.\n\n        \n            - **Infecção Primária:** Primeiro episódio de herpes genital em um indivíduo sem anticorpos preexistentes para HSV-1 ou HSV-2. Apresenta-se com múltiplas lesões, dor intensa e sintomas sistêmicos.\n\n            - **Herpes Recorrente:** Reativação do vírus em indivíduos com infecção prévia. Os sintomas são geralmente mais leves e localizados em comparação com a infecção primária.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do herpes genital visa aliviar os sintomas, reduzir a duração dos surtos e diminuir a frequência das recorrências. As opções terapêuticas incluem:\n\n    \n        - **Aciclovir:** 200 mg, 1 comprimido via oral, 5x/dia, por 7-10 dias OU aciclovir 200 mg, 2 comprimidos via oral, 3x/dia, por 7-10 dias. Alternativas: Aciclovir 400 mg por via oral 3 vezes ao dia por 7 a 10 dias, Valaciclovir 1 g por via oral a cada 12 horas, durante 7 a 10 dias ou Fanciclovir 250 mg por via oral 3 vezes ao dia por 7 a 10 dias.\n\n        - **Analgésicos:** Para alívio da dor.\n\n        - **Higiene local:**  Lavar a área afetada com água e sabão neutro.\n\n    \n    \n**Terapia Supressiva:** Em pacientes com recorrências frequentes, a terapia supressiva com antivirais pode ser considerada para reduzir a frequência e a severidade dos surtos.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Uso de preservativos:** Reduz o risco de transmissão do HSV.\n\n        - **Comunicação com parceiros:** Informar os parceiros sexuais sobre o diagnóstico para que possam realizar testes e receber tratamento, se necessário.\n\n        - **Evitar contato sexual durante os surtos:** Diminui o risco de transmissão.\n\n        - **Acompanhamento médico:**  Para monitorar a resposta ao tratamento e ajustar a terapia, se necessário.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar a possibilidade de herpes genital em pacientes com úlceras genitais dolorosas.\n\n        - Realizar testes para outras ISTs, como HIV, sífilis, clamídia e gonorreia.\n\n        - Oferecer aconselhamento sobre prevenção e transmissão do herpes genital.\n\n        - Lembrar que o tratamento antiviral não erradica o vírus, mas pode controlar os sintomas e reduzir a frequência dos surtos.\n\n    \n    \n    \n        \n## Diagnósticos Diferenciais\n\n            \n                - Cancroide\n\n                - Sífilis\n\n                - Linfogranuloma Venéreo (LGV)\n\n                - Donovanose\n\n                - Ulcerações traumáticas\n\n            \n    \n\n    \n## Referências\n\n    \n        - Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST), Ministério da Saúde do Brasil\n\n        - MSD Manual - Herpes Genital"
}