{
  "uid": 1220,
  "area": "GO",
  "nome": "Papanicolau | INEP 2023.1",
  "definicao": "A coleta do exame de colpocitologia oncótica em mulheres assintomáticas é a principal estratégia utilizada para a detecção das lesões precursoras dessa doença no Brasil. Consiste na coleta de células do colo uterino com o objetivo de selecionar as pacientes que fazem parte do grupo de risco para esse tipo de câncer e encaminhá-las para investigação pela colposcopia.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Papanicolau</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, a coleta do exame de colpocitologia oncótica (Papanicolau) em mulheres assintomáticas é a principal estratégia para a detecção de lesões precursoras do câncer de colo uterino. O exame consiste na coleta de células do colo uterino para identificar pacientes com risco aumentado para esse tipo de câncer, encaminhando-as para colposcopia.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O câncer de colo uterino geralmente se desenvolve a partir de lesões pré-cancerosas causadas pela infecção persistente pelo Papilomavírus Humano (HPV). A colpocitologia oncótica permite identificar alterações celulares sugestivas dessas lesões, possibilitando o tratamento precoce e prevenindo a progressão para o câncer invasivo. </p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A paciente geralmente é <strong>assintomática</strong>. O objetivo do exame é rastrear lesões precursoras antes que se manifestem sinais e sintomas. </p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico definitivo depende da análise citopatológica das células coletadas durante o exame de Papanicolau. Os resultados podem variar desde achados normais até lesões intraepiteliais de baixo ou alto grau (NIC I, NIC II, NIC III) ou carcinoma invasivo.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>Embora a paciente do caso seja assintomática, é importante conhecer a classificação das lesões encontradas no exame de Papanicolau:</p>\n        <ul>\n            <li><strong>Normal:</strong> Ausência de alterações celulares significativas.</li>\n            <li><strong>ASC-US (Células Escamosas Atípicas de Significado Indeterminado):</strong> Presença de alterações celulares que não são claramente benignas ou malignas. Requer investigação adicional.</li>\n            <li><strong>ASC-H (Células Escamosas Atípicas, não podendo excluir lesão de alto grau):</strong> Alterações celulares que levantam suspeita de lesão de alto grau. Requer colposcopia.</li>\n            <li><strong>LSIL (Lesão Intraepitelial de Baixo Grau):</strong> Geralmente associada à infecção pelo HPV. Pode regredir espontaneamente ou progredir para lesões de alto grau.</li>\n            <li><strong>HSIL (Lesão Intraepitelial de Alto Grau):</strong> Indica maior risco de progressão para câncer invasivo. Requer tratamento.</li>\n            <li><strong>Carcinoma Invasivo:</strong> Presença de células cancerosas invasivas. Requer tratamento oncológico.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica depende do resultado do exame de Papanicolau e da confirmação diagnóstica por colposcopia e biópsia, se necessário.</p>\n    <ul>\n        <li><strong>Resultados Normais:</strong> Repetição do exame de Papanicolau conforme o rastreamento de rotina (a cada 3 anos após dois exames normais anuais, a partir dos 25 anos).</li>\n        <li><strong>ASC-US/LSIL:</strong> Pode ser realizada nova citologia em 6-12 meses ou tipagem para HPV. Se persistirem as alterações, considerar colposcopia.</li>\n        <li><strong>ASC-H/HSIL:</strong> Colposcopia com biópsia. O tratamento pode incluir excisão da zona de transformação (EZT) ou conização.</li>\n        <li><strong>Carcinoma Invasivo:</strong> Tratamento oncológico (cirurgia, radioterapia, quimioterapia).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A principal forma de prevenção é a vacinação contra o HPV, recomendada para meninas e meninos antes do início da vida sexual. O rastreamento com o exame de Papanicolau é fundamental para detectar lesões precursoras e realizar o tratamento precoce. </p>\n    <p>O seguimento após o tratamento de lesões precursoras deve ser rigoroso, com exames de Papanicolau periódicos para monitorar a recorrência da doença.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Apresentação e acolhimento da paciente:</strong> Explique o procedimento e responda às dúvidas da paciente.</li>\n        <li><strong>Anamnese completa:</strong> Inclua dados sobre a história gineco-obstétrica, vida sexual, uso de métodos contraceptivos e antecedentes familiares de câncer de colo uterino.</li>\n        <li><strong>Técnica de coleta adequada:</strong> Certifique-se de coletar amostras da ectocérvice e da endocérvice.</li>\n        <li><strong>Interpretação dos resultados:</strong> Esteja familiarizado com a classificação dos resultados do exame de Papanicolau e as condutas recomendadas.</li>\n        <li><strong>Orientações à paciente:</strong> Explique a importância do seguimento e da vacinação contra o HPV.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Coleta do Exame Citológico do Colo do Útero (Papanicolau)</h4>\n        <ol>\n            <li><strong>Apresentação:</strong> Apresente-se adequadamente, cumprimente e identifique a paciente.</li>\n            <li><strong>Anamnese Ginecológica:</strong> Pergunte sobre a data da última menstruação, antecedentes obstétricos e mamários, métodos contraceptivos, vida sexual e presença de leucorreia.</li>\n            <li><strong>Indicação dos Exames:</strong> Indique o exame de coleta de citologia e o exame físico da mama.</li>\n            <li><strong>Preparativos (Paciente):</strong> Verbalize o início do exame, oriente sobre possíveis desconfortos e sente-se para realizar o exame.</li>\n            <li><strong>Preparativos (Materiais):</strong> Coloque as iniciais da paciente na lâmina, acenda e posicione o foco, e coloque as luvas.</li>\n            <li><strong>Introdução do Espéculo:</strong> Incline para a introdução, introduza completamente e abra o espéculo. Verbalize cada movimento.</li>\n            <li><strong>Coleta Ectocervical:</strong> Utilize a espátula de Ayre no lado chanfrado, faça o movimento de rotação (360 graus) e deposite o material de forma linear na lâmina.</li>\n            <li><strong>Coleta Endocervical:</strong> Insira a escova endocervical, faça o movimento rotatório (pelo menos duas vezes) e deposite o material ao lado do material ectocervical, em sentido diverso e sem sobrepor as células.</li>\n            <li><strong>Retirada do Espéculo:</strong> Comunique a retirada, feche o espéculo antes de retirar e realize a inclinação para a retirada. Verbalize cada movimento.</li>\n            <li><strong>Toque Vaginal:</strong> Refira a necessidade de realizar o toque vaginal.</li>\n            <li><strong>Resultado do Exame:</strong> Explique que o resultado deverá ser resgatado pela paciente após a análise do patologista.</li>\n            <li><strong>Orientações:</strong> Forneça orientações sobre a idade (a partir dos 25 anos) e a periodicidade (a cada 3 anos após dois exames normais).</li>\n        </ol>\n    </div>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A coleta da citologia deve ser realizada com técnica adequada para garantir a representatividade da amostra.</li>\n        <li>A verbalização dos passos do exame é fundamental para a comunicação com a paciente.</li>\n        <li>A correta identificação da lâmina é essencial para evitar erros de identificação.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil.</li>\n        <li><a href=\"https://download.inep.gov.br/revalida/provas_e_gabaritos/2023_1_prova_habilidades_clinicas.pdf\" target=\"_blank\">Prova de Habilidades Clínicas - Revalida 2023/1</a></li>\n        <li><a href=\"https://download.inep.gov.br/revalida/provas_e_gabaritos/2023_1_PEP_publicacao.pdf\" target=\"_blank\">Padrão Esperado de Procedimentos - Revalida 2023/1</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Papanicolau\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, a coleta do exame de colpocitologia oncótica (Papanicolau) em mulheres assintomáticas é a principal estratégia para a detecção de lesões precursoras do câncer de colo uterino. O exame consiste na coleta de células do colo uterino para identificar pacientes com risco aumentado para esse tipo de câncer, encaminhando-as para colposcopia.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO câncer de colo uterino geralmente se desenvolve a partir de lesões pré-cancerosas causadas pela infecção persistente pelo Papilomavírus Humano (HPV). A colpocitologia oncótica permite identificar alterações celulares sugestivas dessas lesões, possibilitando o tratamento precoce e prevenindo a progressão para o câncer invasivo. \n\n    \n## Sinais e Sintomas Principais\n\n    \nA paciente geralmente é **assintomática**. O objetivo do exame é rastrear lesões precursoras antes que se manifestem sinais e sintomas. \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico definitivo depende da análise citopatológica das células coletadas durante o exame de Papanicolau. Os resultados podem variar desde achados normais até lesões intraepiteliais de baixo ou alto grau (NIC I, NIC II, NIC III) ou carcinoma invasivo.\n\n    \n        \n## Classificação\n\n        \nEmbora a paciente do caso seja assintomática, é importante conhecer a classificação das lesões encontradas no exame de Papanicolau:\n\n        \n            - **Normal:** Ausência de alterações celulares significativas.\n\n            - **ASC-US (Células Escamosas Atípicas de Significado Indeterminado):** Presença de alterações celulares que não são claramente benignas ou malignas. Requer investigação adicional.\n\n            - **ASC-H (Células Escamosas Atípicas, não podendo excluir lesão de alto grau):** Alterações celulares que levantam suspeita de lesão de alto grau. Requer colposcopia.\n\n            - **LSIL (Lesão Intraepitelial de Baixo Grau):** Geralmente associada à infecção pelo HPV. Pode regredir espontaneamente ou progredir para lesões de alto grau.\n\n            - **HSIL (Lesão Intraepitelial de Alto Grau):** Indica maior risco de progressão para câncer invasivo. Requer tratamento.\n\n            - **Carcinoma Invasivo:** Presença de células cancerosas invasivas. Requer tratamento oncológico.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica depende do resultado do exame de Papanicolau e da confirmação diagnóstica por colposcopia e biópsia, se necessário.\n\n    \n        - **Resultados Normais:** Repetição do exame de Papanicolau conforme o rastreamento de rotina (a cada 3 anos após dois exames normais anuais, a partir dos 25 anos).\n\n        - **ASC-US/LSIL:** Pode ser realizada nova citologia em 6-12 meses ou tipagem para HPV. Se persistirem as alterações, considerar colposcopia.\n\n        - **ASC-H/HSIL:** Colposcopia com biópsia. O tratamento pode incluir excisão da zona de transformação (EZT) ou conização.\n\n        - **Carcinoma Invasivo:** Tratamento oncológico (cirurgia, radioterapia, quimioterapia).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA principal forma de prevenção é a vacinação contra o HPV, recomendada para meninas e meninos antes do início da vida sexual. O rastreamento com o exame de Papanicolau é fundamental para detectar lesões precursoras e realizar o tratamento precoce. \n\n    \nO seguimento após o tratamento de lesões precursoras deve ser rigoroso, com exames de Papanicolau periódicos para monitorar a recorrência da doença.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Apresentação e acolhimento da paciente:** Explique o procedimento e responda às dúvidas da paciente.\n\n        - **Anamnese completa:** Inclua dados sobre a história gineco-obstétrica, vida sexual, uso de métodos contraceptivos e antecedentes familiares de câncer de colo uterino.\n\n        - **Técnica de coleta adequada:** Certifique-se de coletar amostras da ectocérvice e da endocérvice.\n\n        - **Interpretação dos resultados:** Esteja familiarizado com a classificação dos resultados do exame de Papanicolau e as condutas recomendadas.\n\n        - **Orientações à paciente:** Explique a importância do seguimento e da vacinação contra o HPV.\n\n    \n\n    \n        \n## Coleta do Exame Citológico do Colo do Útero (Papanicolau)\n\n        \n            - **Apresentação:** Apresente-se adequadamente, cumprimente e identifique a paciente.\n\n            - **Anamnese Ginecológica:** Pergunte sobre a data da última menstruação, antecedentes obstétricos e mamários, métodos contraceptivos, vida sexual e presença de leucorreia.\n\n            - **Indicação dos Exames:** Indique o exame de coleta de citologia e o exame físico da mama.\n\n            - **Preparativos (Paciente):** Verbalize o início do exame, oriente sobre possíveis desconfortos e sente-se para realizar o exame.\n\n            - **Preparativos (Materiais):** Coloque as iniciais da paciente na lâmina, acenda e posicione o foco, e coloque as luvas.\n\n            - **Introdução do Espéculo:** Incline para a introdução, introduza completamente e abra o espéculo. Verbalize cada movimento.\n\n            - **Coleta Ectocervical:** Utilize a espátula de Ayre no lado chanfrado, faça o movimento de rotação (360 graus) e deposite o material de forma linear na lâmina.\n\n            - **Coleta Endocervical:** Insira a escova endocervical, faça o movimento rotatório (pelo menos duas vezes) e deposite o material ao lado do material ectocervical, em sentido diverso e sem sobrepor as células.\n\n            - **Retirada do Espéculo:** Comunique a retirada, feche o espéculo antes de retirar e realize a inclinação para a retirada. Verbalize cada movimento.\n\n            - **Toque Vaginal:** Refira a necessidade de realizar o toque vaginal.\n\n            - **Resultado do Exame:** Explique que o resultado deverá ser resgatado pela paciente após a análise do patologista.\n\n            - **Orientações:** Forneça orientações sobre a idade (a partir dos 25 anos) e a periodicidade (a cada 3 anos após dois exames normais).\n\n        \n    \n\n    \n## Observações Importantes\n\n    \n        - A coleta da citologia deve ser realizada com técnica adequada para garantir a representatividade da amostra.\n\n        - A verbalização dos passos do exame é fundamental para a comunicação com a paciente.\n\n        - A correta identificação da lâmina é essencial para evitar erros de identificação.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil.\n\n        - Prova de Habilidades Clínicas - Revalida 2023/1\n\n        - Padrão Esperado de Procedimentos - Revalida 2023/1"
}