{
  "uid": 1221,
  "area": "GO",
  "nome": "Climatério",
  "definicao": "O climatério corresponde à transição da mulher do ciclo reprodutivo para o não reprodutivo, ocorrendo habitualmente entre os 40 e 65 anos. É uma fase biológica da vida da mulher e um período de mudanças psicossociais, de ordem afetiva, sexual, familiar, ocupacional, que podem afetar a forma como ela vive o climatério e responde a estas mudanças em sua vida.",
  "conteudo_html": "<div>\n    <h4>Climatério</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O climatério representa a transição da fase reprodutiva para a não reprodutiva na vida da mulher, tipicamente entre os 40 e 65 anos. É um período marcado por mudanças biológicas, psicossociais, afetivas, sexuais, familiares e ocupacionais que influenciam a experiência individual e a resposta a essas mudanças, conforme o Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Durante o climatério, ocorre uma diminuição progressiva da função ovariana, levando à redução dos níveis de estrogênio e progesterona. Essa diminuição hormonal desencadeia uma série de sintomas vasomotores, como ondas de calor e sudorese noturna, além de alterações no humor, sono e função urogenital.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Ondas de calor:</strong> Sensação súbita de calor intenso no tronco, pescoço e rosto, acompanhada de vermelhidão e sudorese.</li>\n        <li><strong>Sudorese noturna:</strong> Episódios de sudorese intensa durante o sono.</li>\n        <li><strong>Insônia:</strong> Dificuldade para iniciar ou manter o sono.</li>\n        <li><strong>Alterações do humor:</strong> Irritabilidade, ansiedade, depressão e labilidade emocional.</li>\n        <li><strong>Secura vaginal:</strong> Diminuição da lubrificação vaginal, resultando em desconforto durante a relação sexual.</li>\n        <li><strong>Diminuição da libido:</strong> Redução do desejo sexual.</li>\n        <li><strong>Alterações menstruais:</strong> Irregularidade nos ciclos menstruais, podendo evoluir para amenorreia.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>O diagnóstico do climatério é <strong>clínico</strong>, baseado na idade da paciente (entre 40 e 65 anos) e na presença de sintomas sugestivos, como ondas de calor e irregularidade menstrual, de acordo com o Ministério da Saúde do Brasil.</p>\n        <p><strong>Definição diagnóstica de climatério:</strong></p>\n        <ul>\n            <li>Estar dentro da faixa etária esperada (40 - 65 anos) +</li>\n            <li>a) Queixas sugestivas, e/ou</li>\n            <li>b) 12 meses consecutivos de amenorreia.</li>\n        </ul>\n        <p><strong>Diagnóstico de menopausa:</strong></p>\n        <ul>\n            <li>Mínimo 12 meses em amenorreia (diagnóstico retroativo).</li>\n        </ul>\n\n        <p>A dosagem de FSH pode ser útil em casos de dúvida diagnóstica. Valores acima de 40 mUI/ml indicam hipofunção ovariana, mas valores inferiores não excluem o climatério.</p>\n    </div>\n    \n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Medidas não farmacológicas:</strong>\n            <ul>\n                <li><strong>Estilo de vida saudável:</strong> Dieta equilibrada, rica em frutas, verduras e legumes; prática regular de atividade física; cessação do tabagismo; controle do peso; e higiene do sono.</li>\n                <li><strong>Estratégias de resfriamento:</strong> Uso de ventiladores, ar condicionado e roupas leves para aliviar as ondas de calor.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento farmacológico:</strong>\n            <ul>\n                <li><strong>Fitoterápicos:</strong> Isoflavonas da soja podem ser utilizadas para aliviar os sintomas vasomotores.</li>\n                <li><strong>Lubrificantes vaginais:</strong> Lubrificantes à base de água para aliviar a secura vaginal e o desconforto durante a relação sexual.</li>\n                <li><strong>Terapia hormonal (TH):</strong> Considerar a TH em casos específicos, individualizados e com decisão compartilhada com a paciente, quando os sintomas não forem controlados com medidas não farmacológicas e houver prejuízo importante na qualidade de vida. Avaliar cuidadosamente as contraindicações da TH, incluindo histórico pessoal ou familiar de câncer de mama, trombose venosa profunda e acidente vascular cerebral, conforme o Ministério da Saúde.</li>\n            </ul>\n        </li>\n        <li><strong>Abordagem psicossocial:</strong> Oferecer suporte psicológico e encaminhamento para grupos de apoio ou psicoterapia, se necessário.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento de câncer de mama:</strong> Realizar mamografia e exame clínico das mamas conforme as diretrizes do Ministério da Saúde.</li>\n        <li><strong>Rastreamento de osteoporose:</strong> Avaliar a densidade mineral óssea (DMO) em mulheres com fatores de risco para osteoporose.</li>\n        <li><strong>Aconselhamento sobre saúde cardiovascular:</strong> Monitorar a pressão arterial, o perfil lipídico e os níveis de glicose, e orientar sobre a importância de hábitos de vida saudáveis para a prevenção de doenças cardiovasculares.</li>\n        <li><strong>Seguimento regular:</strong> Acompanhar a paciente para avaliar a eficácia do tratamento e monitorar a ocorrência de efeitos adversos.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A abordagem do climatério deve ser individualizada, considerando as necessidades e preferências de cada paciente.</li>\n        <li>É fundamental oferecer informações claras e precisas sobre o climatério, os sintomas e as opções de tratamento disponíveis.</li>\n        <li>A decisão sobre o uso da terapia hormonal deve ser compartilhada com a paciente, após uma avaliação cuidadosa dos riscos e benefícios.</li>\n        <li>O acompanhamento regular é essencial para monitorar a eficácia do tratamento e ajustar a abordagem terapêutica, se necessário.</li>\n    </ul>\n\n    \n</div>",
  "conteudo_texto": "## Climatério\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO climatério representa a transição da fase reprodutiva para a não reprodutiva na vida da mulher, tipicamente entre os 40 e 65 anos. É um período marcado por mudanças biológicas, psicossociais, afetivas, sexuais, familiares e ocupacionais que influenciam a experiência individual e a resposta a essas mudanças, conforme o Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nDurante o climatério, ocorre uma diminuição progressiva da função ovariana, levando à redução dos níveis de estrogênio e progesterona. Essa diminuição hormonal desencadeia uma série de sintomas vasomotores, como ondas de calor e sudorese noturna, além de alterações no humor, sono e função urogenital.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Ondas de calor:** Sensação súbita de calor intenso no tronco, pescoço e rosto, acompanhada de vermelhidão e sudorese.\n\n        - **Sudorese noturna:** Episódios de sudorese intensa durante o sono.\n\n        - **Insônia:** Dificuldade para iniciar ou manter o sono.\n\n        - **Alterações do humor:** Irritabilidade, ansiedade, depressão e labilidade emocional.\n\n        - **Secura vaginal:** Diminuição da lubrificação vaginal, resultando em desconforto durante a relação sexual.\n\n        - **Diminuição da libido:** Redução do desejo sexual.\n\n        - **Alterações menstruais:** Irregularidade nos ciclos menstruais, podendo evoluir para amenorreia.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \n        \nO diagnóstico do climatério é **clínico**, baseado na idade da paciente (entre 40 e 65 anos) e na presença de sintomas sugestivos, como ondas de calor e irregularidade menstrual, de acordo com o Ministério da Saúde do Brasil.\n\n        \n**Definição diagnóstica de climatério:**\n\n        \n            - Estar dentro da faixa etária esperada (40 - 65 anos) +\n\n            - a) Queixas sugestivas, e/ou\n\n            - b) 12 meses consecutivos de amenorreia.\n\n        \n        \n**Diagnóstico de menopausa:**\n\n        \n            - Mínimo 12 meses em amenorreia (diagnóstico retroativo).\n\n        \n\n        \nA dosagem de FSH pode ser útil em casos de dúvida diagnóstica. Valores acima de 40 mUI/ml indicam hipofunção ovariana, mas valores inferiores não excluem o climatério.\n\n    \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Medidas não farmacológicas:**\n            \n                - **Estilo de vida saudável:** Dieta equilibrada, rica em frutas, verduras e legumes; prática regular de atividade física; cessação do tabagismo; controle do peso; e higiene do sono.\n\n                - **Estratégias de resfriamento:** Uso de ventiladores, ar condicionado e roupas leves para aliviar as ondas de calor.\n\n            \n        \n\n        - **Tratamento farmacológico:**\n            \n                - **Fitoterápicos:** Isoflavonas da soja podem ser utilizadas para aliviar os sintomas vasomotores.\n\n                - **Lubrificantes vaginais:** Lubrificantes à base de água para aliviar a secura vaginal e o desconforto durante a relação sexual.\n\n                - **Terapia hormonal (TH):** Considerar a TH em casos específicos, individualizados e com decisão compartilhada com a paciente, quando os sintomas não forem controlados com medidas não farmacológicas e houver prejuízo importante na qualidade de vida. Avaliar cuidadosamente as contraindicações da TH, incluindo histórico pessoal ou familiar de câncer de mama, trombose venosa profunda e acidente vascular cerebral, conforme o Ministério da Saúde.\n\n            \n        \n\n        - **Abordagem psicossocial:** Oferecer suporte psicológico e encaminhamento para grupos de apoio ou psicoterapia, se necessário.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento de câncer de mama:** Realizar mamografia e exame clínico das mamas conforme as diretrizes do Ministério da Saúde.\n\n        - **Rastreamento de osteoporose:** Avaliar a densidade mineral óssea (DMO) em mulheres com fatores de risco para osteoporose.\n\n        - **Aconselhamento sobre saúde cardiovascular:** Monitorar a pressão arterial, o perfil lipídico e os níveis de glicose, e orientar sobre a importância de hábitos de vida saudáveis para a prevenção de doenças cardiovasculares.\n\n        - **Seguimento regular:** Acompanhar a paciente para avaliar a eficácia do tratamento e monitorar a ocorrência de efeitos adversos.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A abordagem do climatério deve ser individualizada, considerando as necessidades e preferências de cada paciente.\n\n        - É fundamental oferecer informações claras e precisas sobre o climatério, os sintomas e as opções de tratamento disponíveis.\n\n        - A decisão sobre o uso da terapia hormonal deve ser compartilhada com a paciente, após uma avaliação cuidadosa dos riscos e benefícios.\n\n        - O acompanhamento regular é essencial para monitorar a eficácia do tratamento e ajustar a abordagem terapêutica, se necessário."
}