{
  "uid": 1231,
  "area": "GO",
  "nome": "Vaginose Bacteriana",
  "definicao": "A vaginose bacteriana ocorre quando há um desequilíbrio na microbiota vaginal com diminuição dos Lactobacilos. Essa alteração produz aumento do pH vaginal e um crecimiento desproporcional de bactérias anaeróbias.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Vaginose Bacteriana</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A vaginose bacteriana (VB) é uma condição clínica resultante do desequilíbrio da microbiota vaginal, caracterizada pela diminuição ou ausência de <strong>Lactobacilos</strong> e supercrescimento de bactérias anaeróbias, como <strong>Gardnerella vaginalis</strong>, <strong>Prevotella spp</strong>, <strong>Peptostreptococcus spp</strong>, <strong>Mobiluncus spp</strong> e <strong>Mycoplasma hominis</strong>. Esse desequilíbrio leva ao aumento do pH vaginal.</p>\n        <p><strong>Fonte:</strong> Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST), Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Em condições normais, a vagina é colonizada predominantemente por <strong>Lactobacilos</strong>, que produzem ácido lático, mantendo o pH vaginal ácido (entre 3,8 e 4,5). Esse ambiente inibe o crescimento de outras bactérias. Na VB, a diminuição dos <strong>Lactobacilos</strong> eleva o pH vaginal, permitindo o crescimento excessivo de bactérias anaeróbias. Essas bactérias produzem aminas voláteis (como cadaverina e putrescina) responsáveis pelo odor característico da VB.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Corrimento vaginal homogêneo, fino, de cor branco-acinzentada.</li>\n        <li>Odor vaginal fétido, frequentemente descrito como \"cheiro de peixe\", que pode se intensificar após a menstruação ou relação sexual.</li>\n        <li>Ausência de sinais inflamatórios como prurido, irritação ou disúria (estes sintomas são mais comuns em vulvovaginites infecciosas como candidíase ou tricomoníase).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos (Critérios de Amsel)</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>O diagnóstico da vaginose bacteriana é estabelecido pela presença de pelo menos 3 dos seguintes critérios de Amsel:</p>\n        <ul>\n            <li><strong>Corrimento vaginal homogêneo:</strong> Corrimento branco-acinzentado.</li>\n            <li><strong>pH vaginal > 4,5:</strong> Medido com fita de pH.</li>\n            <li><strong>Presença de clue cells (células-guia):</strong> Visualizadas no exame microscópico da secreção vaginal. As clue cells são células epiteliais recobertas por bactérias, dando uma aparência granular.</li>\n            <li><strong>Teste de Whiff positivo:</strong> Liberação de odor de amina (cheiro de peixe) após a adição de hidróxido de potássio (KOH) a 10% à secreção vaginal.</li>\n        </ul>\n    </div>\n\n    <h4>Classificação</h4>\n    <p>A vaginose bacteriana não é tradicionalmente classificada em leve, moderada ou grave. O diagnóstico é geralmente binário (presente ou ausente) baseado nos critérios de Amsel ou no Escore de Nugent (utilizado mais em pesquisa). No entanto, a intensidade dos sintomas pode variar entre as pacientes.</p>\n    <ul>\n        <li><strong>VB Assintomática:</strong> Presença dos critérios diagnósticos, mas sem queixas da paciente.</li>\n        <li><strong>VB Sintomática:</strong> Presença dos critérios diagnósticos com queixa de corrimento e odor vaginal.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <div class=\"alert alert-info\" role=\"alert\">\n        <p>O tratamento da VB visa restaurar a microbiota vaginal normal e aliviar os sintomas. As opções terapêuticas incluem:</p>\n        <ul>\n            <li><strong>Metronidazol oral:</strong> 250 mg, via oral, duas vezes ao dia, por 7 dias.</li>\n            <li><strong>Metronidazol gel vaginal:</strong> Aplicar um aplicador cheio (5 g) via vaginal, à noite, por 5 dias.</li>\n            <li><strong>Clindamicina creme vaginal:</strong> Aplicar um aplicador cheio (5 g) via vaginal, à noite, por 7 dias.</li>\n        </ul>\n        <p><strong>Observação:</strong> É importante orientar a paciente a evitar o consumo de álcool durante o tratamento com metronidazol para evitar o efeito dissulfiram (náuseas, vômitos, cefaleia).</p>\n        <p><strong>Fonte:</strong> Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST), Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Evitar duchas vaginais, pois elas removem a flora vaginal normal e aumentam o risco de VB.</li>\n        <li>Usar preservativos durante as relações sexuais pode reduzir o risco de VB (embora a VB não seja considerada uma IST clássica).</li>\n        <li>Lactobacilos probióticos podem ajudar a restaurar a flora vaginal normal (eficácia ainda em estudo).</li>\n        <li>O seguimento é recomendado para avaliar a resposta ao tratamento e detectar recorrências.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>É fundamental diferenciar a VB de outras causas de corrimento vaginal, como candidíase e tricomoníase, que requerem tratamentos diferentes.</li>\n        <li>A VB está associada a um maior risco de complicações na gravidez, como parto prematuro e doença inflamatória pélvica (DIP). Portanto, o tratamento é recomendado em gestantes sintomáticas.</li>\n        <li>O tratamento do parceiro sexual geralmente não é recomendado, a menos que ele apresente sintomas de balanite ou outras infecções.</li>\n        <li>Recorrências são comuns. Investigar fatores de risco e considerar tratamentos prolongados ou intermitentes em casos de recorrência frequente.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Vaginose Bacteriana\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA vaginose bacteriana (VB) é uma condição clínica resultante do desequilíbrio da microbiota vaginal, caracterizada pela diminuição ou ausência de **Lactobacilos** e supercrescimento de bactérias anaeróbias, como **Gardnerella vaginalis**, **Prevotella spp**, **Peptostreptococcus spp**, **Mobiluncus spp** e **Mycoplasma hominis**. Esse desequilíbrio leva ao aumento do pH vaginal.\n\n        \n**Fonte:** Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST), Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nEm condições normais, a vagina é colonizada predominantemente por **Lactobacilos**, que produzem ácido lático, mantendo o pH vaginal ácido (entre 3,8 e 4,5). Esse ambiente inibe o crescimento de outras bactérias. Na VB, a diminuição dos **Lactobacilos** eleva o pH vaginal, permitindo o crescimento excessivo de bactérias anaeróbias. Essas bactérias produzem aminas voláteis (como cadaverina e putrescina) responsáveis pelo odor característico da VB.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Corrimento vaginal homogêneo, fino, de cor branco-acinzentada.\n\n        - Odor vaginal fétido, frequentemente descrito como \"cheiro de peixe\", que pode se intensificar após a menstruação ou relação sexual.\n\n        - Ausência de sinais inflamatórios como prurido, irritação ou disúria (estes sintomas são mais comuns em vulvovaginites infecciosas como candidíase ou tricomoníase).\n\n    \n\n    \n## Critérios Diagnósticos (Critérios de Amsel)\n\n    \n        \nO diagnóstico da vaginose bacteriana é estabelecido pela presença de pelo menos 3 dos seguintes critérios de Amsel:\n\n        \n            - **Corrimento vaginal homogêneo:** Corrimento branco-acinzentado.\n\n            - **pH vaginal > 4,5:** Medido com fita de pH.\n\n            - **Presença de clue cells (células-guia):** Visualizadas no exame microscópico da secreção vaginal. As clue cells são células epiteliais recobertas por bactérias, dando uma aparência granular.\n\n            - **Teste de Whiff positivo:** Liberação de odor de amina (cheiro de peixe) após a adição de hidróxido de potássio (KOH) a 10% à secreção vaginal.\n\n        \n    \n\n    \n## Classificação\n\n    \nA vaginose bacteriana não é tradicionalmente classificada em leve, moderada ou grave. O diagnóstico é geralmente binário (presente ou ausente) baseado nos critérios de Amsel ou no Escore de Nugent (utilizado mais em pesquisa). No entanto, a intensidade dos sintomas pode variar entre as pacientes.\n\n    \n        - **VB Assintomática:** Presença dos critérios diagnósticos, mas sem queixas da paciente.\n\n        - **VB Sintomática:** Presença dos critérios diagnósticos com queixa de corrimento e odor vaginal.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        \nO tratamento da VB visa restaurar a microbiota vaginal normal e aliviar os sintomas. As opções terapêuticas incluem:\n\n        \n            - **Metronidazol oral:** 250 mg, via oral, duas vezes ao dia, por 7 dias.\n\n            - **Metronidazol gel vaginal:** Aplicar um aplicador cheio (5 g) via vaginal, à noite, por 5 dias.\n\n            - **Clindamicina creme vaginal:** Aplicar um aplicador cheio (5 g) via vaginal, à noite, por 7 dias.\n\n        \n        \n**Observação:** É importante orientar a paciente a evitar o consumo de álcool durante o tratamento com metronidazol para evitar o efeito dissulfiram (náuseas, vômitos, cefaleia).\n\n        \n**Fonte:** Protocolo Clínico e Diretrizes Terapêuticas para Atenção Integral às Pessoas com Infecções Sexualmente Transmissíveis (IST), Ministério da Saúde do Brasil.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Evitar duchas vaginais, pois elas removem a flora vaginal normal e aumentam o risco de VB.\n\n        - Usar preservativos durante as relações sexuais pode reduzir o risco de VB (embora a VB não seja considerada uma IST clássica).\n\n        - Lactobacilos probióticos podem ajudar a restaurar a flora vaginal normal (eficácia ainda em estudo).\n\n        - O seguimento é recomendado para avaliar a resposta ao tratamento e detectar recorrências.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - É fundamental diferenciar a VB de outras causas de corrimento vaginal, como candidíase e tricomoníase, que requerem tratamentos diferentes.\n\n        - A VB está associada a um maior risco de complicações na gravidez, como parto prematuro e doença inflamatória pélvica (DIP). Portanto, o tratamento é recomendado em gestantes sintomáticas.\n\n        - O tratamento do parceiro sexual geralmente não é recomendado, a menos que ele apresente sintomas de balanite ou outras infecções.\n\n        - Recorrências são comuns. Investigar fatores de risco e considerar tratamentos prolongados ou intermitentes em casos de recorrência frequente."
}