{
  "uid": 1263,
  "area": "GO",
  "nome": "Candidíase na Gestação",
  "definicao": "A candidíase vulvovaginal consiste em uma infecção da vulva e da vagina provocada por fungos do gênero Cândida,  principalmente quando há um desbalanço da microbiota vaginal, resultando em sinais como vermelhidão, prurido  intenso e corrimento vaginal.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Candidíase na Gestação</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A candidíase vulvovaginal é uma infecção da vulva e da vagina causada por fungos do gênero <strong>Candida</strong>, principalmente devido a um desequilíbrio da microbiota vaginal. É uma condição comum, especialmente durante a gravidez.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Durante a gravidez, as alterações hormonais, especialmente o aumento dos níveis de estrogênio, promovem a proliferação de <strong>Candida</strong>. O estrogênio aumenta a concentração de glicogênio nas células epiteliais vaginais, que é metabolizado em glicose, um substrato ideal para o crescimento fúngico. Além disso, a imunidade celular pode estar suprimida durante a gravidez, favorecendo a infecção.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Prurido vulvar intenso</li>\n        <li>Corrimento vaginal branco, espesso, com aspecto de \"queijo cottage\"</li>\n        <li>Vermelhidão e edema da vulva</li>\n        <li>Ardor vaginal</li>\n        <li>Disúria (menos comum)</li>\n        <li>Dispareunia (dor durante a relação sexual) - Negado no caso.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico é clínico, baseado nos sinais e sintomas. O exame especular pode revelar a presença do corrimento característico e inflamação da mucosa vaginal. O pH vaginal geralmente está normal (4.0 - 4.5). A microscopia do corrimento com hidróxido de potássio (KOH) pode confirmar a presença de hifas e esporos de <strong>Candida</strong>.</p>\n\n    <h4>Classificação</h4>\n    <p>A candidíase vulvovaginal não é tipicamente classificada em termos de gravidade (leve, moderada, grave) como algumas outras condições. No entanto, para fins didáticos e compreensão, podemos considerar:</p>\n    <ul>\n        <li><strong>Leve:</strong> Sintomas leves a moderados, sem grande impacto na qualidade de vida.</li>\n        <li><strong>Moderada:</strong> Sintomas mais intensos, com impacto significativo na qualidade de vida, mas responsivos ao tratamento tópico.</li>\n        <li><strong>Grave:</strong> Sintomas muito intensos, com inflamação extensa, dor e impacto significativo na qualidade de vida, podendo requerer tratamento prolongado ou terapia combinada.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p><strong>Importante:</strong> O tratamento da candidíase na gestação deve ser realizado com antifúngicos tópicos, pois os antifúngicos orais (como fluconazol, itraconazol e cetoconazol) são contraindicados durante a gravidez devido ao risco de teratogenicidade.</p>\n    </div>\n    <ul>\n        <li><strong>Miconazol creme vaginal 2%:</strong> Aplicação de um aplicador (5g) por via vaginal, uma vez ao dia, durante 7 a 14 dias.</li>\n        <li><strong>Nistatina creme vaginal 25.000 UI/g:</strong> Aplicação de um aplicador (5g) por via vaginal, uma vez ao dia, durante 14 dias.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Manter a higiene íntima adequada, evitando duchas vaginais e produtos irritantes.</li>\n        <li>Usar roupas íntimas de algodão e evitar roupas apertadas.</li>\n        <li>Secar bem a região genital após o banho.</li>\n        <li>Evitar o uso excessivo de antibióticos, que podem alterar a microbiota vaginal.</li>\n        <li>Controlar a glicemia em pacientes diabéticas.</li>\n        <li>Orientar a paciente sobre a importância de completar o tratamento e retornar ao serviço de saúde se os sintomas persistirem ou piorarem.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Sempre questionar sobre a possibilidade de outras infecções sexualmente transmissíveis (ISTs), embora a candidíase não seja considerada uma IST.</li>\n        <li>Considerar diagnósticos diferenciais como vaginose bacteriana, tricomoníase e dermatites vulvares.</li>\n        <li>Informar a paciente que a candidíase é comum na gravidez e, geralmente, não causa danos ao feto.</li>\n        <li>Avaliar a necessidade de tratar o parceiro sexual se ele apresentar sintomas.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">Manual de Gestação de Alto Risco - Ministério da Saúde</a></li>\n        <li><a href=\"https://www.febrasgo.org.br/images/pec/Protocolos-assistenciais/Protocolos-assistenciais-ginecologia.pdf/NOVO_Vaginites-e-Vaginoses.pdf\" target=\"_blank\">Protocolos Assistenciais em Ginecologia - FEBRASGO</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "Candidíase na Gestação\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA candidíase vulvovaginal é uma infecção da vulva e da vagina causada por fungos do gênero **Candida**, principalmente devido a um desequilíbrio da microbiota vaginal. É uma condição comum, especialmente durante a gravidez.\n\n    \n\n    \n## Fisiopatologia\n\n    \nDurante a gravidez, as alterações hormonais, especialmente o aumento dos níveis de estrogênio, promovem a proliferação de **Candida**. O estrogênio aumenta a concentração de glicogênio nas células epiteliais vaginais, que é metabolizado em glicose, um substrato ideal para o crescimento fúngico. Além disso, a imunidade celular pode estar suprimida durante a gravidez, favorecendo a infecção.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Prurido vulvar intenso\n\n        - Corrimento vaginal branco, espesso, com aspecto de \"queijo cottage\"\n\n        - Vermelhidão e edema da vulva\n\n        - Ardor vaginal\n\n        - Disúria (menos comum)\n\n        - Dispareunia (dor durante a relação sexual) - Negado no caso.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico é clínico, baseado nos sinais e sintomas. O exame especular pode revelar a presença do corrimento característico e inflamação da mucosa vaginal. O pH vaginal geralmente está normal (4.0 - 4.5). A microscopia do corrimento com hidróxido de potássio (KOH) pode confirmar a presença de hifas e esporos de **Candida**.\n\n    \n## Classificação\n\n    \nA candidíase vulvovaginal não é tipicamente classificada em termos de gravidade (leve, moderada, grave) como algumas outras condições. No entanto, para fins didáticos e compreensão, podemos considerar:\n\n    \n        - **Leve:** Sintomas leves a moderados, sem grande impacto na qualidade de vida.\n\n        - **Moderada:** Sintomas mais intensos, com impacto significativo na qualidade de vida, mas responsivos ao tratamento tópico.\n\n        - **Grave:** Sintomas muito intensos, com inflamação extensa, dor e impacto significativo na qualidade de vida, podendo requerer tratamento prolongado ou terapia combinada.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        \n**Importante:** O tratamento da candidíase na gestação deve ser realizado com antifúngicos tópicos, pois os antifúngicos orais (como fluconazol, itraconazol e cetoconazol) são contraindicados durante a gravidez devido ao risco de teratogenicidade.\n\n    \n    \n        - **Miconazol creme vaginal 2%:** Aplicação de um aplicador (5g) por via vaginal, uma vez ao dia, durante 7 a 14 dias.\n\n        - **Nistatina creme vaginal 25.000 UI/g:** Aplicação de um aplicador (5g) por via vaginal, uma vez ao dia, durante 14 dias.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Manter a higiene íntima adequada, evitando duchas vaginais e produtos irritantes.\n\n        - Usar roupas íntimas de algodão e evitar roupas apertadas.\n\n        - Secar bem a região genital após o banho.\n\n        - Evitar o uso excessivo de antibióticos, que podem alterar a microbiota vaginal.\n\n        - Controlar a glicemia em pacientes diabéticas.\n\n        - Orientar a paciente sobre a importância de completar o tratamento e retornar ao serviço de saúde se os sintomas persistirem ou piorarem.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Sempre questionar sobre a possibilidade de outras infecções sexualmente transmissíveis (ISTs), embora a candidíase não seja considerada uma IST.\n\n        - Considerar diagnósticos diferenciais como vaginose bacteriana, tricomoníase e dermatites vulvares.\n\n        - Informar a paciente que a candidíase é comum na gravidez e, geralmente, não causa danos ao feto.\n\n        - Avaliar a necessidade de tratar o parceiro sexual se ele apresentar sintomas.\n\n    \n\n    \n## Referências\n\n    \n        - Manual de Gestação de Alto Risco - Ministério da Saúde\n\n        - Protocolos Assistenciais em Ginecologia - FEBRASGO"
}