{
  "uid": 1333,
  "area": "GO",
  "nome": "Sífilis Gestacional",
  "definicao": "A sífilis é uma infecção sexualmente transmissível causada pela bactéria (espiroqueta) Treponema pallidum. Continua sendo uma infecção de transmissão sexual (IST) muito frequente, com potencial acometimento grave do feto e do recém-nascido, se ocorrer a transmissão congênita em decorrência de ausência ou da inadequação de tratamento.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Sífilis Gestacional</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A sífilis é uma infecção sexualmente transmissível (IST) causada pela bactéria <strong>Treponema pallidum</strong>. Em gestantes, representa um grave risco de transmissão congênita, com potenciais complicações para o feto e o recém-nascido. Segundo o Ministério da Saúde do Brasil, a triagem e o tratamento adequados durante a gestação são cruciais para prevenir a sífilis congênita.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A <strong>Treponema pallidum</strong> infecta o organismo através da penetração nas mucosas ou pele durante o contato sexual. Em gestantes, a bactéria pode atravessar a placenta, infectando o feto. A resposta imune do feto e a virulência da bactéria determinam a gravidade da infecção congênita.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A sífilis gestacional pode ser assintomática, especialmente nas fases latentes. Quando presentes, os sintomas podem variar:</p>\n    <ul>\n        <li><strong>Sífilis Primária:</strong> Cancro duro (úlcera indolor) geralmente em genitais, ânus ou boca, acompanhado de linfadenopatia regional.</li>\n        <li><strong>Sífilis Secundária:</strong> Erupção cutânea generalizada (principalmente em palmas das mãos e plantas dos pés), febre, mal-estar, linfadenopatia generalizada, condiloma plano.</li>\n        <li><strong>Sífilis Latente:</strong> Assintomática, detectada apenas por testes sorológicos. Divide-se em recente (menos de 1 ano de infecção) e tardia (mais de 1 ano de infecção ou duração desconhecida).</li>\n        <li><strong>Sífilis Terciária:</strong> Rara, pode ocorrer anos após a infecção inicial não tratada, afetando o sistema cardiovascular (aneurisma aórtico), neurológico (neurossífilis) e outros órgãos.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da sífilis gestacional é baseado em:</p>\n    <ul>\n        <li><strong>Testes Não Treponêmicos:</strong> VDRL (Venereal Disease Research Laboratory) ou RPR (Rapid Plasma Reagin). São quantitativos e utilizados para rastreamento e acompanhamento da resposta ao tratamento.</li>\n        <li><strong>Testes Treponêmicos:</strong> FTA-Abs (Fluorescent Treponemal Antibody Absorption) ou TP-PA (Treponema Pallidum Particle Agglutination). São confirmatórios e permanecem positivos por toda a vida, mesmo após o tratamento.</li>\n    </ul>\n    <p><strong>Interpretação:</strong></p>\n    <ul>\n        <li><strong>Teste Não Treponêmico Reagente + Teste Treponêmico Reagente:</strong> Sífilis ativa.</li>\n        <li><strong>Teste Não Treponêmico Não Reagente + Teste Treponêmico Reagente:</strong> Sífilis tratada ou sífilis latente tardia.</li>\n        <li><strong>Teste Não Treponêmico Reagente + Teste Treponêmico Não Reagente:</strong> Falso positivo (mais raro).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A sífilis pode ser classificada em diferentes estágios, sendo crucial para determinar o tratamento e o prognóstico:</p>\n        <ul>\n            <li><strong>Sífilis Primária:</strong> Presença do cancro duro.</li>\n            <li><strong>Sífilis Secundária:</strong> Erupções cutâneas e outros sintomas sistêmicos.</li>\n            <li><strong>Sífilis Latente Recente (menos de 1 ano):</strong> Assintomática com sorologia positiva e histórico de infecção recente.</li>\n            <li><strong>Sífilis Latente Tardia (mais de 1 ano ou duração desconhecida):</strong> Assintomática com sorologia positiva, sem evidência de infecção recente.</li>\n            <li><strong>Sífilis Terciária:</strong> Manifestações tardias em órgãos como o coração e o cérebro.</li>\n            <li><strong>Neurossífilis:</strong> Envolvimento do sistema nervoso central.</li>\n            <li><strong>Sífilis Congênita:</strong> Infecção transmitida da mãe para o feto.</li>\n        </ul>\n        <p><strong>Importância da classificação:</strong> Cada estágio requer uma abordagem terapêutica específica, com diferentes doses e durações de tratamento com penicilina.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento de escolha para sífilis gestacional é a <strong>Penicilina Benzatina</strong>. A dose e a duração do tratamento dependem do estágio da doença:</p>\n    <ul>\n        <li><strong>Sífilis Primária, Secundária ou Latente Recente:</strong> Penicilina Benzatina 2.400.000 UI, IM, dose única (1.200.000 UI em cada glúteo).</li>\n        <li><strong>Sífilis Latente Tardia ou Duração Desconhecida:</strong> Penicilina Benzatina 2.400.000 UI, IM, 1 dose semanal por 3 semanas (total de 7.200.000 UI), com intervalos não superiores a 9 dias.</li>\n        <li><strong>Alergia à Penicilina:</strong> A <strong>dessensibilização à penicilina</strong> é recomendada em gestantes alérgicas, pois não há alternativa terapêutica comprovadamente segura e eficaz.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento:</strong> Realizar testes sorológicos para sífilis em todas as gestantes no 1º trimestre e repetir no 3º trimestre e no momento do parto.</li>\n        <li><strong>Tratamento do Parceiro:</strong> Tratar todos os parceiros sexuais da gestante para evitar reinfecção.</li>\n        <li><strong>Acompanhamento:</strong> Monitorar mensalmente a sorologia VDRL da gestante tratada até o parto. Considera-se resposta adequada ao tratamento a queda de duas diluições em 3 meses ou quatro diluições em 6 meses após o tratamento.</li>\n        <li><strong>Notificação:</strong> A sífilis gestacional e congênita são de notificação compulsória.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico de ISTs, uso de preservativos e alergia à penicilina.</li>\n        <li><strong>Exame Físico Completo:</strong> Procurar lesões cutâneas, genitais e linfadenopatia.</li>\n        <li><strong>Interpretação Correta dos Exames:</strong> Diferenciar entre sífilis ativa, tratada e falso positivo.</li>\n        <li><strong>Aconselhamento:</strong> Orientar a gestante sobre a importância do tratamento, do acompanhamento e da prevenção da transmissão para o feto e para o parceiro.</li>\n        <li><strong>Atualização da Caderneta da Gestante:</strong> Registrar os achados do exame e cada dose do tratamento.</li>\n        <li><strong>USG Obstétrica:</strong> Solicitar para avaliar o bem-estar fetal.</li>\n        <li><strong>Encaminhamento:</strong> Considerar encaminhamento para pré-natal de alto risco.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>É crucial seguir as diretrizes do Ministério da Saúde do Brasil para o manejo da sífilis gestacional, visando reduzir a incidência da sífilis congênita. A adesão ao tratamento e o acompanhamento adequado são fundamentais para garantir a saúde da mãe e do bebê.</p>\n    \n    <h4>Referências</h4>\n    <p>Manual de Gestação de Alto Risco - Ministério da Saúde do Brasil: <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf</a></p>\n</div>",
  "conteudo_texto": "## Sífilis Gestacional\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA sífilis é uma infecção sexualmente transmissível (IST) causada pela bactéria **Treponema pallidum**. Em gestantes, representa um grave risco de transmissão congênita, com potenciais complicações para o feto e o recém-nascido. Segundo o Ministério da Saúde do Brasil, a triagem e o tratamento adequados durante a gestação são cruciais para prevenir a sífilis congênita.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA **Treponema pallidum** infecta o organismo através da penetração nas mucosas ou pele durante o contato sexual. Em gestantes, a bactéria pode atravessar a placenta, infectando o feto. A resposta imune do feto e a virulência da bactéria determinam a gravidade da infecção congênita.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA sífilis gestacional pode ser assintomática, especialmente nas fases latentes. Quando presentes, os sintomas podem variar:\n\n    \n        - **Sífilis Primária:** Cancro duro (úlcera indolor) geralmente em genitais, ânus ou boca, acompanhado de linfadenopatia regional.\n\n        - **Sífilis Secundária:** Erupção cutânea generalizada (principalmente em palmas das mãos e plantas dos pés), febre, mal-estar, linfadenopatia generalizada, condiloma plano.\n\n        - **Sífilis Latente:** Assintomática, detectada apenas por testes sorológicos. Divide-se em recente (menos de 1 ano de infecção) e tardia (mais de 1 ano de infecção ou duração desconhecida).\n\n        - **Sífilis Terciária:** Rara, pode ocorrer anos após a infecção inicial não tratada, afetando o sistema cardiovascular (aneurisma aórtico), neurológico (neurossífilis) e outros órgãos.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da sífilis gestacional é baseado em:\n\n    \n        - **Testes Não Treponêmicos:** VDRL (Venereal Disease Research Laboratory) ou RPR (Rapid Plasma Reagin). São quantitativos e utilizados para rastreamento e acompanhamento da resposta ao tratamento.\n\n        - **Testes Treponêmicos:** FTA-Abs (Fluorescent Treponemal Antibody Absorption) ou TP-PA (Treponema Pallidum Particle Agglutination). São confirmatórios e permanecem positivos por toda a vida, mesmo após o tratamento.\n\n    \n    \n**Interpretação:**\n\n    \n        - **Teste Não Treponêmico Reagente + Teste Treponêmico Reagente:** Sífilis ativa.\n\n        - **Teste Não Treponêmico Não Reagente + Teste Treponêmico Reagente:** Sífilis tratada ou sífilis latente tardia.\n\n        - **Teste Não Treponêmico Reagente + Teste Treponêmico Não Reagente:** Falso positivo (mais raro).\n\n    \n\n    \n        \n## Classificação\n\n        \nA sífilis pode ser classificada em diferentes estágios, sendo crucial para determinar o tratamento e o prognóstico:\n\n        \n            - **Sífilis Primária:** Presença do cancro duro.\n\n            - **Sífilis Secundária:** Erupções cutâneas e outros sintomas sistêmicos.\n\n            - **Sífilis Latente Recente (menos de 1 ano):** Assintomática com sorologia positiva e histórico de infecção recente.\n\n            - **Sífilis Latente Tardia (mais de 1 ano ou duração desconhecida):** Assintomática com sorologia positiva, sem evidência de infecção recente.\n\n            - **Sífilis Terciária:** Manifestações tardias em órgãos como o coração e o cérebro.\n\n            - **Neurossífilis:** Envolvimento do sistema nervoso central.\n\n            - **Sífilis Congênita:** Infecção transmitida da mãe para o feto.\n\n        \n        \n**Importância da classificação:** Cada estágio requer uma abordagem terapêutica específica, com diferentes doses e durações de tratamento com penicilina.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento de escolha para sífilis gestacional é a **Penicilina Benzatina**. A dose e a duração do tratamento dependem do estágio da doença:\n\n    \n        - **Sífilis Primária, Secundária ou Latente Recente:** Penicilina Benzatina 2.400.000 UI, IM, dose única (1.200.000 UI em cada glúteo).\n\n        - **Sífilis Latente Tardia ou Duração Desconhecida:** Penicilina Benzatina 2.400.000 UI, IM, 1 dose semanal por 3 semanas (total de 7.200.000 UI), com intervalos não superiores a 9 dias.\n\n        - **Alergia à Penicilina:** A **dessensibilização à penicilina** é recomendada em gestantes alérgicas, pois não há alternativa terapêutica comprovadamente segura e eficaz.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento:** Realizar testes sorológicos para sífilis em todas as gestantes no 1º trimestre e repetir no 3º trimestre e no momento do parto.\n\n        - **Tratamento do Parceiro:** Tratar todos os parceiros sexuais da gestante para evitar reinfecção.\n\n        - **Acompanhamento:** Monitorar mensalmente a sorologia VDRL da gestante tratada até o parto. Considera-se resposta adequada ao tratamento a queda de duas diluições em 3 meses ou quatro diluições em 6 meses após o tratamento.\n\n        - **Notificação:** A sífilis gestacional e congênita são de notificação compulsória.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar histórico de ISTs, uso de preservativos e alergia à penicilina.\n\n        - **Exame Físico Completo:** Procurar lesões cutâneas, genitais e linfadenopatia.\n\n        - **Interpretação Correta dos Exames:** Diferenciar entre sífilis ativa, tratada e falso positivo.\n\n        - **Aconselhamento:** Orientar a gestante sobre a importância do tratamento, do acompanhamento e da prevenção da transmissão para o feto e para o parceiro.\n\n        - **Atualização da Caderneta da Gestante:** Registrar os achados do exame e cada dose do tratamento.\n\n        - **USG Obstétrica:** Solicitar para avaliar o bem-estar fetal.\n\n        - **Encaminhamento:** Considerar encaminhamento para pré-natal de alto risco.\n\n    \n\n    \n## Observações Importantes\n\n    \nÉ crucial seguir as diretrizes do Ministério da Saúde do Brasil para o manejo da sífilis gestacional, visando reduzir a incidência da sífilis congênita. A adesão ao tratamento e o acompanhamento adequado são fundamentais para garantir a saúde da mãe e do bebê.\n\n    \n    \n## Referências\n\n    \nManual de Gestação de Alto Risco - Ministério da Saúde do Brasil: https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf"
}