{
  "uid": 1334,
  "area": "GO",
  "nome": "Endometriose 2",
  "definicao": "A endometriose é uma doença caracterizada pela presença de tecido endometrial fora da cavidade uterina. Em aproximadamente 90% dos casos, esse tecido se aloja na pelve (tuba uterina, ovário, útero). Também pode implantar-se em órgãos próximos, como a bexiga e o intestino, ou em locais distantes como diafragma, pulmão e cérebro.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Endometriose</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A endometriose é definida pela presença de tecido endometrial (glândulas e estroma) fora da cavidade uterina. Na maioria dos casos (aproximadamente 90%), esse tecido se implanta na pelve, afetando órgãos como as tubas uterinas, ovários e útero. Em menor frequência, pode ocorrer em órgãos adjacentes como bexiga e intestino, ou até mesmo em locais distantes como diafragma, pulmão e cérebro, conforme detalhado pelo Ministério da Saúde.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da endometriose é multifatorial e ainda não totalmente compreendida. Teorias incluem:</p>\n    <ul>\n        <li><strong>Implantação retrógrada:</strong> Refluxo do tecido endometrial através das tubas uterinas durante a menstruação, com posterior implantação em outros locais.</li>\n        <li><strong>Disseminação hematogênica ou linfática:</strong> Migração de células endometriais através dos vasos sanguíneos ou linfáticos para sítios distantes.</li>\n        <li><strong>Metaplasia celômica:</strong> Transformação de células celômicas (revestimento da cavidade peritoneal) em tecido endometrial.</li>\n        <li><strong>Fatores genéticos e imunológicos:</strong> Suscetibilidade individual e alterações no sistema imune que permitem a implantação e crescimento do tecido ectópico.</li>\n    </ul>\n    <p>O tecido endometrial ectópico responde aos estímulos hormonais do ciclo menstrual, proliferando e sangrando, o que leva à inflamação, dor e formação de aderências. A referência da Febrasgo detalha as complexidades da interação entre fatores hormonais, inflamatórios e imunológicos na patogênese da endometriose.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A endometriose pode se manifestar com uma variedade de sintomas, cuja intensidade varia entre as pacientes. Os sintomas mais comuns incluem:</p>\n    <ul>\n        <li><strong>Dismenorreia:</strong> Dor menstrual intensa, que pode ser progressiva e incapacitante.</li>\n        <li><strong>Dispareunia:</strong> Dor durante a relação sexual, frequentemente profunda.</li>\n        <li><strong>Dor pélvica crônica:</strong> Dor persistente na região pélvica, não necessariamente relacionada ao ciclo menstrual.</li>\n        <li><strong>Infertilidade:</strong> Dificuldade para engravidar.</li>\n        <li><strong>Outros sintomas:</strong> Alterações intestinais (dor ao evacuar, sangramento nas fezes), urinárias (dor ao urinar, sangramento na urina) e dor lombar.</li>\n    </ul>\n    <p>É crucial notar que algumas mulheres com endometriose podem ser assintomáticas, e o diagnóstico pode ser incidental durante a investigação de infertilidade ou outros problemas ginecológicos.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da endometriose é baseado na combinação de:</p>\n    <ul>\n        <li><strong>Anamnese:</strong> Avaliação detalhada da história clínica e dos sintomas da paciente, com ênfase na dor pélvica, dismenorreia, dispareunia e infertilidade.</li>\n        <li><strong>Exame físico:</strong> Identificação de sinais como dor à palpação dos ligamentos útero-sacrais, nódulos palpáveis no fundo de saco de Douglas e mobilidade reduzida do útero.</li>\n        <li><strong>Exames de imagem:</strong>\n            <ul>\n                <li><strong>Ultrassonografia transvaginal (USG TV):</strong> Pode identificar endometriomas (cistos de endometriose) nos ovários e, em alguns casos, lesões infiltrativas profundas.</li>\n                <li><strong>Ressonância magnética (RM):</strong> Mais sensível para detectar lesões profundas e em locais extra-pélvicos.</li>\n            </ul>\n        </li>\n        <li><strong>Laparoscopia com biópsia:</strong> Considerada o padrão-ouro para o diagnóstico definitivo, permite a visualização direta das lesões e a coleta de amostras para análise histopatológica.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação da endometriose, conforme a Sociedade Americana de Medicina Reprodutiva (ASRM), é baseada nos achados laparoscópicos e histopatológicos, e divide a doença em quatro estágios:</p>\n        <ul>\n            <li><strong>Estágio I (Mínima):</strong> Implantes isolados e pequenas lesões superficiais.</li>\n            <li><strong>Estágio II (Leve):</strong> Implantes superficiais mais numerosos e algumas aderências.</li>\n            <li><strong>Estágio III (Moderada):</strong> Implantes profundos, aderências mais densas e possíveis endometriomas ovarianos.</li>\n            <li><strong>Estágio IV (Grave):</strong> Implantes extensos, endometriomas ovarianos grandes, aderências significativas e envolvimento de outros órgãos pélvicos.</li>\n        </ul>\n        <p>A classificação de severidade da endometriose (mínima, leve, moderada ou grave) ajuda a orientar o tratamento, mas não necessariamente se correlaciona com a intensidade dos sintomas. Uma paciente com endometriose mínima pode ter sintomas mais intensos do que outra com endometriose grave.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da endometriose visa aliviar os sintomas, melhorar a qualidade de vida e preservar a fertilidade, quando desejado. As opções terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Tratamento medicamentoso:</strong>\n            <ul>\n                <li><strong>Analgésicos:</strong> AINEs (anti-inflamatórios não esteroidais) para controle da dor.</li>\n                <li><strong>Hormonioterapia:</strong>\n                    <ul>\n                        <li><strong>Anticoncepcionais orais (ACO):</strong> Uso contínuo para suprimir a menstruação e reduzir o estímulo hormonal sobre o tecido endometrial ectópico.</li>\n                        <li><strong>Progestagênios:</strong> Acetato de medroxiprogesterona, dienogeste ou DIU-LNG (dispositivo intrauterino liberador de levonorgestrel) para suprimir a proliferação endometrial.</li>\n                        <li><strong>Análogos do GnRH:</strong> Induzem um estado de hipoestrogenismo, promovendo a regressão das lesões (uso limitado devido aos efeitos colaterais).</li>\n                        <li><strong>Inibidores da aromatase:</strong> Bloqueiam a produção de estrogênio, utilizados em casos refratários ou associados a outras terapias.</li>\n                    </ul>\n                </li>\n            </ul>\n        </li>\n        <li><strong>Tratamento cirúrgico:</strong>\n            <ul>\n                <li><strong>Laparoscopia:</strong> Excisão ou ablação das lesões endometrióticas, remoção de aderências e restauração da anatomia pélvica.</li>\n                <li><strong>Histerectomia:</strong> Remoção do útero (opção para mulheres que não desejam mais ter filhos e que não respondem a outros tratamentos).</li>\n            </ul>\n        </li>\n        <li><strong>Tratamentos complementares:</strong> Acupuntura, fisioterapia pélvica e psicoterapia podem auxiliar no controle da dor e na melhora da qualidade de vida.</li>\n    </ul>\n    <p>A escolha do tratamento deve ser individualizada, considerando a idade da paciente, a gravidade dos sintomas, o desejo de engravidar e a extensão da doença.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para a endometriose. No entanto, o diagnóstico precoce e o tratamento adequado podem minimizar a progressão da doença e melhorar o prognóstico. O seguimento regular com ginecologista é fundamental para monitorar a resposta ao tratamento, ajustar a terapia conforme necessário e detectar precocemente possíveis complicações.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Considerar endometriose em mulheres com dor pélvica crônica, dismenorreia, dispareunia e/ou infertilidade.</strong></li>\n        <li><strong>Realizar uma anamnese detalhada e exame físico completo.</strong></li>\n        <li><strong>Solicitar exames de imagem (USG TV e/ou RM) para auxiliar no diagnóstico.</strong></li>\n        <li><strong>Discutir as opções terapêuticas com a paciente, considerando seus objetivos e preferências.</strong></li>\n        <li><strong>Realizar um seguimento regular para monitorar a resposta ao tratamento e ajustar a terapia conforme necessário.</strong></li>\n        <li><strong>Encaminhar a paciente para um especialista em endometriose em casos complexos ou refratários ao tratamento inicial.</strong></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Endometriose\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA endometriose é definida pela presença de tecido endometrial (glândulas e estroma) fora da cavidade uterina. Na maioria dos casos (aproximadamente 90%), esse tecido se implanta na pelve, afetando órgãos como as tubas uterinas, ovários e útero. Em menor frequência, pode ocorrer em órgãos adjacentes como bexiga e intestino, ou até mesmo em locais distantes como diafragma, pulmão e cérebro, conforme detalhado pelo Ministério da Saúde.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da endometriose é multifatorial e ainda não totalmente compreendida. Teorias incluem:\n\n    \n        - **Implantação retrógrada:** Refluxo do tecido endometrial através das tubas uterinas durante a menstruação, com posterior implantação em outros locais.\n\n        - **Disseminação hematogênica ou linfática:** Migração de células endometriais através dos vasos sanguíneos ou linfáticos para sítios distantes.\n\n        - **Metaplasia celômica:** Transformação de células celômicas (revestimento da cavidade peritoneal) em tecido endometrial.\n\n        - **Fatores genéticos e imunológicos:** Suscetibilidade individual e alterações no sistema imune que permitem a implantação e crescimento do tecido ectópico.\n\n    \n    \nO tecido endometrial ectópico responde aos estímulos hormonais do ciclo menstrual, proliferando e sangrando, o que leva à inflamação, dor e formação de aderências. A referência da Febrasgo detalha as complexidades da interação entre fatores hormonais, inflamatórios e imunológicos na patogênese da endometriose.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA endometriose pode se manifestar com uma variedade de sintomas, cuja intensidade varia entre as pacientes. Os sintomas mais comuns incluem:\n\n    \n        - **Dismenorreia:** Dor menstrual intensa, que pode ser progressiva e incapacitante.\n\n        - **Dispareunia:** Dor durante a relação sexual, frequentemente profunda.\n\n        - **Dor pélvica crônica:** Dor persistente na região pélvica, não necessariamente relacionada ao ciclo menstrual.\n\n        - **Infertilidade:** Dificuldade para engravidar.\n\n        - **Outros sintomas:** Alterações intestinais (dor ao evacuar, sangramento nas fezes), urinárias (dor ao urinar, sangramento na urina) e dor lombar.\n\n    \n    \nÉ crucial notar que algumas mulheres com endometriose podem ser assintomáticas, e o diagnóstico pode ser incidental durante a investigação de infertilidade ou outros problemas ginecológicos.\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da endometriose é baseado na combinação de:\n\n    \n        - **Anamnese:** Avaliação detalhada da história clínica e dos sintomas da paciente, com ênfase na dor pélvica, dismenorreia, dispareunia e infertilidade.\n\n        - **Exame físico:** Identificação de sinais como dor à palpação dos ligamentos útero-sacrais, nódulos palpáveis no fundo de saco de Douglas e mobilidade reduzida do útero.\n\n        - **Exames de imagem:**\n            \n                - **Ultrassonografia transvaginal (USG TV):** Pode identificar endometriomas (cistos de endometriose) nos ovários e, em alguns casos, lesões infiltrativas profundas.\n\n                - **Ressonância magnética (RM):** Mais sensível para detectar lesões profundas e em locais extra-pélvicos.\n\n            \n        \n\n        - **Laparoscopia com biópsia:** Considerada o padrão-ouro para o diagnóstico definitivo, permite a visualização direta das lesões e a coleta de amostras para análise histopatológica.\n\n    \n\n    \n        \n## Classificação\n\n        \nA classificação da endometriose, conforme a Sociedade Americana de Medicina Reprodutiva (ASRM), é baseada nos achados laparoscópicos e histopatológicos, e divide a doença em quatro estágios:\n\n        \n            - **Estágio I (Mínima):** Implantes isolados e pequenas lesões superficiais.\n\n            - **Estágio II (Leve):** Implantes superficiais mais numerosos e algumas aderências.\n\n            - **Estágio III (Moderada):** Implantes profundos, aderências mais densas e possíveis endometriomas ovarianos.\n\n            - **Estágio IV (Grave):** Implantes extensos, endometriomas ovarianos grandes, aderências significativas e envolvimento de outros órgãos pélvicos.\n\n        \n        \nA classificação de severidade da endometriose (mínima, leve, moderada ou grave) ajuda a orientar o tratamento, mas não necessariamente se correlaciona com a intensidade dos sintomas. Uma paciente com endometriose mínima pode ter sintomas mais intensos do que outra com endometriose grave.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da endometriose visa aliviar os sintomas, melhorar a qualidade de vida e preservar a fertilidade, quando desejado. As opções terapêuticas incluem:\n\n    \n        - **Tratamento medicamentoso:**\n            \n                - **Analgésicos:** AINEs (anti-inflamatórios não esteroidais) para controle da dor.\n\n                - **Hormonioterapia:**\n                    \n                        - **Anticoncepcionais orais (ACO):** Uso contínuo para suprimir a menstruação e reduzir o estímulo hormonal sobre o tecido endometrial ectópico.\n\n                        - **Progestagênios:** Acetato de medroxiprogesterona, dienogeste ou DIU-LNG (dispositivo intrauterino liberador de levonorgestrel) para suprimir a proliferação endometrial.\n\n                        - **Análogos do GnRH:** Induzem um estado de hipoestrogenismo, promovendo a regressão das lesões (uso limitado devido aos efeitos colaterais).\n\n                        - **Inibidores da aromatase:** Bloqueiam a produção de estrogênio, utilizados em casos refratários ou associados a outras terapias.\n\n                    \n                \n\n            \n        \n\n        - **Tratamento cirúrgico:**\n            \n                - **Laparoscopia:** Excisão ou ablação das lesões endometrióticas, remoção de aderências e restauração da anatomia pélvica.\n\n                - **Histerectomia:** Remoção do útero (opção para mulheres que não desejam mais ter filhos e que não respondem a outros tratamentos).\n\n            \n        \n\n        - **Tratamentos complementares:** Acupuntura, fisioterapia pélvica e psicoterapia podem auxiliar no controle da dor e na melhora da qualidade de vida.\n\n    \n    \nA escolha do tratamento deve ser individualizada, considerando a idade da paciente, a gravidade dos sintomas, o desejo de engravidar e a extensão da doença.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para a endometriose. No entanto, o diagnóstico precoce e o tratamento adequado podem minimizar a progressão da doença e melhorar o prognóstico. O seguimento regular com ginecologista é fundamental para monitorar a resposta ao tratamento, ajustar a terapia conforme necessário e detectar precocemente possíveis complicações.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Considerar endometriose em mulheres com dor pélvica crônica, dismenorreia, dispareunia e/ou infertilidade.**\n\n        - **Realizar uma anamnese detalhada e exame físico completo.**\n\n        - **Solicitar exames de imagem (USG TV e/ou RM) para auxiliar no diagnóstico.**\n\n        - **Discutir as opções terapêuticas com a paciente, considerando seus objetivos e preferências.**\n\n        - **Realizar um seguimento regular para monitorar a resposta ao tratamento e ajustar a terapia conforme necessário.**\n\n        - **Encaminhar a paciente para um especialista em endometriose em casos complexos ou refratários ao tratamento inicial.**"
}