{
  "uid": 1353,
  "area": "GO",
  "nome": "Climatério | INEP 2024.1",
  "definicao": "Segundo a Organização Mundial da Saúde (OMS), o climatério compreende uma fase biológica da vida e não um processo patológico, que consiste na transição entre o período reprodutivo e o não reprodutivo da vida da mulher.",
  "conteudo_html": "<div>\n    <h4>Climatério</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo a Organização Mundial da Saúde (OMS), o climatério é uma fase biológica da vida da mulher, e não um processo patológico. Consiste na transição entre o período reprodutivo e o não reprodutivo.</p>\n        <p>O diagnóstico é <strong>clínico</strong>, baseado na história da paciente. Exames hormonais <strong>não</strong> são necessários para confirmação.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O climatério é caracterizado pela diminuição da função ovariana, levando à redução dos níveis de estrogênio. Essa diminuição hormonal causa diversas manifestações clínicas.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Fogachos:</strong> Ondas de calor intensas, frequentemente acompanhadas de sudorese, principalmente noturna.</li>\n        <li><strong>Irregularidade menstrual:</strong> Alterações no ciclo menstrual, como atrasos ou fluxos mais intensos, precedendo a amenorreia (ausência de menstruação por 12 meses consecutivos).</li>\n        <li><strong>Ressecamento vaginal:</strong> Diminuição da lubrificação vaginal, podendo causar dispareunia (dor durante a relação sexual).</li>\n        <li><strong>Ressecamento da pele e queda de cabelo.</strong></li>\n        <li><strong>Alterações no sono:</strong> Insônia e despertares noturnos.</li>\n        <li><strong>Sintomas emocionais:</strong> Labilidade emocional, irritabilidade, ansiedade e, em alguns casos, depressão.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do climatério é essencialmente clínico, baseado na história da paciente e na presença de sintomas característicos. A amenorreia por 12 meses consecutivos é um marco importante.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <ul>\n            <li>A data da última menstruação (DUM) é um dado fundamental na avaliação da paciente.</li>\n            <li>É importante investigar a presença de outros sinais e sintomas associados.</li>\n            <li>Exames complementares são solicitados para descartar outras patologias, mas não para confirmar o climatério.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do climatério visa aliviar os sintomas e melhorar a qualidade de vida da mulher. As opções terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Terapia Hormonal (TH):</strong> Considerada a terapia mais eficaz para o alívio dos fogachos e outros sintomas vasomotores. A TH pode ser administrada por via oral ou transdérmica (estrogênio) e via oral (progesterona).</li>\n        <li><strong>Estilo de vida:</strong> Adoção de hábitos saudáveis, como alimentação equilibrada e prática de atividade física regular.</li>\n        <li><strong>Tratamentos não hormonais:</strong> Neuromoduladores (ISRS/IRSN) e fitoterápicos podem ser utilizados para o alívio dos sintomas, especialmente em pacientes que não desejam ou não podem utilizar a TH.</li>\n    </ul>\n\n    <h4>Terapia Hormonal (TH) - Informações Adicionais</h4>\n    <p>A TH pode melhorar:</p>\n    <ul>\n        <li>Fogachos.</li>\n        <li>Síndrome urogenital.</li>\n        <li>Labilidade emocional.</li>\n        <li>Padrão de sono.</li>\n        <li>Perfil lipídico.</li>\n        <li>Prevenção da osteoporose.</li>\n    </ul>\n    <p>Possíveis efeitos adversos da TH:</p>\n    <ul>\n        <li>Mastalgia.</li>\n        <li>Sangramento uterino irregular.</li>\n        <li>Cefaleia.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Realização de exames ginecológicos de rotina, como mamografia e citologia oncótica cervical (Papanicolau).</li>\n        <li>Manutenção de hábitos de vida saudáveis, incluindo alimentação equilibrada e prática regular de atividade física.</li>\n        <li>Acompanhamento médico regular para monitorar a eficácia do tratamento e detectar precocemente possíveis complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese completa:</strong> Investigar detalhadamente os sintomas da paciente, seus antecedentes pessoais e familiares, e seus hábitos de vida.</li>\n        <li><strong>Exames complementares:</strong> Solicitar exames para descartar outras patologias, mas não para confirmar o climatério.</li>\n        <li><strong>Individualização do tratamento:</strong> Considerar as características individuais de cada paciente ao escolher a melhor opção terapêutica.</li>\n        <li><strong>Orientação adequada:</strong> Informar a paciente sobre os benefícios e riscos das diferentes opções de tratamento, e sobre a importância da adesão ao tratamento e do acompanhamento médico regular.</li>\n        <li><strong>Comorbidades:</strong> Investigar a presença de fenômenos tromboembólicos, câncer de mama ou endométrio, hipertensão arterial sistêmica, diabetes, doenças hepáticas ou câncer de ovário.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Climatério\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo a Organização Mundial da Saúde (OMS), o climatério é uma fase biológica da vida da mulher, e não um processo patológico. Consiste na transição entre o período reprodutivo e o não reprodutivo.\n\n        \nO diagnóstico é **clínico**, baseado na história da paciente. Exames hormonais **não** são necessários para confirmação.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO climatério é caracterizado pela diminuição da função ovariana, levando à redução dos níveis de estrogênio. Essa diminuição hormonal causa diversas manifestações clínicas.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Fogachos:** Ondas de calor intensas, frequentemente acompanhadas de sudorese, principalmente noturna.\n\n        - **Irregularidade menstrual:** Alterações no ciclo menstrual, como atrasos ou fluxos mais intensos, precedendo a amenorreia (ausência de menstruação por 12 meses consecutivos).\n\n        - **Ressecamento vaginal:** Diminuição da lubrificação vaginal, podendo causar dispareunia (dor durante a relação sexual).\n\n        - **Ressecamento da pele e queda de cabelo.**\n\n        - **Alterações no sono:** Insônia e despertares noturnos.\n\n        - **Sintomas emocionais:** Labilidade emocional, irritabilidade, ansiedade e, em alguns casos, depressão.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do climatério é essencialmente clínico, baseado na história da paciente e na presença de sintomas característicos. A amenorreia por 12 meses consecutivos é um marco importante.\n\n    \n        \n## Observações Importantes\n\n        \n            - A data da última menstruação (DUM) é um dado fundamental na avaliação da paciente.\n\n            - É importante investigar a presença de outros sinais e sintomas associados.\n\n            - Exames complementares são solicitados para descartar outras patologias, mas não para confirmar o climatério.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do climatério visa aliviar os sintomas e melhorar a qualidade de vida da mulher. As opções terapêuticas incluem:\n\n    \n        - **Terapia Hormonal (TH):** Considerada a terapia mais eficaz para o alívio dos fogachos e outros sintomas vasomotores. A TH pode ser administrada por via oral ou transdérmica (estrogênio) e via oral (progesterona).\n\n        - **Estilo de vida:** Adoção de hábitos saudáveis, como alimentação equilibrada e prática de atividade física regular.\n\n        - **Tratamentos não hormonais:** Neuromoduladores (ISRS/IRSN) e fitoterápicos podem ser utilizados para o alívio dos sintomas, especialmente em pacientes que não desejam ou não podem utilizar a TH.\n\n    \n\n    \n## Terapia Hormonal (TH) - Informações Adicionais\n\n    \nA TH pode melhorar:\n\n    \n        - Fogachos.\n\n        - Síndrome urogenital.\n\n        - Labilidade emocional.\n\n        - Padrão de sono.\n\n        - Perfil lipídico.\n\n        - Prevenção da osteoporose.\n\n    \n    \nPossíveis efeitos adversos da TH:\n\n    \n        - Mastalgia.\n\n        - Sangramento uterino irregular.\n\n        - Cefaleia.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Realização de exames ginecológicos de rotina, como mamografia e citologia oncótica cervical (Papanicolau).\n\n        - Manutenção de hábitos de vida saudáveis, incluindo alimentação equilibrada e prática regular de atividade física.\n\n        - Acompanhamento médico regular para monitorar a eficácia do tratamento e detectar precocemente possíveis complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese completa:** Investigar detalhadamente os sintomas da paciente, seus antecedentes pessoais e familiares, e seus hábitos de vida.\n\n        - **Exames complementares:** Solicitar exames para descartar outras patologias, mas não para confirmar o climatério.\n\n        - **Individualização do tratamento:** Considerar as características individuais de cada paciente ao escolher a melhor opção terapêutica.\n\n        - **Orientação adequada:** Informar a paciente sobre os benefícios e riscos das diferentes opções de tratamento, e sobre a importância da adesão ao tratamento e do acompanhamento médico regular.\n\n        - **Comorbidades:** Investigar a presença de fenômenos tromboembólicos, câncer de mama ou endométrio, hipertensão arterial sistêmica, diabetes, doenças hepáticas ou câncer de ovário."
}