{
  "uid": 1382,
  "area": "GO",
  "nome": "Violência sexual | INEP 2024.2",
  "definicao": "A Estação 9 do INEP 2024.2, da área de Ginecologia e Obstetrícia, abordou o caso de uma mulher que procura o serviço de emergência ginecológica após sofrer violência sexual.",
  "conteudo_html": "<div>\n    <h4>Violência Sexual</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A violência sexual é definida pelo Ministério da Saúde como qualquer ato sexual, tentativa de obter um ato sexual, comentários ou investidas sexuais indesejadas, ou atos para comercializar ou de outra maneira usar a sexualidade de uma pessoa sem seu consentimento. É um grave problema de saúde pública e uma violação dos direitos humanos, com sérias consequências físicas e psicológicas para a vítima.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Atendimento Imediato:</strong> Acolhimento e atendimento emergencial em até 72 horas após a agressão são cruciais.</li>\n        <li><strong>Notificação:</strong> Notificação compulsória ao SINAN (Sistema de Informação de Agravos de Notificação).</li>\n        <li><strong>Profilaxia:</strong> Indicação de profilaxia para Infecções Sexualmente Transmissíveis (ISTs) e HIV, além de contracepção de emergência.</li>\n        <li><strong>Suporte:</strong> Oferecer suporte psicológico e encaminhamento para serviços de assistência social e jurídica.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Medo e Ansiedade:</strong> A vítima pode apresentar medo intenso, ansiedade, pânico e flashbacks.</li>\n        <li><strong>Trauma Psicológico:</strong> Estresse pós-traumático, depressão, ideação suicida são complicações comuns.</li>\n        <li><strong>Sintomas Físicos:</strong> Dor, sangramento, lesões genitais ou em outras partes do corpo. Em alguns casos, pode não haver lesões visíveis.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <ol>\n            <li><strong>Acolhimento e Escuta Ativa:</strong> Criar um ambiente seguro e de confiança para a vítima relatar o ocorrido.</li>\n            <li><strong>Anamnese Detalhada:</strong>\n                <ul>\n                    <li>Tempo decorrido desde a agressão</li>\n                    <li>Local da ocorrência</li>\n                    <li>Identificação do agressor (se possível)</li>\n                    <li>Detalhes do abuso (tipo, uso de preservativo, ejaculação)</li>\n                    <li>Existência de lesões físicas</li>\n                    <li>História clínica, ginecológica e obstétrica (gestações prévias, DUM, uso de contraceptivos, alergias, medicações contínuas, última relação sexual)</li>\n                </ul>\n            </li>\n            <li><strong>Exames Complementares:</strong>\n                <ul>\n                    <li>Hemograma, Transaminases (TGO/TGP), Teste de Gravidez (Beta HCG)</li>\n                    <li>Testes para ISTs: HIV (teste rápido ou sorologia), Sífilis (VDRL ou teste rápido), Anti-HCV, HBsAg/Anti-HBs</li>\n                </ul>\n            </li>\n            <li><strong>Profilaxia:</strong>\n                <ul>\n                    <li>Contracepção de Emergência: Levonorgestrel 1,5mg (dose única) ou Método Yuzpe.  Considerar inserção de DIU de cobre, se elegível.</li>\n                    <li>Profilaxia para ISTs Não Virais: Ceftriaxona (IM), Azitromicina (VO), Penicilina Benzatina (IM). Evitar Metronidazol inicialmente.</li>\n                    <li>Profilaxia para HIV (PEP): Tenofovir, Lamivudina, Dolutegravir (por 28 dias, idealmente iniciada em até 72 horas após a exposição).</li>\n                </ul>\n            </li>\n            <li><strong>Vacinação:</strong> Verificar e atualizar o cartão de vacinação, considerando vacinas como tétano e hepatite B.</li>\n            <li><strong>Suporte Psicológico:</strong> Oferecer e encaminhar para atendimento psicológico especializado.</li>\n            <li><strong>Aspectos Legais:</strong> Informar que o Boletim de Ocorrência (BO) não é obrigatório para o atendimento médico, mas é um direito da paciente. Orientar sobre a importância da coleta de material vaginal para fins legais, se aplicável.</li>\n            <li><strong>Notificação:</strong> Realizar a notificação compulsória do caso ao SINAN.</li>\n        </ol>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Aconselhamento:</strong> Fornecer aconselhamento sobre saúde sexual e reprodutiva, prevenção de violência e direitos da vítima.</li>\n        <li><strong>Seguimento Médico:</strong> Agendar consultas de seguimento para monitorar a saúde física e mental da paciente.</li>\n        <li><strong>Rede de Apoio:</strong> Conectar a vítima com serviços de apoio social, jurídico e de saúde mental.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Empatia e Respeito:</strong> Abordar a paciente com extrema empatia, respeito e discrição, garantindo sua privacidade e confidencialidade.</li>\n        <li><strong>Não Julgamento:</strong> Evitar qualquer forma de julgamento ou culpabilização da vítima.</li>\n        <li><strong>Informações Claras:</strong> Fornecer informações claras e objetivas sobre os procedimentos, medicações e opções de tratamento disponíveis.</li>\n        <li><strong>Consentimento Informado:</strong> Obter o consentimento informado da paciente para todos os procedimentos e exames, respeitando sua autonomia e decisões. A paciente tem o direito de recusar o exame físico.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Violência Sexual\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA violência sexual é definida pelo Ministério da Saúde como qualquer ato sexual, tentativa de obter um ato sexual, comentários ou investidas sexuais indesejadas, ou atos para comercializar ou de outra maneira usar a sexualidade de uma pessoa sem seu consentimento. É um grave problema de saúde pública e uma violação dos direitos humanos, com sérias consequências físicas e psicológicas para a vítima.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Atendimento Imediato:** Acolhimento e atendimento emergencial em até 72 horas após a agressão são cruciais.\n\n        - **Notificação:** Notificação compulsória ao SINAN (Sistema de Informação de Agravos de Notificação).\n\n        - **Profilaxia:** Indicação de profilaxia para Infecções Sexualmente Transmissíveis (ISTs) e HIV, além de contracepção de emergência.\n\n        - **Suporte:** Oferecer suporte psicológico e encaminhamento para serviços de assistência social e jurídica.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Medo e Ansiedade:** A vítima pode apresentar medo intenso, ansiedade, pânico e flashbacks.\n\n        - **Trauma Psicológico:** Estresse pós-traumático, depressão, ideação suicida são complicações comuns.\n\n        - **Sintomas Físicos:** Dor, sangramento, lesões genitais ou em outras partes do corpo. Em alguns casos, pode não haver lesões visíveis.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \n            - **Acolhimento e Escuta Ativa:** Criar um ambiente seguro e de confiança para a vítima relatar o ocorrido.\n\n            - **Anamnese Detalhada:**\n                \n                    - Tempo decorrido desde a agressão\n\n                    - Local da ocorrência\n\n                    - Identificação do agressor (se possível)\n\n                    - Detalhes do abuso (tipo, uso de preservativo, ejaculação)\n\n                    - Existência de lesões físicas\n\n                    - História clínica, ginecológica e obstétrica (gestações prévias, DUM, uso de contraceptivos, alergias, medicações contínuas, última relação sexual)\n\n                \n            \n\n            - **Exames Complementares:**\n                \n                    - Hemograma, Transaminases (TGO/TGP), Teste de Gravidez (Beta HCG)\n\n                    - Testes para ISTs: HIV (teste rápido ou sorologia), Sífilis (VDRL ou teste rápido), Anti-HCV, HBsAg/Anti-HBs\n\n                \n            \n\n            - **Profilaxia:**\n                \n                    - Contracepção de Emergência: Levonorgestrel 1,5mg (dose única) ou Método Yuzpe.  Considerar inserção de DIU de cobre, se elegível.\n\n                    - Profilaxia para ISTs Não Virais: Ceftriaxona (IM), Azitromicina (VO), Penicilina Benzatina (IM). Evitar Metronidazol inicialmente.\n\n                    - Profilaxia para HIV (PEP): Tenofovir, Lamivudina, Dolutegravir (por 28 dias, idealmente iniciada em até 72 horas após a exposição).\n\n                \n            \n\n            - **Vacinação:** Verificar e atualizar o cartão de vacinação, considerando vacinas como tétano e hepatite B.\n\n            - **Suporte Psicológico:** Oferecer e encaminhar para atendimento psicológico especializado.\n\n            - **Aspectos Legais:** Informar que o Boletim de Ocorrência (BO) não é obrigatório para o atendimento médico, mas é um direito da paciente. Orientar sobre a importância da coleta de material vaginal para fins legais, se aplicável.\n\n            - **Notificação:** Realizar a notificação compulsória do caso ao SINAN.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Aconselhamento:** Fornecer aconselhamento sobre saúde sexual e reprodutiva, prevenção de violência e direitos da vítima.\n\n        - **Seguimento Médico:** Agendar consultas de seguimento para monitorar a saúde física e mental da paciente.\n\n        - **Rede de Apoio:** Conectar a vítima com serviços de apoio social, jurídico e de saúde mental.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Empatia e Respeito:** Abordar a paciente com extrema empatia, respeito e discrição, garantindo sua privacidade e confidencialidade.\n\n        - **Não Julgamento:** Evitar qualquer forma de julgamento ou culpabilização da vítima.\n\n        - **Informações Claras:** Fornecer informações claras e objetivas sobre os procedimentos, medicações e opções de tratamento disponíveis.\n\n        - **Consentimento Informado:** Obter o consentimento informado da paciente para todos os procedimentos e exames, respeitando sua autonomia e decisões. A paciente tem o direito de recusar o exame físico."
}