{
  "uid": 1395,
  "area": "GO",
  "nome": "Gestação ectópica",
  "definicao": "Define-se gravidez ectópica (GE) quando a implantação e o \ndesenvolvimento do blastocisto ocorrem fora da sede normal, ou seja, \nda grande cavidade corporal do útero. A localização mais frequente é a \ngravidez tubária (90% a 95% dos casos). No entanto, a gestação ectópica \npode ocorrer também na porção intersticial da tuba, no ovário, na cérvix, \nna cicatriz da cesárea e na cavidade abdominal quando denominamos \ngravidez não tubária. A incidência de GE é de 1% a 2%. A GE é considerada a \nprincipal causa de mortalidade materna no primeiro trimestre da gravidez. \nApós a ocorrência do primeiro quadro de gravidez ectópica, a recorrência \né de aproximadamente 15%; já nas mulheres com dois ou mais episódios \nprévios de gestação ectópica, essa taxa é de pelo menos 25%.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Gestação Ectópica</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>De acordo com o Ministério da Saúde do Brasil, a <strong>gravidez ectópica (GE)</strong> é definida como a implantação e desenvolvimento do blastocisto fora da cavidade uterina. A localização mais comum é a <strong>gravidez tubária</strong> (90-95% dos casos). Outras localizações incluem a porção intersticial da tuba, ovário, cérvix, cicatriz de cesárea e cavidade abdominal. A incidência é de 1-2% e representa a principal causa de mortalidade materna no primeiro trimestre.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da gravidez ectópica envolve diversos fatores que dificultam ou impedem a migração normal do óvulo fertilizado até a cavidade uterina. Dentre esses fatores, destacam-se:</p>\n  <ul>\n    <li><strong>Lesões tubárias:</strong> Infecções prévias, como a Doença Inflamatória Pélvica (DIP), podem causar cicatrizes e obstruções nas tubas uterinas.</li>\n    <li><strong>Cirurgias tubárias:</strong> Procedimentos cirúrgicos prévios nas tubas aumentam o risco de GE.</li>\n    <li><strong>Fatores hormonais:</strong> Alterações hormonais podem afetar a motilidade tubária e o transporte do óvulo.</li>\n    <li><strong>Fertilização in vitro (FIV):</strong> Mulheres submetidas a FIV apresentam um risco aumentado de GE devido a manipulação dos gametas e embriões.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>A apresentação clínica da gravidez ectópica pode variar, mas os sintomas mais comuns incluem:</p>\n  <ul>\n    <li><strong>Dor abdominal:</strong> Geralmente unilateral e de forte intensidade, podendo ser em cólica ou pontada.</li>\n    <li><strong>Sangramento vaginal:</strong> Pode ser leve a moderado, geralmente em pequena quantidade e de cor escura.</li>\n    <li><strong>Atraso menstrual:</strong> Como em uma gravidez normal, pode haver atraso na menstruação.</li>\n    <li><strong>Tontura e síncope:</strong> Em casos de rotura tubária e hemorragia interna, podem ocorrer tonturas e desmaios devido à hipotensão.</li>\n    <li><strong>Dor no ombro:</strong> A dor referida no ombro (sinal de Laffont) pode indicar irritação do diafragma devido à hemorragia intraperitoneal.</li>\n    <li><strong>Sinais de choque hipovolêmico:</strong> Em casos de rotura com sangramento significativo, pode haver taquicardia, hipotensão e palidez.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de gravidez ectópica é baseado na combinação de:</p>\n  <ul>\n    <li><strong>História clínica:</strong> Presença de fatores de risco, atraso menstrual, dor abdominal e sangramento vaginal.</li>\n    <li><strong>Exame físico:</strong> Dor à palpação abdominal, especialmente em um dos lados, e dor à mobilização do colo uterino.</li>\n    <li><strong>Beta-hCG:</strong> Níveis séricos de beta-hCG positivos, mas com aumento menor do que o esperado para uma gestação intrauterina normal.</li>\n    <li><strong>Ultrassonografia transvaginal:</strong> Visualização de um saco gestacional fora da cavidade uterina ou ausência de saco gestacional intrauterino com níveis de beta-hCG acima de um determinado valor (geralmente, 1500-2000 mUI/mL). A presença de líquido livre na cavidade peritoneal também pode indicar rotura tubária.</li>\n  </ul>\n  <p><strong>Importante:</strong> A ausência de visualização de gravidez intrauterina com beta-HCG elevado sugere fortemente gravidez ectópica.</p>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da gravidez ectópica pode ser:</p>\n  <ul>\n    <li><strong>Expectante:</strong> Em casos selecionados, com níveis de beta-hCG muito baixos e em declínio, pode-se optar por conduta expectante com monitorização rigorosa.</li>\n    <li><strong>Medicamentoso:</strong> O metotrexato (MTX) é um medicamento quimioterápico que interrompe o crescimento do trofoblasto. É indicado em casos de GE não rota, com beta-hCG baixo, sem sinais de hemorragia interna e com boa adesão da paciente ao seguimento.</li>\n    <li><strong>Cirúrgico:</strong> A laparoscopia ou laparotomia são as opções cirúrgicas. A salpingostomia (remoção do produto conceptual mantendo a tuba) ou salpingectomia (remoção da tuba) são as técnicas mais utilizadas. A escolha depende da estabilidade da paciente, da localização da GE e da experiência do cirurgião. No caso da paciente, considerando a instabilidade hemodinâmica, a conduta mais apropriada é a laparotomia com urgência.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Rastreamento e tratamento adequados de infecções sexualmente transmissíveis (ISTs) para prevenir a DIP.</li>\n    <li><strong>Cuidados:</strong> Aconselhamento sobre os riscos de recorrência e opções de tratamento.</li>\n    <li><strong>Seguimento:</strong> Monitorização dos níveis de beta-hCG até a negativização após o tratamento com metotrexato ou cirurgia. Aconselhamento sobre planejamento familiar futuro.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li>A gravidez ectópica é uma emergência obstétrica que pode levar à morte materna.</li>\n    <li>A dor abdominal e o sangramento vaginal no início da gravidez devem sempre levantar a suspeita de GE.</li>\n    <li>A ultrassonografia transvaginal é fundamental para o diagnóstico.</li>\n    <li>A estabilização hemodinâmica da paciente é prioritária em casos de rotura tubária com hemorragia.</li>\n    <li>O tratamento deve ser individualizado, considerando a estabilidade da paciente, a localização da GE e os recursos disponíveis.</li>\n  </ul>\n  \n  <div>\n  <h4>Referências</h4>\n    <ul>\n      <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">Manual de Gestação de Alto Risco - Ministério da Saúde</a></li>\n    </ul>\n  </div>\n</div>",
  "conteudo_texto": "## Gestação Ectópica\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nDe acordo com o Ministério da Saúde do Brasil, a **gravidez ectópica (GE)** é definida como a implantação e desenvolvimento do blastocisto fora da cavidade uterina. A localização mais comum é a **gravidez tubária** (90-95% dos casos). Outras localizações incluem a porção intersticial da tuba, ovário, cérvix, cicatriz de cesárea e cavidade abdominal. A incidência é de 1-2% e representa a principal causa de mortalidade materna no primeiro trimestre.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da gravidez ectópica envolve diversos fatores que dificultam ou impedem a migração normal do óvulo fertilizado até a cavidade uterina. Dentre esses fatores, destacam-se:\n\n  \n    - **Lesões tubárias:** Infecções prévias, como a Doença Inflamatória Pélvica (DIP), podem causar cicatrizes e obstruções nas tubas uterinas.\n\n    - **Cirurgias tubárias:** Procedimentos cirúrgicos prévios nas tubas aumentam o risco de GE.\n\n    - **Fatores hormonais:** Alterações hormonais podem afetar a motilidade tubária e o transporte do óvulo.\n\n    - **Fertilização in vitro (FIV):** Mulheres submetidas a FIV apresentam um risco aumentado de GE devido a manipulação dos gametas e embriões.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nA apresentação clínica da gravidez ectópica pode variar, mas os sintomas mais comuns incluem:\n\n  \n    - **Dor abdominal:** Geralmente unilateral e de forte intensidade, podendo ser em cólica ou pontada.\n\n    - **Sangramento vaginal:** Pode ser leve a moderado, geralmente em pequena quantidade e de cor escura.\n\n    - **Atraso menstrual:** Como em uma gravidez normal, pode haver atraso na menstruação.\n\n    - **Tontura e síncope:** Em casos de rotura tubária e hemorragia interna, podem ocorrer tonturas e desmaios devido à hipotensão.\n\n    - **Dor no ombro:** A dor referida no ombro (sinal de Laffont) pode indicar irritação do diafragma devido à hemorragia intraperitoneal.\n\n    - **Sinais de choque hipovolêmico:** Em casos de rotura com sangramento significativo, pode haver taquicardia, hipotensão e palidez.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de gravidez ectópica é baseado na combinação de:\n\n  \n    - **História clínica:** Presença de fatores de risco, atraso menstrual, dor abdominal e sangramento vaginal.\n\n    - **Exame físico:** Dor à palpação abdominal, especialmente em um dos lados, e dor à mobilização do colo uterino.\n\n    - **Beta-hCG:** Níveis séricos de beta-hCG positivos, mas com aumento menor do que o esperado para uma gestação intrauterina normal.\n\n    - **Ultrassonografia transvaginal:** Visualização de um saco gestacional fora da cavidade uterina ou ausência de saco gestacional intrauterino com níveis de beta-hCG acima de um determinado valor (geralmente, 1500-2000 mUI/mL). A presença de líquido livre na cavidade peritoneal também pode indicar rotura tubária.\n\n  \n  \n**Importante:** A ausência de visualização de gravidez intrauterina com beta-HCG elevado sugere fortemente gravidez ectópica.\n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da gravidez ectópica pode ser:\n\n  \n    - **Expectante:** Em casos selecionados, com níveis de beta-hCG muito baixos e em declínio, pode-se optar por conduta expectante com monitorização rigorosa.\n\n    - **Medicamentoso:** O metotrexato (MTX) é um medicamento quimioterápico que interrompe o crescimento do trofoblasto. É indicado em casos de GE não rota, com beta-hCG baixo, sem sinais de hemorragia interna e com boa adesão da paciente ao seguimento.\n\n    - **Cirúrgico:** A laparoscopia ou laparotomia são as opções cirúrgicas. A salpingostomia (remoção do produto conceptual mantendo a tuba) ou salpingectomia (remoção da tuba) são as técnicas mais utilizadas. A escolha depende da estabilidade da paciente, da localização da GE e da experiência do cirurgião. No caso da paciente, considerando a instabilidade hemodinâmica, a conduta mais apropriada é a laparotomia com urgência.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Rastreamento e tratamento adequados de infecções sexualmente transmissíveis (ISTs) para prevenir a DIP.\n\n    - **Cuidados:** Aconselhamento sobre os riscos de recorrência e opções de tratamento.\n\n    - **Seguimento:** Monitorização dos níveis de beta-hCG até a negativização após o tratamento com metotrexato ou cirurgia. Aconselhamento sobre planejamento familiar futuro.\n\n  \n\n  \n## Pontos de Atenção para Prática Clínica\n\n  \n    - A gravidez ectópica é uma emergência obstétrica que pode levar à morte materna.\n\n    - A dor abdominal e o sangramento vaginal no início da gravidez devem sempre levantar a suspeita de GE.\n\n    - A ultrassonografia transvaginal é fundamental para o diagnóstico.\n\n    - A estabilização hemodinâmica da paciente é prioritária em casos de rotura tubária com hemorragia.\n\n    - O tratamento deve ser individualizado, considerando a estabilidade da paciente, a localização da GE e os recursos disponíveis.\n\n  \n  \n  \n  \n## Referências\n\n    \n      - Manual de Gestação de Alto Risco - Ministério da Saúde"
}