{
  "uid": 1396,
  "area": "GO",
  "nome": "Trombofilia - SAF",
  "definicao": "Trombofilias são condições hereditárias ou adquiridas que podem \naumentar o risco de trombose venosa ou arterial. Na gestação estão presentes \nos fatores predisponentes para a trombose intravascular: hipercoagulabilidade, \nestase e lesões vasculares. É um estado de pró-coagulação para impedir \nhemorragia maciça no momento do parto. Ocorre aumento na produção \nde fibrina, diminuição da atividade fibrinolítica e aumento dos fatores de \ncoagulação (II, VII, VIII, X). Durante a gestação o risco de tromboembolismo \nvenoso (TEV) é quatro a cinco vezes maior que em mulheres não grávidas, e, \ndurante o puerpério, o risco aumenta cerca de 20 vezes.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Trombofilia - SAF</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, as trombofilias são condições hereditárias ou adquiridas que aumentam o risco de trombose venosa ou arterial. Na gestação, a hipercoagulabilidade, estase e lesões vasculares predispõem à trombose intravascular. A gestação induz um estado de pró-coagulação para prevenir hemorragias no parto, aumentando a produção de fibrina, diminuindo a atividade fibrinolítica e elevando os fatores de coagulação (II, VII, VIII, X). O risco de tromboembolismo venoso (TEV) é 4 a 5 vezes maior em gestantes e 20 vezes maior no puerpério.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Fisiopatologia</h4>\n        <p>Na Síndrome dos Anticorpos Antifosfolípides (SAF), anticorpos dirigidos contra proteínas ligadas a fosfolípides (como a cardiolipina e a β2-glicoproteína I) causam disfunção endotelial e ativação da cascata de coagulação. A presença desses anticorpos leva a um estado pró-trombótico, predispondo a eventos trombóticos tanto venosos quanto arteriais, além de complicações obstétricas.</p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Histórico de trombose venosa ou arterial</li>\n        <li>Perdas gestacionais de repetição, especialmente no início da gestação</li>\n        <li>Outras manifestações incluem trombocitopenia, livedo reticular e valvulopatias</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>Os critérios diagnósticos para SAF incluem critérios clínicos e laboratoriais. Ambos devem estar presentes para o diagnóstico. É mandatório repetir os exames laboratoriais com intervalo mínimo de 12 semanas para confirmar a persistência dos anticorpos antifosfolípides.</p>\n        <ul>\n            <li><strong>Critérios Clínicos:</strong>\n                <ul>\n                    <li>Trombose vascular (venosa ou arterial)</li>\n                    <li>Morbidade obstétrica (perda fetal recorrente, morte fetal inexplicada, parto prematuro por pré-eclâmpsia grave ou insuficiência placentária)</li>\n                </ul>\n            </li>\n            <li><strong>Critérios Laboratoriais:</strong>\n                <ul>\n                    <li>Anticorpos anticardiolipina (aCL) IgG ou IgM em títulos médios ou altos, detectados em duas ou mais ocasiões, com pelo menos 12 semanas de intervalo</li>\n                    <li>Anticorpo anti-β2-glicoproteína I (anti-β2-GP1) IgG ou IgM em títulos acima do percentil 99, detectados em duas ou mais ocasiões, com pelo menos 12 semanas de intervalo</li>\n                    <li>Anticoagulante lúpico (AL) presente em duas ou mais ocasiões, com pelo menos 12 semanas de intervalo</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n    \n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A SAF não é classicamente dividida em leve, moderada ou grave. No entanto, a estratificação de risco considera fatores como o tipo e título dos anticorpos, histórico de eventos trombóticos e presença de outros fatores de risco cardiovascular.</p>\n        <p><strong>Leve:</strong> Não se aplica especificamente à SAF, mas poderia ser interpretada como a presença isolada de um anticorpo antifosfolípide em título baixo, sem histórico de trombose ou complicações obstétricas.</p>\n        <p><strong>Moderada:</strong> Da mesma forma, não há uma definição formal. Poderia envolver a presença de um anticorpo antifosfolípide em título moderado ou a presença de dois anticorpos diferentes, sem histórico de eventos trombóticos.</p>\n        <p><strong>Grave:</strong> Envolve a presença de múltiplos anticorpos antifosfolípides em títulos altos, histórico de eventos trombóticos recorrentes ou complicações obstétricas graves (como perda fetal tardia ou pré-eclâmpsia grave precoce).</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <ul>\n            <li><strong>Anticoagulação:</strong> Heparina de baixo peso molecular (HBPM) é frequentemente utilizada durante a gestação para prevenir eventos trombóticos. Ajustar a dose conforme necessário.</li>\n            <li><strong>Antiagregantes Plaquetários:</strong> Ácido acetilsalicílico (AAS) em baixas doses pode ser considerado, especialmente em pacientes com histórico de perdas gestacionais recorrentes.</li>\n            <li><strong>Monitorização:</strong> Acompanhamento rigoroso da gestante, com avaliação clínica e laboratorial periódica para ajustar a terapia e monitorar possíveis complicações.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Atividade Física:</strong> Incentivar a prática regular de exercícios físicos para melhorar a circulação.</li>\n        <li><strong>Meias Elásticas:</strong> Utilizar meias elásticas de compressão durante toda a gestação, parto e puerpério para prevenir trombose venosa.</li>\n        <li><strong>Ácido Fólico:</strong> Iniciar e manter o uso de ácido fólico durante toda a gestação.</li>\n        <li><strong>Educação da Paciente:</strong> Informar sobre os riscos e benefícios do tratamento, sinais de alerta para trombose e importância da adesão ao acompanhamento médico.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>A SAF pode apresentar-se com quadros clínicos variados, dificultando o diagnóstico. A suspeita clínica é fundamental em pacientes com histórico de trombose ou perdas gestacionais recorrentes.</li>\n        <li>A confirmação diagnóstica requer a persistência dos anticorpos antifosfolípides em exames repetidos com intervalo mínimo de 12 semanas.</li>\n        <li>O manejo da SAF na gestação exige uma abordagem multidisciplinar, envolvendo obstetras, hematologistas e outros especialistas.</li>\n        <li>Individualizar o tratamento com base no histórico da paciente, perfil de risco e resposta à terapia.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">Manual de Gestação de Alto Risco - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Trombofilia - SAF\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, as trombofilias são condições hereditárias ou adquiridas que aumentam o risco de trombose venosa ou arterial. Na gestação, a hipercoagulabilidade, estase e lesões vasculares predispõem à trombose intravascular. A gestação induz um estado de pró-coagulação para prevenir hemorragias no parto, aumentando a produção de fibrina, diminuindo a atividade fibrinolítica e elevando os fatores de coagulação (II, VII, VIII, X). O risco de tromboembolismo venoso (TEV) é 4 a 5 vezes maior em gestantes e 20 vezes maior no puerpério.\n\n    \n\n    \n        \n## Fisiopatologia\n\n        \nNa Síndrome dos Anticorpos Antifosfolípides (SAF), anticorpos dirigidos contra proteínas ligadas a fosfolípides (como a cardiolipina e a β2-glicoproteína I) causam disfunção endotelial e ativação da cascata de coagulação. A presença desses anticorpos leva a um estado pró-trombótico, predispondo a eventos trombóticos tanto venosos quanto arteriais, além de complicações obstétricas.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Histórico de trombose venosa ou arterial\n\n        - Perdas gestacionais de repetição, especialmente no início da gestação\n\n        - Outras manifestações incluem trombocitopenia, livedo reticular e valvulopatias\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nOs critérios diagnósticos para SAF incluem critérios clínicos e laboratoriais. Ambos devem estar presentes para o diagnóstico. É mandatório repetir os exames laboratoriais com intervalo mínimo de 12 semanas para confirmar a persistência dos anticorpos antifosfolípides.\n\n        \n            - **Critérios Clínicos:**\n                \n                    - Trombose vascular (venosa ou arterial)\n\n                    - Morbidade obstétrica (perda fetal recorrente, morte fetal inexplicada, parto prematuro por pré-eclâmpsia grave ou insuficiência placentária)\n\n                \n            \n\n            - **Critérios Laboratoriais:**\n                \n                    - Anticorpos anticardiolipina (aCL) IgG ou IgM em títulos médios ou altos, detectados em duas ou mais ocasiões, com pelo menos 12 semanas de intervalo\n\n                    - Anticorpo anti-β2-glicoproteína I (anti-β2-GP1) IgG ou IgM em títulos acima do percentil 99, detectados em duas ou mais ocasiões, com pelo menos 12 semanas de intervalo\n\n                    - Anticoagulante lúpico (AL) presente em duas ou mais ocasiões, com pelo menos 12 semanas de intervalo\n\n                \n            \n\n        \n    \n    \n    \n        \n## Classificação\n\n        \nA SAF não é classicamente dividida em leve, moderada ou grave. No entanto, a estratificação de risco considera fatores como o tipo e título dos anticorpos, histórico de eventos trombóticos e presença de outros fatores de risco cardiovascular.\n\n        \n**Leve:** Não se aplica especificamente à SAF, mas poderia ser interpretada como a presença isolada de um anticorpo antifosfolípide em título baixo, sem histórico de trombose ou complicações obstétricas.\n\n        \n**Moderada:** Da mesma forma, não há uma definição formal. Poderia envolver a presença de um anticorpo antifosfolípide em título moderado ou a presença de dois anticorpos diferentes, sem histórico de eventos trombóticos.\n\n        \n**Grave:** Envolve a presença de múltiplos anticorpos antifosfolípides em títulos altos, histórico de eventos trombóticos recorrentes ou complicações obstétricas graves (como perda fetal tardia ou pré-eclâmpsia grave precoce).\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \n            - **Anticoagulação:** Heparina de baixo peso molecular (HBPM) é frequentemente utilizada durante a gestação para prevenir eventos trombóticos. Ajustar a dose conforme necessário.\n\n            - **Antiagregantes Plaquetários:** Ácido acetilsalicílico (AAS) em baixas doses pode ser considerado, especialmente em pacientes com histórico de perdas gestacionais recorrentes.\n\n            - **Monitorização:** Acompanhamento rigoroso da gestante, com avaliação clínica e laboratorial periódica para ajustar a terapia e monitorar possíveis complicações.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Atividade Física:** Incentivar a prática regular de exercícios físicos para melhorar a circulação.\n\n        - **Meias Elásticas:** Utilizar meias elásticas de compressão durante toda a gestação, parto e puerpério para prevenir trombose venosa.\n\n        - **Ácido Fólico:** Iniciar e manter o uso de ácido fólico durante toda a gestação.\n\n        - **Educação da Paciente:** Informar sobre os riscos e benefícios do tratamento, sinais de alerta para trombose e importância da adesão ao acompanhamento médico.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - A SAF pode apresentar-se com quadros clínicos variados, dificultando o diagnóstico. A suspeita clínica é fundamental em pacientes com histórico de trombose ou perdas gestacionais recorrentes.\n\n        - A confirmação diagnóstica requer a persistência dos anticorpos antifosfolípides em exames repetidos com intervalo mínimo de 12 semanas.\n\n        - O manejo da SAF na gestação exige uma abordagem multidisciplinar, envolvendo obstetras, hematologistas e outros especialistas.\n\n        - Individualizar o tratamento com base no histórico da paciente, perfil de risco e resposta à terapia.\n\n    \n\n    \n## Referências\n\n    \n        - Manual de Gestação de Alto Risco - Ministério da Saúde"
}