{
  "uid": 1452,
  "area": "GO",
  "nome": "Abertura de pré-natal",
  "definicao": "O objetivo do acompanhamento pré-natal é assegurar o desenvolvimento da gestação,\npermitindo o parto de um recém-nascido saudável, sem impacto para a saúde materna, inclusive\nabordando aspectos psicossociais e as atividades educativas e preventivas.",
  "conteudo_html": "<div>\n  <h4>Abertura de pré-natal</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>\n      Segundo o Ministério da Saúde do Brasil, o objetivo do acompanhamento pré-natal é assegurar o desenvolvimento saudável da gestação, permitindo o parto de um recém-nascido saudável e sem impacto negativo na saúde materna, abordando aspectos psicossociais, atividades educativas e preventivas.\n    </p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li><strong>Anamnese completa:</strong> Investigar DUM, regularidade menstrual, uso de contraceptivos, paridade, antecedentes clínicos, obstétricos e cirúrgicos, internações, medicações, DSTs, exposição a riscos, alergias, histórico familiar, fatores socioeconômicos, atividade sexual, uso de substâncias, histórico infeccioso e vacinação.</li>\n    <li><strong>Exame físico:</strong> Inspeção da pele e mucosas, aferição de sinais vitais (pulso, FC, FR, temperatura), exame das mamas e exame ginecológico (inspeção genital, especular, coleta de colpocitopatológico e toque vaginal).</li>\n    <li><strong>Exames complementares:</strong> Solicitar hemograma, tipagem sanguínea e fator Rh, glicemia de jejum, testes rápidos para sífilis e HIV, sorologias para toxoplasmose e hepatite B, exame de urina e urocultura, ultrassonografia obstétrica, citopatológico do colo do útero, parasitológico de fezes e anti-HTLV.</li>\n    <li><strong>Documentação e Cadastro:</strong> Realizar cadastro da gestante na ESF e preencher o Cartão da Gestante.</li>\n    <li><strong>Classificação de Risco:</strong> Diagnosticar se a gestação é de risco habitual ou baixo risco.</li>\n    <li><strong>Vacinação:</strong> Orientar sobre DTpa, Hepatite B, Influenza, COVID-19 e VSR.</li>\n    <li><strong>Número de consultas:</strong> Informar que o número adequado de consultas pré-natais é igual ou superior a 6.</li>\n    <li><strong>Periodicidade:</strong> Consultas mensais até a 28ª semana, quinzenais entre 28 e 36 semanas e semanais no termo.</li>\n    <li><strong>10 Passos para o Pré-Natal de Qualidade na Atenção Básica:</strong> Iniciar o PN precoce (até 12ª semana), garantir recursos, exames oportunos, escuta ativa, transporte gratuito (se necessário), cuidado do(a) parceiro(a), acesso à referência especializada (se necessário), estimular parto fisiológico (Plano de Parto), visita prévia ao serviço de parto e conhecimento dos direitos.</li>\n    <li><strong>Suplementação:</strong> Orientar sobre ferro elementar, ácido fólico e carbonato de cálcio.</li>\n    <li><strong>Orientações gerais:</strong> Alimentação, ganho de peso gestacional, aleitamento materno exclusivo, sinais de risco, atendimento odontológico e agendamento de consultas.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Náuseas e vômitos (principalmente ao acordar).</li>\n    <li>Atraso menstrual.</li>\n    <li>Ausência de sangramento vaginal ou dor no baixo ventre.</li>\n    <li>Ausência de alterações urinárias.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li>Suplementação de ferro elementar (40-60mg/dia ou 200mg de sulfato ferroso), ácido fólico (0,4mg/dia) e carbonato de cálcio (1250mg, 2cp/dia a partir da 12ª semana).</li>\n    <li>Orientação sobre alimentação saudável e acompanhamento do ganho de peso gestacional.</li>\n    <li>Incentivo ao aleitamento materno exclusivo até os seis meses.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li>Vacinação conforme o calendário gestacional (DTpa, Hepatite B, Influenza, COVID-19 e VSR).</li>\n    <li>Acompanhamento pré-natal regular, com consultas mensais até a 28ª semana, quinzenais entre 28 e 36 semanas e semanais no termo.</li>\n    <li>Identificação e manejo de sinais de risco durante a gestação.</li>\n    <li>Aconselhamento sobre hábitos saudáveis (alimentação, atividade física, evitar tabagismo, álcool e drogas).</li>\n    <li>Encaminhamento para atendimento odontológico.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Abertura da consulta:</strong> Apresente-se adequadamente e confirme os dados da paciente.</li>\n    <li><strong>Anamnese detalhada:</strong> Questione ativamente sobre todos os aspectos relevantes da história da paciente.</li>\n    <li><strong>Exame físico completo:</strong> Não negligencie nenhum dos passos do exame, incluindo o exame ginecológico.</li>\n    <li><strong>Exames complementares:</strong> Solicite todos os exames necessários para avaliar a saúde da gestante e do feto.</li>\n    <li><strong>Aconselhamento:</strong> Dedique tempo para responder às dúvidas da paciente e fornecer orientações claras e precisas.</li>\n    <li><strong>Suplementação:</strong> Garanta a prescrição e orientação correta sobre a suplementação de ferro, ácido fólico e cálcio.</li>\n    <li><strong>Vacinação:</strong> Verifique o estado vacinal da paciente e ofereça as vacinas recomendadas.</li>\n    <li><strong>Os 10 passos:</strong> Aplique os 10 passos em todos os momentos do pré-natal, não apenas informar a paciente sobre eles.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Observações Importantes</h4>\n    <p>\n      É fundamental seguir as diretrizes do Ministério da Saúde para o acompanhamento pré-natal, visando garantir uma gestação saudável e um parto seguro. A atenção primária desempenha um papel crucial na identificação precoce de riscos e na promoção da saúde materna e infantil.\n    </p>\n  </div>\n    \n  <h4>Referências</h4>\n    <p>\n      Ministério da Saúde do Brasil. <a href=\"https://saude.curitiba.pr.gov.br/images/APS/M%C3%A3e%20Curitibana/2%20-%20Pr%C3%A9-natal%20e%20puerp%C3%A9rio%20na%20aten%C3%A7%C3%A3o%20prim%C3%A1ria%20-%20atualizado%20em%2015%20de%20janeiro%20de%202025.pdf\" target=\"_blank\">Pré-natal e puerpério na atenção primária.</a>\n    </p>\n\n</div>",
  "conteudo_texto": "## Abertura de pré-natal\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \n\n      Segundo o Ministério da Saúde do Brasil, o objetivo do acompanhamento pré-natal é assegurar o desenvolvimento saudável da gestação, permitindo o parto de um recém-nascido saudável e sem impacto negativo na saúde materna, abordando aspectos psicossociais, atividades educativas e preventivas.\n    \n\n  \n\n  \n## Pontos-Chave\n\n  \n    - **Anamnese completa:** Investigar DUM, regularidade menstrual, uso de contraceptivos, paridade, antecedentes clínicos, obstétricos e cirúrgicos, internações, medicações, DSTs, exposição a riscos, alergias, histórico familiar, fatores socioeconômicos, atividade sexual, uso de substâncias, histórico infeccioso e vacinação.\n\n    - **Exame físico:** Inspeção da pele e mucosas, aferição de sinais vitais (pulso, FC, FR, temperatura), exame das mamas e exame ginecológico (inspeção genital, especular, coleta de colpocitopatológico e toque vaginal).\n\n    - **Exames complementares:** Solicitar hemograma, tipagem sanguínea e fator Rh, glicemia de jejum, testes rápidos para sífilis e HIV, sorologias para toxoplasmose e hepatite B, exame de urina e urocultura, ultrassonografia obstétrica, citopatológico do colo do útero, parasitológico de fezes e anti-HTLV.\n\n    - **Documentação e Cadastro:** Realizar cadastro da gestante na ESF e preencher o Cartão da Gestante.\n\n    - **Classificação de Risco:** Diagnosticar se a gestação é de risco habitual ou baixo risco.\n\n    - **Vacinação:** Orientar sobre DTpa, Hepatite B, Influenza, COVID-19 e VSR.\n\n    - **Número de consultas:** Informar que o número adequado de consultas pré-natais é igual ou superior a 6.\n\n    - **Periodicidade:** Consultas mensais até a 28ª semana, quinzenais entre 28 e 36 semanas e semanais no termo.\n\n    - **10 Passos para o Pré-Natal de Qualidade na Atenção Básica:** Iniciar o PN precoce (até 12ª semana), garantir recursos, exames oportunos, escuta ativa, transporte gratuito (se necessário), cuidado do(a) parceiro(a), acesso à referência especializada (se necessário), estimular parto fisiológico (Plano de Parto), visita prévia ao serviço de parto e conhecimento dos direitos.\n\n    - **Suplementação:** Orientar sobre ferro elementar, ácido fólico e carbonato de cálcio.\n\n    - **Orientações gerais:** Alimentação, ganho de peso gestacional, aleitamento materno exclusivo, sinais de risco, atendimento odontológico e agendamento de consultas.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Náuseas e vômitos (principalmente ao acordar).\n\n    - Atraso menstrual.\n\n    - Ausência de sangramento vaginal ou dor no baixo ventre.\n\n    - Ausência de alterações urinárias.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - Suplementação de ferro elementar (40-60mg/dia ou 200mg de sulfato ferroso), ácido fólico (0,4mg/dia) e carbonato de cálcio (1250mg, 2cp/dia a partir da 12ª semana).\n\n    - Orientação sobre alimentação saudável e acompanhamento do ganho de peso gestacional.\n\n    - Incentivo ao aleitamento materno exclusivo até os seis meses.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - Vacinação conforme o calendário gestacional (DTpa, Hepatite B, Influenza, COVID-19 e VSR).\n\n    - Acompanhamento pré-natal regular, com consultas mensais até a 28ª semana, quinzenais entre 28 e 36 semanas e semanais no termo.\n\n    - Identificação e manejo de sinais de risco durante a gestação.\n\n    - Aconselhamento sobre hábitos saudáveis (alimentação, atividade física, evitar tabagismo, álcool e drogas).\n\n    - Encaminhamento para atendimento odontológico.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Abertura da consulta:** Apresente-se adequadamente e confirme os dados da paciente.\n\n    - **Anamnese detalhada:** Questione ativamente sobre todos os aspectos relevantes da história da paciente.\n\n    - **Exame físico completo:** Não negligencie nenhum dos passos do exame, incluindo o exame ginecológico.\n\n    - **Exames complementares:** Solicite todos os exames necessários para avaliar a saúde da gestante e do feto.\n\n    - **Aconselhamento:** Dedique tempo para responder às dúvidas da paciente e fornecer orientações claras e precisas.\n\n    - **Suplementação:** Garanta a prescrição e orientação correta sobre a suplementação de ferro, ácido fólico e cálcio.\n\n    - **Vacinação:** Verifique o estado vacinal da paciente e ofereça as vacinas recomendadas.\n\n    - **Os 10 passos:** Aplique os 10 passos em todos os momentos do pré-natal, não apenas informar a paciente sobre eles.\n\n  \n\n  \n    \n## Observações Importantes\n\n    \n\n      É fundamental seguir as diretrizes do Ministério da Saúde para o acompanhamento pré-natal, visando garantir uma gestação saudável e um parto seguro. A atenção primária desempenha um papel crucial na identificação precoce de riscos e na promoção da saúde materna e infantil.\n    \n\n  \n    \n  \n## Referências\n\n    \n\n      Ministério da Saúde do Brasil. Pré-natal e puerpério na atenção primária."
}