{
  "uid": 1575,
  "area": "GO",
  "nome": "Trabalho de Parto Prematuro: Diagnóstico e Manejo",
  "definicao": "O trabalho de parto prematuro (TPP) é definido como a ocorrência de contrações uterinas regulares associadas a alterações cervicais (dilatação ou esvaecimento) antes de 37 semanas de gestação. Suas causas abrangem infecções (urinárias, vaginais ou sistêmicas), anormalidades placentárias (descolamento ou placenta prévia) e condições maternas, como hipertensão, diabetes ou estresse físico.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Trabalho de Parto Prematuro: Diagnóstico e Manejo</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, o <strong>trabalho de parto prematuro (TPP)</strong> é definido como a ocorrência de contrações uterinas regulares associadas a alterações cervicais (dilatação ou esvaecimento) antes de 37 semanas de gestação. A identificação e o manejo adequados são cruciais para melhorar os resultados perinatais.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Identificação precoce de sinais e sintomas.</li>\n        <li>Avaliação completa da gestante e do feto.</li>\n        <li>Uso de exames complementares para confirmar o diagnóstico e identificar possíveis causas.</li>\n        <li>Implementação de medidas terapêuticas para tentar inibir o trabalho de parto e proteger o feto.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do TPP é multifatorial e complexa. Envolve a ativação prematura da cascata inflamatória, disfunção uterina, e fatores hormonais. As causas podem incluir:</p>\n    <ul>\n        <li><strong>Infecções:</strong> Urinárias, vaginais ou sistêmicas (a infecção ascendente pode liberar mediadores inflamatórios que estimulam as contrações).</li>\n        <li><strong>Anormalidades Placentárias:</strong> Descolamento prematuro da placenta ou placenta prévia (a hemorragia pode causar irritabilidade uterina).</li>\n        <li><strong>Condições Maternas:</strong> Hipertensão, diabetes, estresse físico ou psicológico (essas condições podem alterar o equilíbrio hormonal e inflamatório).</li>\n        <li><strong>Sobredistensão Uterina:</strong> Gestação múltipla, polidrâmnio.</li>\n        <li><strong>Outras Causas:</strong> Incompetência istmocervical, história prévia de TPP.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Contrações uterinas regulares (geralmente com frequência de 10 minutos ou menos).</li>\n        <li>Dor lombar.</li>\n        <li>Pressão pélvica.</li>\n        <li>Aumento do corrimento vaginal ou alteração em suas características.</li>\n        <li>Sangramento vaginal leve.</li>\n        <li>Eliminação do tampão mucoso.</li>\n        <li>Ruptura prematura das membranas.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de TPP é baseado na combinação de:</p>\n    <ul>\n        <li>Idade gestacional entre 20 e 37 semanas.</li>\n        <li>Presença de contrações uterinas regulares (4 contrações em 20 minutos ou 8 contrações em 60 minutos).</li>\n        <li>Alterações cervicais progressivas (dilatação ≥ 3 cm ou esvaecimento ≥ 80%).</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A classificação da ameaça de parto prematuro pode ser considerada de acordo com a idade gestacional no momento da avaliação. No entanto, não há classificações formais de \"leve\", \"moderado\" ou \"grave\" para TPP. A gravidade é determinada pela progressão das contrações, dilatação cervical e risco para o feto.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica visa inibir as contrações uterinas, promover a maturidade pulmonar fetal e prevenir complicações.</p>\n    <ul>\n        <li><strong>Tocolíticos:</strong> Nifedipino é frequentemente utilizado para suprimir as contrações uterinas.</li>\n        <li><strong>Corticosteroides:</strong> Betametasona ou Dexametasona para acelerar a maturação pulmonar fetal, reduzindo o risco de síndrome do desconforto respiratório (SDR).</li>\n        <li><strong>Antibioticoterapia:</strong> Se houver suspeita ou confirmação de infecção. Ceftriaxona ou Cefotaxima podem ser considerados, especialmente em casos de alergia não grave à penicilina.</li>\n        <li><strong>Sulfato de Magnésio:</strong> Pode ser utilizado para neuroproteção fetal em gestações entre 24 e 32 semanas.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento de Infecções:</strong> Identificar e tratar infecções urinárias ou vaginais.</li>\n        <li><strong>Suporte Nutricional:</strong> Garantir uma dieta equilibrada e adequada.</li>\n        <li><strong>Repouso:</strong> Em alguns casos, repouso relativo pode ser recomendado.</li>\n        <li><strong>Monitoramento Fetal:</strong> Cardiotocografia para avaliar o bem-estar fetal.</li>\n        <li><strong>Educação da Paciente:</strong> Informar sobre sinais de alerta e a importância do comparecimento imediato ao serviço de saúde.</li>\n    </ul>\n    \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Anamnese Detalhada:</strong> Investigar fatores de risco, antecedentes obstétricos e sinais e sintomas atuais.</li>\n            <li><strong>Exame Físico Completo:</strong> Avaliar sinais vitais, estado geral, exame abdominal e exame obstétrico (toque vaginal).</li>\n            <li><strong>Exames Complementares:</strong> Hemograma, PCR, urocultura, cultura de secreção vaginal, cardiotocografia e ultrassonografia obstétrica.</li>\n            <li><strong>Avaliação do Bem-Estar Fetal:</strong> Monitorar a frequência cardíaca fetal e avaliar a presença de desacelerações.</li>\n            <li><strong>Individualização do Tratamento:</strong> Considerar a idade gestacional, condições maternas e fetais ao decidir sobre a terapia.</li>\n            <li><strong>Comunicação Clara:</strong> Explicar à paciente os riscos e benefícios de cada intervenção, respondendo às suas dúvidas e preocupações.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>Ministério da Saúde do Brasil. Manual de Gestação de Alto Risco. Disponível em: <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf?utm_source=chatgpt.com\" target=\"_blank\">https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf?utm_source=chatgpt.com</a></p>\n</div>",
  "conteudo_texto": "## Trabalho de Parto Prematuro: Diagnóstico e Manejo\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, o **trabalho de parto prematuro (TPP)** é definido como a ocorrência de contrações uterinas regulares associadas a alterações cervicais (dilatação ou esvaecimento) antes de 37 semanas de gestação. A identificação e o manejo adequados são cruciais para melhorar os resultados perinatais.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Identificação precoce de sinais e sintomas.\n\n        - Avaliação completa da gestante e do feto.\n\n        - Uso de exames complementares para confirmar o diagnóstico e identificar possíveis causas.\n\n        - Implementação de medidas terapêuticas para tentar inibir o trabalho de parto e proteger o feto.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do TPP é multifatorial e complexa. Envolve a ativação prematura da cascata inflamatória, disfunção uterina, e fatores hormonais. As causas podem incluir:\n\n    \n        - **Infecções:** Urinárias, vaginais ou sistêmicas (a infecção ascendente pode liberar mediadores inflamatórios que estimulam as contrações).\n\n        - **Anormalidades Placentárias:** Descolamento prematuro da placenta ou placenta prévia (a hemorragia pode causar irritabilidade uterina).\n\n        - **Condições Maternas:** Hipertensão, diabetes, estresse físico ou psicológico (essas condições podem alterar o equilíbrio hormonal e inflamatório).\n\n        - **Sobredistensão Uterina:** Gestação múltipla, polidrâmnio.\n\n        - **Outras Causas:** Incompetência istmocervical, história prévia de TPP.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Contrações uterinas regulares (geralmente com frequência de 10 minutos ou menos).\n\n        - Dor lombar.\n\n        - Pressão pélvica.\n\n        - Aumento do corrimento vaginal ou alteração em suas características.\n\n        - Sangramento vaginal leve.\n\n        - Eliminação do tampão mucoso.\n\n        - Ruptura prematura das membranas.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de TPP é baseado na combinação de:\n\n    \n        - Idade gestacional entre 20 e 37 semanas.\n\n        - Presença de contrações uterinas regulares (4 contrações em 20 minutos ou 8 contrações em 60 minutos).\n\n        - Alterações cervicais progressivas (dilatação ≥ 3 cm ou esvaecimento ≥ 80%).\n\n    \n\n    \n## Classificação\n\n    \nA classificação da ameaça de parto prematuro pode ser considerada de acordo com a idade gestacional no momento da avaliação. No entanto, não há classificações formais de \"leve\", \"moderado\" ou \"grave\" para TPP. A gravidade é determinada pela progressão das contrações, dilatação cervical e risco para o feto.\n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica visa inibir as contrações uterinas, promover a maturidade pulmonar fetal e prevenir complicações.\n\n    \n        - **Tocolíticos:** Nifedipino é frequentemente utilizado para suprimir as contrações uterinas.\n\n        - **Corticosteroides:** Betametasona ou Dexametasona para acelerar a maturação pulmonar fetal, reduzindo o risco de síndrome do desconforto respiratório (SDR).\n\n        - **Antibioticoterapia:** Se houver suspeita ou confirmação de infecção. Ceftriaxona ou Cefotaxima podem ser considerados, especialmente em casos de alergia não grave à penicilina.\n\n        - **Sulfato de Magnésio:** Pode ser utilizado para neuroproteção fetal em gestações entre 24 e 32 semanas.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento de Infecções:** Identificar e tratar infecções urinárias ou vaginais.\n\n        - **Suporte Nutricional:** Garantir uma dieta equilibrada e adequada.\n\n        - **Repouso:** Em alguns casos, repouso relativo pode ser recomendado.\n\n        - **Monitoramento Fetal:** Cardiotocografia para avaliar o bem-estar fetal.\n\n        - **Educação da Paciente:** Informar sobre sinais de alerta e a importância do comparecimento imediato ao serviço de saúde.\n\n    \n    \n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Anamnese Detalhada:** Investigar fatores de risco, antecedentes obstétricos e sinais e sintomas atuais.\n\n            - **Exame Físico Completo:** Avaliar sinais vitais, estado geral, exame abdominal e exame obstétrico (toque vaginal).\n\n            - **Exames Complementares:** Hemograma, PCR, urocultura, cultura de secreção vaginal, cardiotocografia e ultrassonografia obstétrica.\n\n            - **Avaliação do Bem-Estar Fetal:** Monitorar a frequência cardíaca fetal e avaliar a presença de desacelerações.\n\n            - **Individualização do Tratamento:** Considerar a idade gestacional, condições maternas e fetais ao decidir sobre a terapia.\n\n            - **Comunicação Clara:** Explicar à paciente os riscos e benefícios de cada intervenção, respondendo às suas dúvidas e preocupações.\n\n        \n    \n\n    \n## Referências\n\n    \nMinistério da Saúde do Brasil. Manual de Gestação de Alto Risco. Disponível em: https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf?utm_source=chatgpt.com"
}