{
  "uid": 1583,
  "area": "GO",
  "nome": "Endometriose 1",
  "definicao": "A endometriose é uma condição ginecológica em que o tecido semelhante ao endométrio cresce fora do útero, causando dor intensa e infertilidade. Acomete principalmente mulheres em idade reprodutiva e pode envolver os ovários, trompas de Falópio e a superfície externa do útero.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Endometriose</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A endometriose é uma condição ginecológica caracterizada pela presença de tecido endometrial (estroma e glândulas) fora da cavidade uterina. Segundo o Ministério da Saúde do Brasil, afeta principalmente mulheres em idade reprodutiva, causando dor intensa e infertilidade.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia exata da endometriose ainda não é totalmente compreendida. As principais teorias incluem:</p>\n    <ul>\n        <li><strong>Implantação direta:</strong> Disseminação de células endometriais através de cirurgias, como cesáreas.</li>\n        <li><strong>Metaplasia celômica:</strong> Transformação de células celômicas em tecido endometrial.</li>\n        <li><strong>Teoria da Indução:</strong> Substâncias liberadas pelo endométrio induzem a formação de tecido endometrial ectópico.</li>\n        <li><strong>Disseminação vascular e linfática:</strong> Células endometriais se espalham por vasos sanguíneos e linfáticos.</li>\n        <li><strong>Refluxo tubário (Teoria de Sampson):</strong> Menstruação retrógrada através das trompas de Falópio, depositando células endometriais na cavidade pélvica.</li>\n    </ul>\n    <p>Independentemente do mecanismo, o tecido ectópico responde aos estímulos hormonais, proliferando e sangrando durante o ciclo menstrual, causando inflamação e dor.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dismenorreia:</strong> Dor durante a menstruação, que pode ser progressiva e incapacitante.</li>\n        <li><strong>Dor Pélvica Crônica:</strong> Dor persistente na região pélvica, não relacionada exclusivamente à menstruação.</li>\n        <li><strong>Dispareunia:</strong> Dor durante a relação sexual, especialmente a dispareunia de profundidade.</li>\n        <li><strong>Infertilidade:</strong> Dificuldade para engravidar, presente em cerca de 30-50% das mulheres com endometriose.</li>\n        <li><strong>Alterações Menstruais:</strong> Menorragia (fluxo menstrual aumentado) ou sangramento irregular.</li>\n        <li><strong>Sintomas Urinários e Intestinais:</strong> Disúria (dor ao urinar), polaciúria (aumento da frequência urinária), dor ao evacuar (disquezia) e sangramento nas fezes (hematochezia), dependendo da localização das lesões.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da endometriose é desafiador e frequentemente requer uma combinação de:</p>\n    <ul>\n        <li><strong>Anamnese:</strong> Histórico detalhado dos sintomas.</li>\n        <li><strong>Exame Físico:</strong> Avaliação pélvica, que pode revelar dor à palpação dos ligamentos uterossacros e nódulos no fundo de saco de Douglas.</li>\n        <li><strong>Exames de Imagem:</strong>\n            <ul>\n                <li><strong>Ultrassonografia Transvaginal:</strong> Útil para detectar endometriomas (cistos ovarianos preenchidos com sangue).</li>\n                <li><strong>Ressonância Magnética (RM):</strong> Mais sensível para identificar lesões profundas, como na região retrocervical e nos ligamentos uterossacros.</li>\n            </ul>\n        </li>\n        <li><strong>Laparoscopia com Biópsia:</strong> Padrão ouro para o diagnóstico definitivo, permitindo a visualização direta das lesões e a confirmação histopatológica.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação da endometriose é baseada na extensão e localização das lesões, utilizando o sistema da American Society for Reproductive Medicine (ASRM). Embora a ASRM seja amplamente utilizada, ela tem limitações e não se correlaciona perfeitamente com a intensidade dos sintomas. Importante conhecer a classificação para melhor tomada de decisão clinica.</p>\n        <ul>\n            <li><strong>Estágio I (Mínima):</strong> Lesões isoladas e implantes superficiais, sem aderências significativas.</li>\n            <li><strong>Estágio II (Leve):</strong> Implantes superficiais e algumas lesões na superfície dos órgãos pélvicos, sem aderências significativas.</li>\n            <li><strong>Estágio III (Moderada):</strong> Múltiplos implantes superficiais e profundos, com aderências peritubárias ou periovarianas.</li>\n            <li><strong>Estágio IV (Grave):</strong> Implantes profundos e extensos, com grandes endometriomas ovarianos, aderências densas e obliteração do fundo de saco de Douglas.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da endometriose visa aliviar a dor, melhorar a fertilidade e prevenir a progressão da doença. As opções incluem:</p>\n    <ul>\n        <li><strong>Tratamento Clínico:</strong>\n            <ul>\n                <li><strong>Analgésicos:</strong> Anti-inflamatórios não esteroidais (AINEs) para alívio da dor.</li>\n                <li><strong>Hormonoterapia:</strong>\n                    <ul>\n                        <li><strong>Anticoncepcionais Hormonais Combinados:</strong> Suprimem a ovulação e reduzem o sangramento menstrual.</li>\n                        <li><strong>Progestágenos:</strong> Induzem atrofia do endométrio.</li>\n                        <li><strong>Análogos do GnRH:</strong> Induzem um estado de hipoestrogenismo, suprimindo o crescimento do tecido endometrial.</li>\n                        <li><strong>Danazol:</strong> Androgênio sintético que inibe a produção de hormônios ovarianos.</li>\n                    </ul>\n                </li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Cirúrgico:</strong>\n            <ul>\n                <li><strong>Laparoscopia:</strong> Excisão ou ablação das lesões endometrióticas e liberação de aderências.</li>\n                <li><strong>Histerectomia:</strong> Remoção do útero, geralmente reservada para casos graves e em mulheres que não desejam ter filhos.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para a endometriose. O seguimento regular com um ginecologista é fundamental para monitorar a progressão da doença, ajustar o tratamento e avaliar a necessidade de intervenções adicionais.</p>\n    <p>O abandono do tabagismo e adoção de hábitos de vida saudáveis (atividade física e alimentação equilibrada) podem contribuir para a melhora dos sintomas e da qualidade de vida.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Considerar a endometriose em mulheres com dor pélvica crônica, dismenorreia e infertilidade.</strong></li>\n        <li><strong>Realizar uma anamnese detalhada e exame físico completo.</strong></li>\n        <li><strong>Utilizar exames de imagem (USG e RM) para auxiliar no diagnóstico.</strong></li>\n        <li><strong>Discutir as opções de tratamento com a paciente, considerando seus objetivos e preferências.</strong></li>\n        <li><strong>Encaminhar a paciente para um especialista em endometriose, se necessário.</strong></li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/pcdt/e/endometriose/view\" target=\"_blank\">Ministério da Saúde do Brasil - Endometriose</a></li>\n        <li><a href=\"https://www.febrasgo.org.br/media/k2/attachments/FeminaZ2021Z49Z-Z3.pdf\" target=\"_blank\">FEBRASGO - Endometriose</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Endometriose\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA endometriose é uma condição ginecológica caracterizada pela presença de tecido endometrial (estroma e glândulas) fora da cavidade uterina. Segundo o Ministério da Saúde do Brasil, afeta principalmente mulheres em idade reprodutiva, causando dor intensa e infertilidade.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia exata da endometriose ainda não é totalmente compreendida. As principais teorias incluem:\n\n    \n        - **Implantação direta:** Disseminação de células endometriais através de cirurgias, como cesáreas.\n\n        - **Metaplasia celômica:** Transformação de células celômicas em tecido endometrial.\n\n        - **Teoria da Indução:** Substâncias liberadas pelo endométrio induzem a formação de tecido endometrial ectópico.\n\n        - **Disseminação vascular e linfática:** Células endometriais se espalham por vasos sanguíneos e linfáticos.\n\n        - **Refluxo tubário (Teoria de Sampson):** Menstruação retrógrada através das trompas de Falópio, depositando células endometriais na cavidade pélvica.\n\n    \n    \nIndependentemente do mecanismo, o tecido ectópico responde aos estímulos hormonais, proliferando e sangrando durante o ciclo menstrual, causando inflamação e dor.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dismenorreia:** Dor durante a menstruação, que pode ser progressiva e incapacitante.\n\n        - **Dor Pélvica Crônica:** Dor persistente na região pélvica, não relacionada exclusivamente à menstruação.\n\n        - **Dispareunia:** Dor durante a relação sexual, especialmente a dispareunia de profundidade.\n\n        - **Infertilidade:** Dificuldade para engravidar, presente em cerca de 30-50% das mulheres com endometriose.\n\n        - **Alterações Menstruais:** Menorragia (fluxo menstrual aumentado) ou sangramento irregular.\n\n        - **Sintomas Urinários e Intestinais:** Disúria (dor ao urinar), polaciúria (aumento da frequência urinária), dor ao evacuar (disquezia) e sangramento nas fezes (hematochezia), dependendo da localização das lesões.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da endometriose é desafiador e frequentemente requer uma combinação de:\n\n    \n        - **Anamnese:** Histórico detalhado dos sintomas.\n\n        - **Exame Físico:** Avaliação pélvica, que pode revelar dor à palpação dos ligamentos uterossacros e nódulos no fundo de saco de Douglas.\n\n        - **Exames de Imagem:**\n            \n                - **Ultrassonografia Transvaginal:** Útil para detectar endometriomas (cistos ovarianos preenchidos com sangue).\n\n                - **Ressonância Magnética (RM):** Mais sensível para identificar lesões profundas, como na região retrocervical e nos ligamentos uterossacros.\n\n            \n        \n\n        - **Laparoscopia com Biópsia:** Padrão ouro para o diagnóstico definitivo, permitindo a visualização direta das lesões e a confirmação histopatológica.\n\n    \n\n    \n        \n## Classificação\n\n        \nA classificação da endometriose é baseada na extensão e localização das lesões, utilizando o sistema da American Society for Reproductive Medicine (ASRM). Embora a ASRM seja amplamente utilizada, ela tem limitações e não se correlaciona perfeitamente com a intensidade dos sintomas. Importante conhecer a classificação para melhor tomada de decisão clinica.\n\n        \n            - **Estágio I (Mínima):** Lesões isoladas e implantes superficiais, sem aderências significativas.\n\n            - **Estágio II (Leve):** Implantes superficiais e algumas lesões na superfície dos órgãos pélvicos, sem aderências significativas.\n\n            - **Estágio III (Moderada):** Múltiplos implantes superficiais e profundos, com aderências peritubárias ou periovarianas.\n\n            - **Estágio IV (Grave):** Implantes profundos e extensos, com grandes endometriomas ovarianos, aderências densas e obliteração do fundo de saco de Douglas.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da endometriose visa aliviar a dor, melhorar a fertilidade e prevenir a progressão da doença. As opções incluem:\n\n    \n        - **Tratamento Clínico:**\n            \n                - **Analgésicos:** Anti-inflamatórios não esteroidais (AINEs) para alívio da dor.\n\n                - **Hormonoterapia:**\n                    \n                        - **Anticoncepcionais Hormonais Combinados:** Suprimem a ovulação e reduzem o sangramento menstrual.\n\n                        - **Progestágenos:** Induzem atrofia do endométrio.\n\n                        - **Análogos do GnRH:** Induzem um estado de hipoestrogenismo, suprimindo o crescimento do tecido endometrial.\n\n                        - **Danazol:** Androgênio sintético que inibe a produção de hormônios ovarianos.\n\n                    \n                \n\n            \n        \n\n        - **Tratamento Cirúrgico:**\n            \n                - **Laparoscopia:** Excisão ou ablação das lesões endometrióticas e liberação de aderências.\n\n                - **Histerectomia:** Remoção do útero, geralmente reservada para casos graves e em mulheres que não desejam ter filhos.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para a endometriose. O seguimento regular com um ginecologista é fundamental para monitorar a progressão da doença, ajustar o tratamento e avaliar a necessidade de intervenções adicionais.\n\n    \nO abandono do tabagismo e adoção de hábitos de vida saudáveis (atividade física e alimentação equilibrada) podem contribuir para a melhora dos sintomas e da qualidade de vida.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Considerar a endometriose em mulheres com dor pélvica crônica, dismenorreia e infertilidade.**\n\n        - **Realizar uma anamnese detalhada e exame físico completo.**\n\n        - **Utilizar exames de imagem (USG e RM) para auxiliar no diagnóstico.**\n\n        - **Discutir as opções de tratamento com a paciente, considerando seus objetivos e preferências.**\n\n        - **Encaminhar a paciente para um especialista em endometriose, se necessário.**\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil - Endometriose\n\n        - FEBRASGO - Endometriose"
}