{
  "uid": 1622,
  "area": "GO",
  "nome": "Dengue na Gestante | INEP 2025.1",
  "definicao": "A dengue em gestantes pode apresentar riscos tanto para a mãe quanto para o bebê, incluindo aborto espontâneo, parto prematuro e complicações fetais. É crucial que as gestantes redobrem os cuidados para evitar a infecção, como o uso de repelentes e a eliminação de focos do mosquito Aedes aegypti.",
  "conteudo_html": "<div>\n    <h4>Dengue na Gestante</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A dengue em gestantes representa um risco significativo tanto para a mãe quanto para o feto. Complicações como aborto espontâneo, parto prematuro e outras complicações fetais podem ocorrer. A prevenção, através do controle do vetor e proteção individual, é crucial.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da dengue envolve a infecção por um dos quatro sorotipos do vírus dengue (DENV-1 a DENV-4), transmitido pela picada do mosquito <strong>Aedes aegypti</strong>. A infecção inicial causa viremia, com disseminação do vírus para diversos tecidos. A resposta imune do hospedeiro, incluindo a produção de citocinas e a ativação de células T, contribui para a patogênese da doença. A resposta imune exacerbada pode levar ao aumento da permeabilidade vascular, resultando em extravasamento de plasma, hemoconcentração e, em casos graves, choque hipovolêmico. Em gestantes, essa resposta inflamatória sistêmica e as alterações na volemia podem comprometer a perfusão placentária e o desenvolvimento fetal.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Febre alta (geralmente acima de 38°C)</li>\n        <li>Cefaleia intensa, especialmente retro-orbitária</li>\n        <li>Mialgia (dor muscular) e artralgia (dor nas articulações)</li>\n        <li>Exantema (manchas vermelhas na pele)</li>\n        <li>Astenia (fraqueza)</li>\n        <li>Náuseas e vômitos</li>\n        <li>Em casos graves, sinais de alarme como dor abdominal intensa, vômitos persistentes, sangramento de mucosas, letargia e hipotensão</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da dengue é baseado na avaliação clínica e laboratorial.</p>\n    <ul>\n        <li><strong>Clínico:</strong> Presença de febre associada a dois ou mais dos seguintes sintomas: cefaleia, dor retro-orbitária, mialgia, artralgia, exantema, náuseas ou vômitos.</li>\n        <li><strong>Laboratorial:</strong>\n            <ul>\n                <li><strong>Teste do Antígeno NS1:</strong> Detecta a presença do antígeno NS1 do vírus dengue nas fases iniciais da doença (até o 5º dia de sintomas).</li>\n                <li><strong>Hemograma:</strong> Pode revelar leucopenia (diminuição dos leucócitos), trombocitopenia (diminuição das plaquetas) e hemoconcentração (aumento do hematócrito) em casos mais graves.</li>\n                <li><strong>Sorologia (IgM/IgG):</strong> Detecta anticorpos contra o vírus dengue, útil para diagnóstico em fases mais tardias da doença.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A dengue é classificada em diferentes grupos de acordo com a gravidade e a presença de sinais de alarme:</p>\n        <ul>\n            <li><strong>Grupo A:</strong> Pacientes com suspeita de dengue sem sinais de alarme ou comorbidades.</li>\n            <li><strong>Grupo B:</strong> Pacientes com suspeita de dengue com sinais de alarme ou comorbidades (gestantes, idosos, pessoas com doenças crônicas).</li>\n            <li><strong>Grupo C:</strong> Pacientes com sinais de choque, sangramento grave ou disfunção de órgãos.</li>\n            <li><strong>Grupo D:</strong> Pacientes com dengue grave que necessitam de cuidados intensivos.</li>\n        </ul>\n        <p><strong>No caso de Vera (gestante com 15 semanas e 2 dias), ela se enquadra no Grupo B devido à gestação, mesmo sem sinais de alarme inicialmente.</strong></p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Hidratação:</strong> Reidratação oral é fundamental para compensar a perda de líquidos devido à febre, vômitos e aumento da permeabilidade vascular. Em casos de vômitos persistentes ou sinais de desidratação, pode ser necessária hidratação intravenosa.</li>\n        <li><strong>Controle da Febre e Dor:</strong> Utilizar paracetamol ou dipirona para aliviar a febre e a dor. <strong>Evitar o uso de anti-inflamatórios não esteroidais (AINEs) e ácido acetilsalicílico (AAS) devido ao risco de sangramento.</strong></li>\n        <li><strong>Monitorização:</strong> Acompanhamento diário com hemograma para monitorar a evolução da trombocitopenia e do hematócrito.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong>\n            <ul>\n                <li>Eliminação de focos do mosquito <strong>Aedes aegypti</strong> (recipientes com água parada).</li>\n                <li>Uso de repelentes (adequados para gestantes) contendo DEET, icaridina ou IR3535.</li>\n                <li>Uso de roupas compridas e telas em portas e janelas.</li>\n            </ul>\n        </li>\n        <li><strong>Cuidados:</strong>\n            <ul>\n                <li>Repouso.</li>\n                <li>Ingestão de líquidos.</li>\n                <li>Atenção aos sinais de alarme e procurar atendimento médico imediato se necessário.</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento:</strong>\n            <ul>\n                <li>Acompanhamento pré-natal regular para monitorar a saúde materna e fetal.</li>\n                <li>Notificação do caso ao SINAN (Sistema de Informação de Agravos de Notificação).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Gestantes com dengue requerem atenção especial devido ao risco aumentado de complicações.</strong></li>\n            <li><strong>A hidratação adequada e o controle da febre são pilares do tratamento.</strong></li>\n            <li><strong>Evitar o uso de AINEs e AAS.</strong></li>\n            <li><strong>Monitorar de perto a evolução clínica e laboratorial.</strong></li>\n            <li><strong>Orientar a paciente sobre os sinais de alarme e a importância de procurar atendimento médico imediato se necessário.</strong></li>\n            <li><strong>Notificar o caso ao SINAN.</strong></li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>BRASIL. Ministério da Saúde. Secretaria de Vigilância em Saúde e Ambiente. Departamento de Doenças Transmissíveis. Dengue: diagnóstico e manejo clínico: adulto e criança [recurso eletrônico] / Ministério da Saúde, Secretaria de Vigilância em Saúde e Ambiente, Departamento de Doenças Transmissíveis. – 6. ed. – Brasília: Ministério da Saúde, 2024. 81 p.: il. Disponível em: <a href=\"http://bvsms.saude.gov.br/bvs/publicacoes/dengue_diagnostico_manejo_clinico_6ed.pdf\" target=\"_blank\">http://bvsms.saude.gov.br/bvs/publicacoes/dengue_diagnostico_manejo_clinico_6ed.pdf</a>. Acesso em: 01/06/2025.</p>\n</div>",
  "conteudo_texto": "## Dengue na Gestante\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA dengue em gestantes representa um risco significativo tanto para a mãe quanto para o feto. Complicações como aborto espontâneo, parto prematuro e outras complicações fetais podem ocorrer. A prevenção, através do controle do vetor e proteção individual, é crucial.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da dengue envolve a infecção por um dos quatro sorotipos do vírus dengue (DENV-1 a DENV-4), transmitido pela picada do mosquito **Aedes aegypti**. A infecção inicial causa viremia, com disseminação do vírus para diversos tecidos. A resposta imune do hospedeiro, incluindo a produção de citocinas e a ativação de células T, contribui para a patogênese da doença. A resposta imune exacerbada pode levar ao aumento da permeabilidade vascular, resultando em extravasamento de plasma, hemoconcentração e, em casos graves, choque hipovolêmico. Em gestantes, essa resposta inflamatória sistêmica e as alterações na volemia podem comprometer a perfusão placentária e o desenvolvimento fetal.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Febre alta (geralmente acima de 38°C)\n\n        - Cefaleia intensa, especialmente retro-orbitária\n\n        - Mialgia (dor muscular) e artralgia (dor nas articulações)\n\n        - Exantema (manchas vermelhas na pele)\n\n        - Astenia (fraqueza)\n\n        - Náuseas e vômitos\n\n        - Em casos graves, sinais de alarme como dor abdominal intensa, vômitos persistentes, sangramento de mucosas, letargia e hipotensão\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da dengue é baseado na avaliação clínica e laboratorial.\n\n    \n        - **Clínico:** Presença de febre associada a dois ou mais dos seguintes sintomas: cefaleia, dor retro-orbitária, mialgia, artralgia, exantema, náuseas ou vômitos.\n\n        - **Laboratorial:**\n            \n                - **Teste do Antígeno NS1:** Detecta a presença do antígeno NS1 do vírus dengue nas fases iniciais da doença (até o 5º dia de sintomas).\n\n                - **Hemograma:** Pode revelar leucopenia (diminuição dos leucócitos), trombocitopenia (diminuição das plaquetas) e hemoconcentração (aumento do hematócrito) em casos mais graves.\n\n                - **Sorologia (IgM/IgG):** Detecta anticorpos contra o vírus dengue, útil para diagnóstico em fases mais tardias da doença.\n\n            \n        \n\n    \n\n    \n        \n## Classificação\n\n        \nA dengue é classificada em diferentes grupos de acordo com a gravidade e a presença de sinais de alarme:\n\n        \n            - **Grupo A:** Pacientes com suspeita de dengue sem sinais de alarme ou comorbidades.\n\n            - **Grupo B:** Pacientes com suspeita de dengue com sinais de alarme ou comorbidades (gestantes, idosos, pessoas com doenças crônicas).\n\n            - **Grupo C:** Pacientes com sinais de choque, sangramento grave ou disfunção de órgãos.\n\n            - **Grupo D:** Pacientes com dengue grave que necessitam de cuidados intensivos.\n\n        \n        \n**No caso de Vera (gestante com 15 semanas e 2 dias), ela se enquadra no Grupo B devido à gestação, mesmo sem sinais de alarme inicialmente.**\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Hidratação:** Reidratação oral é fundamental para compensar a perda de líquidos devido à febre, vômitos e aumento da permeabilidade vascular. Em casos de vômitos persistentes ou sinais de desidratação, pode ser necessária hidratação intravenosa.\n\n        - **Controle da Febre e Dor:** Utilizar paracetamol ou dipirona para aliviar a febre e a dor. **Evitar o uso de anti-inflamatórios não esteroidais (AINEs) e ácido acetilsalicílico (AAS) devido ao risco de sangramento.**\n\n        - **Monitorização:** Acompanhamento diário com hemograma para monitorar a evolução da trombocitopenia e do hematócrito.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:**\n            \n                - Eliminação de focos do mosquito **Aedes aegypti** (recipientes com água parada).\n\n                - Uso de repelentes (adequados para gestantes) contendo DEET, icaridina ou IR3535.\n\n                - Uso de roupas compridas e telas em portas e janelas.\n\n            \n        \n\n        - **Cuidados:**\n            \n                - Repouso.\n\n                - Ingestão de líquidos.\n\n                - Atenção aos sinais de alarme e procurar atendimento médico imediato se necessário.\n\n            \n        \n\n        - **Seguimento:**\n            \n                - Acompanhamento pré-natal regular para monitorar a saúde materna e fetal.\n\n                - Notificação do caso ao SINAN (Sistema de Informação de Agravos de Notificação).\n\n            \n        \n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Gestantes com dengue requerem atenção especial devido ao risco aumentado de complicações.**\n\n            - **A hidratação adequada e o controle da febre são pilares do tratamento.**\n\n            - **Evitar o uso de AINEs e AAS.**\n\n            - **Monitorar de perto a evolução clínica e laboratorial.**\n\n            - **Orientar a paciente sobre os sinais de alarme e a importância de procurar atendimento médico imediato se necessário.**\n\n            - **Notificar o caso ao SINAN.**\n\n        \n    \n\n    \n## Referências\n\n    \nBRASIL. Ministério da Saúde. Secretaria de Vigilância em Saúde e Ambiente. Departamento de Doenças Transmissíveis. Dengue: diagnóstico e manejo clínico: adulto e criança [recurso eletrônico] / Ministério da Saúde, Secretaria de Vigilância em Saúde e Ambiente, Departamento de Doenças Transmissíveis. – 6. ed. – Brasília: Ministério da Saúde, 2024. 81 p.: il. Disponível em: http://bvsms.saude.gov.br/bvs/publicacoes/dengue_diagnostico_manejo_clinico_6ed.pdf. Acesso em: 01/06/2025."
}