{
  "uid": 1624,
  "area": "GO",
  "nome": "SUA - Miomas Uterinos | INEP 2025.1",
  "definicao": "Sangramento uterino anormal (SUA) é definido como qualquer sangramento fora do padrão menstrual normal em mulheres em idade reprodutiva, que pode apresentar alterações na frequência, regularidade, volume ou duração. É um sintoma comum, que pode ser causado por diversos fatores, desde alterações hormonais até problemas estruturais no útero.",
  "conteudo_html": "<div class=\"container\">\n  <h4>SUA - MIOMAS</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde do Brasil, o Sangramento Uterino Anormal (SUA) é definido como qualquer sangramento fora do padrão menstrual normal em mulheres em idade reprodutiva. Esse sangramento pode apresentar alterações na frequência, regularidade, volume ou duração. É um sintoma comum, que pode ser causado por diversos fatores, desde alterações hormonais até problemas estruturais no útero, como os miomas.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia do SUA em casos de miomatose uterina está relacionada à presença de tumores benignos (miomas) no miométrio, que podem distorcer a cavidade uterina, aumentar a área endometrial e interferir na contratilidade uterina. Esses fatores contribuem para um sangramento menstrual mais intenso e prolongado. Os miomas também podem aumentar a vascularização uterina, o que exacerba o sangramento. As alterações hormonais também desempenham um papel importante, influenciando o crescimento dos miomas e a função endometrial.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Alteração no padrão menstrual:</strong> Aumento do volume, duração ou frequência do sangramento.</li>\n    <li><strong>Sangramento intermenstrual:</strong> Sangramento entre os períodos menstruais.</li>\n    <li><strong>Presença de coágulos:</strong> Eliminação de coágulos sanguíneos durante a menstruação.</li>\n    <li><strong>Cólicas menstruais intensas:</strong> Dor abdominal significativa durante a menstruação.</li>\n    <li><strong>Anemia:</strong> Fadiga, fraqueza e palidez devido à perda excessiva de sangue.</li>\n    <li><strong>Dor pélvica:</strong> Dor crônica na região pélvica, não relacionada à menstruação.</li>\n    <li><strong>Aumento do volume abdominal:</strong> Sensação de inchaço ou massa palpável no abdome inferior.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de SUA associado a miomas uterinos envolve:</p>\n  <ul>\n    <li><strong>Anamnese detalhada:</strong> Avaliação do histórico menstrual, sintomas e fatores de risco.</li>\n    <li><strong>Exame físico e ginecológico:</strong> Avaliação da pressão arterial, frequência cardíaca, IMC e palpação abdominal para identificar massas ou sensibilidade. O toque vaginal pode revelar alterações no tamanho e forma do útero.</li>\n    <li><strong>Ultrassonografia transvaginal:</strong> Exame de imagem essencial para visualizar os miomas, determinar seu tamanho, número e localização, além de avaliar o endométrio e os ovários.</li>\n    <li><strong>Exames complementares:</strong> Hemograma para avaliar a presença de anemia, Beta-HCG para descartar gravidez e outros exames conforme necessário.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A severidade do sangramento uterino anormal (SUA) pode ser classificada da seguinte forma:</p>\n    <ul>\n        <li><strong>Leve:</strong> Sangramento menstrual que causa mínimo impacto na qualidade de vida da paciente. Geralmente, não há anemia significativa associada.</li>\n        <li><strong>Moderado:</strong> Sangramento menstrual que interfere na qualidade de vida da paciente, podendo causar fadiga e necessidade de uso de absorventes com maior frequência. Pode haver anemia leve a moderada.</li>\n        <li><strong>Grave:</strong> Sangramento menstrual intenso que causa impacto significativo na qualidade de vida da paciente, levando à anemia severa, necessidade de transfusão sanguínea e limitações nas atividades diárias.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica para SUA associado a miomas uterinos depende da severidade dos sintomas, do tamanho e localização dos miomas, da idade da paciente e do desejo de ter filhos.</p>\n  <ul>\n    <li><strong>Tratamento medicamentoso:</strong>\n      <ul>\n        <li><strong>Anticoncepcionais hormonais:</strong> Pílulas, adesivos ou anéis vaginais que contêm estrogênio e progesterona podem ajudar a regular o ciclo menstrual e reduzir o sangramento.</li>\n        <li><strong>Dispositivo intrauterino (DIU) com levonorgestrel:</strong> Libera progesterona diretamente no útero, reduzindo o sangramento e as cólicas.</li>\n        <li><strong>Anti-inflamatórios não esteroidais (AINEs):</strong> Reduzem a dor e a inflamação associadas às cólicas menstruais.</li>\n        <li><strong>Análogos do GnRH:</strong> Medicamentos que suprimem a produção de estrogênio, reduzindo o tamanho dos miomas e o sangramento. São geralmente utilizados por um curto período devido aos efeitos colaterais.</li>\n        <li><strong>Ácido tranexâmico:</strong> Medicamento antifibrinolítico que ajuda a reduzir o sangramento menstrual.</li>\n      </ul>\n    </li>\n    <li><strong>Tratamento cirúrgico:</strong>\n      <ul>\n        <li><strong>Miomectomia:</strong> Remoção cirúrgica dos miomas, preservando o útero. Pode ser realizada por histeroscopia, laparoscopia ou laparotomia.</li>\n        <li><strong>Histerectomia:</strong> Remoção cirúrgica do útero. É uma opção definitiva para mulheres que não desejam ter filhos. Pode ser realizada por via abdominal, vaginal ou laparoscópica.</li>\n        <li><strong>Embolização das artérias uterinas:</strong> Procedimento minimamente invasivo que bloqueia o suprimento de sangue para os miomas, fazendo com que eles diminuam de tamanho.</li>\n      </ul>\n    </li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Não há medidas preventivas específicas para miomas uterinos, mas manter um estilo de vida saudável, com dieta equilibrada e exercícios físicos regulares, pode contribuir para a saúde geral.</li>\n    <li><strong>Cuidados:</strong> Monitorar regularmente os sintomas menstruais, realizar consultas ginecológicas periódicas e seguir as orientações médicas.</li>\n    <li><strong>Seguimento:</strong> Realizar exames de imagem (ultrassonografia) para monitorar o tamanho e crescimento dos miomas, ajustar o tratamento conforme necessário e avaliar a resposta à terapia.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Anamnese completa:</strong> Investigar detalhadamente o histórico menstrual, sintomas associados e fatores de risco.</li>\n    <li><strong>Exame físico minucioso:</strong> Realizar palpação abdominal e toque vaginal para avaliar o tamanho e forma do útero.</li>\n    <li><strong>Ultrassonografia transvaginal:</strong> Exame essencial para confirmar o diagnóstico e avaliar as características dos miomas.</li>\n    <li><strong>Considerar o desejo de ter filhos:</strong> Ao indicar o tratamento, levar em consideração o desejo da paciente de engravidar, optando por abordagens que preservem a fertilidade, quando possível.</li>\n    <li><strong>Abordagem individualizada:</strong> Adaptar o tratamento às necessidades e preferências de cada paciente, considerando a severidade dos sintomas, o tamanho e localização dos miomas, a idade e o histórico médico.</li>\n    <li><strong>Orientação e educação:</strong> Informar a paciente sobre as opções de tratamento, seus benefícios e riscos, e fornecer suporte emocional para lidar com os sintomas e o impacto na qualidade de vida.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <p>Tratado de Ginecologia da Febrasgo Conitec – Manual do Ministério da Saúde 2017 Manual do Ministério da Saúde 2024</p>\n</div>",
  "conteudo_texto": "## SUA - MIOMAS\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde do Brasil, o Sangramento Uterino Anormal (SUA) é definido como qualquer sangramento fora do padrão menstrual normal em mulheres em idade reprodutiva. Esse sangramento pode apresentar alterações na frequência, regularidade, volume ou duração. É um sintoma comum, que pode ser causado por diversos fatores, desde alterações hormonais até problemas estruturais no útero, como os miomas.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia do SUA em casos de miomatose uterina está relacionada à presença de tumores benignos (miomas) no miométrio, que podem distorcer a cavidade uterina, aumentar a área endometrial e interferir na contratilidade uterina. Esses fatores contribuem para um sangramento menstrual mais intenso e prolongado. Os miomas também podem aumentar a vascularização uterina, o que exacerba o sangramento. As alterações hormonais também desempenham um papel importante, influenciando o crescimento dos miomas e a função endometrial.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Alteração no padrão menstrual:** Aumento do volume, duração ou frequência do sangramento.\n\n    - **Sangramento intermenstrual:** Sangramento entre os períodos menstruais.\n\n    - **Presença de coágulos:** Eliminação de coágulos sanguíneos durante a menstruação.\n\n    - **Cólicas menstruais intensas:** Dor abdominal significativa durante a menstruação.\n\n    - **Anemia:** Fadiga, fraqueza e palidez devido à perda excessiva de sangue.\n\n    - **Dor pélvica:** Dor crônica na região pélvica, não relacionada à menstruação.\n\n    - **Aumento do volume abdominal:** Sensação de inchaço ou massa palpável no abdome inferior.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de SUA associado a miomas uterinos envolve:\n\n  \n    - **Anamnese detalhada:** Avaliação do histórico menstrual, sintomas e fatores de risco.\n\n    - **Exame físico e ginecológico:** Avaliação da pressão arterial, frequência cardíaca, IMC e palpação abdominal para identificar massas ou sensibilidade. O toque vaginal pode revelar alterações no tamanho e forma do útero.\n\n    - **Ultrassonografia transvaginal:** Exame de imagem essencial para visualizar os miomas, determinar seu tamanho, número e localização, além de avaliar o endométrio e os ovários.\n\n    - **Exames complementares:** Hemograma para avaliar a presença de anemia, Beta-HCG para descartar gravidez e outros exames conforme necessário.\n\n  \n\n  \n    \n## Classificação\n\n    \nA severidade do sangramento uterino anormal (SUA) pode ser classificada da seguinte forma:\n\n    \n        - **Leve:** Sangramento menstrual que causa mínimo impacto na qualidade de vida da paciente. Geralmente, não há anemia significativa associada.\n\n        - **Moderado:** Sangramento menstrual que interfere na qualidade de vida da paciente, podendo causar fadiga e necessidade de uso de absorventes com maior frequência. Pode haver anemia leve a moderada.\n\n        - **Grave:** Sangramento menstrual intenso que causa impacto significativo na qualidade de vida da paciente, levando à anemia severa, necessidade de transfusão sanguínea e limitações nas atividades diárias.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica para SUA associado a miomas uterinos depende da severidade dos sintomas, do tamanho e localização dos miomas, da idade da paciente e do desejo de ter filhos.\n\n  \n    - **Tratamento medicamentoso:**\n      \n        - **Anticoncepcionais hormonais:** Pílulas, adesivos ou anéis vaginais que contêm estrogênio e progesterona podem ajudar a regular o ciclo menstrual e reduzir o sangramento.\n\n        - **Dispositivo intrauterino (DIU) com levonorgestrel:** Libera progesterona diretamente no útero, reduzindo o sangramento e as cólicas.\n\n        - **Anti-inflamatórios não esteroidais (AINEs):** Reduzem a dor e a inflamação associadas às cólicas menstruais.\n\n        - **Análogos do GnRH:** Medicamentos que suprimem a produção de estrogênio, reduzindo o tamanho dos miomas e o sangramento. São geralmente utilizados por um curto período devido aos efeitos colaterais.\n\n        - **Ácido tranexâmico:** Medicamento antifibrinolítico que ajuda a reduzir o sangramento menstrual.\n\n      \n    \n\n    - **Tratamento cirúrgico:**\n      \n        - **Miomectomia:** Remoção cirúrgica dos miomas, preservando o útero. Pode ser realizada por histeroscopia, laparoscopia ou laparotomia.\n\n        - **Histerectomia:** Remoção cirúrgica do útero. É uma opção definitiva para mulheres que não desejam ter filhos. Pode ser realizada por via abdominal, vaginal ou laparoscópica.\n\n        - **Embolização das artérias uterinas:** Procedimento minimamente invasivo que bloqueia o suprimento de sangue para os miomas, fazendo com que eles diminuam de tamanho.\n\n      \n    \n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Não há medidas preventivas específicas para miomas uterinos, mas manter um estilo de vida saudável, com dieta equilibrada e exercícios físicos regulares, pode contribuir para a saúde geral.\n\n    - **Cuidados:** Monitorar regularmente os sintomas menstruais, realizar consultas ginecológicas periódicas e seguir as orientações médicas.\n\n    - **Seguimento:** Realizar exames de imagem (ultrassonografia) para monitorar o tamanho e crescimento dos miomas, ajustar o tratamento conforme necessário e avaliar a resposta à terapia.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Anamnese completa:** Investigar detalhadamente o histórico menstrual, sintomas associados e fatores de risco.\n\n    - **Exame físico minucioso:** Realizar palpação abdominal e toque vaginal para avaliar o tamanho e forma do útero.\n\n    - **Ultrassonografia transvaginal:** Exame essencial para confirmar o diagnóstico e avaliar as características dos miomas.\n\n    - **Considerar o desejo de ter filhos:** Ao indicar o tratamento, levar em consideração o desejo da paciente de engravidar, optando por abordagens que preservem a fertilidade, quando possível.\n\n    - **Abordagem individualizada:** Adaptar o tratamento às necessidades e preferências de cada paciente, considerando a severidade dos sintomas, o tamanho e localização dos miomas, a idade e o histórico médico.\n\n    - **Orientação e educação:** Informar a paciente sobre as opções de tratamento, seus benefícios e riscos, e fornecer suporte emocional para lidar com os sintomas e o impacto na qualidade de vida.\n\n  \n\n  \n## Referências\n\n  \nTratado de Ginecologia da Febrasgo Conitec – Manual do Ministério da Saúde 2017 Manual do Ministério da Saúde 2024"
}