{
  "uid": 955,
  "area": "GO",
  "nome": "Partograma",
  "definicao": "O partograma é uma representação gráfica do trabalho de parto que permite acompanhar sua  evolução, documentar/diagnosticar alterações e indicar a necessidade de condutas apropriadas  para a correção de desvios da normalidade, ajudando ainda a evitar intervenções desnecessárias.  Mostra, entre outros dados, a evolução da dilatação do colo e a altura da apresentação, associando  dois elementos fundamentais na qualidade da assistência ao parto: a simplicidade gráfica e a  interpretação rápida de um trabalho de parto",
  "conteudo_html": "<div>\n    <h4>Partograma</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O partograma é uma representação gráfica do trabalho de parto, essencial para monitorar sua progressão, documentar e diagnosticar alterações, e indicar as condutas apropriadas para corrigir desvios da normalidade. Ajuda a evitar intervenções desnecessárias, mostrando a evolução da dilatação do colo e a altura da apresentação fetal.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Monitoramento:</strong> Permite acompanhar a evolução do trabalho de parto de forma visual e intuitiva.</li>\n        <li><strong>Diagnóstico:</strong> Ajuda a identificar precocemente desvios da normalidade no trabalho de parto.</li>\n        <li><strong>Conduta:</strong> Orienta a tomada de decisões clínicas, evitando intervenções desnecessárias.</li>\n        <li><strong>Dados Essenciais:</strong> Apresenta a dilatação cervical e a altura da apresentação fetal.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>No caso apresentado, a paciente Joana, com 39 semanas de gestação, relata:</p>\n    <ul>\n        <li>Dor abdominal difusa e rítmica com 3 horas de evolução.</li>\n        <li>Ausência de perda de líquido ou sangue.</li>\n    </ul>\n\n    <h4>Exame Físico Obstétrico</h4>\n    <ul>\n        <li><strong>Altura Uterina:</strong> 36 cm.</li>\n        <li><strong>Palpação Abdominal:</strong> Feto longitudinal, cefálico, com dorso à direita.</li>\n        <li><strong>BCF:</strong> 130 bpm com algumas desacelerações na ausculta.</li>\n        <li><strong>Dinâmica Uterina:</strong> 1 contração forte de 50 segundos e duas fortes de 38 segundos em 4 minutos.</li>\n        <li><strong>Exame Especular:</strong> Bolsa íntegra.</li>\n        <li><strong>Toque Vaginal:</strong> Apresentação cefálica, occípito-esquerda-transversa, altura da apresentação em -3, colo esvaecido 80%, medianizado, pérvio para 4 cm.</li>\n    </ul>\n\n    <h4>Interpretação do Partograma</h4>\n    <ul>\n        <li><strong>Tempo de Evolução:</strong> Parto com 7 horas de evolução.</li>\n        <li><strong>Período de Dilatação:</strong> Evolução satisfatória.</li>\n        <li><strong>Posição de Nascimento:</strong> OA (occipito-anterior) / Occipito-púbico.</li>\n        <li><strong>Batimentos Cardíacos Fetais:</strong> Dentro de valores normais.</li>\n        <li><strong>Contrações:</strong> Fortes e eficientes.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O partograma auxilia na identificação de um parto eutócico (normal) ou distócico (anormal). No caso em questão, a interpretação do partograma indica um <strong>parto eutócico</strong>.</p>\n    </div>\n\n    <h4>Classificação</h4>\n    <p>Embora o caso apresentado se trate de um parto eutócico, é importante conhecer as classificações relacionadas ao trabalho de parto:</p>\n    <ul>\n        <li><strong>Parto Eutócico:</strong> Trabalho de parto que evolui dentro da normalidade, sem necessidade de intervenções.</li>\n        <li><strong>Parto Distócico:</strong> Trabalho de parto com progressão anormal, necessitando de intervenções para garantir o bem-estar materno e fetal. A distócia pode ser causada por alterações nas contrações, na apresentação fetal ou na anatomia pélvica.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>Para um parto eutócico, a abordagem terapêutica consiste em:</p>\n    <ul>\n        <li><strong>Monitoramento Contínuo:</strong> Acompanhamento da progressão do trabalho de parto através do partograma.</li>\n        <li><strong>Suporte à Paciente:</strong> Oferecer apoio emocional e físico à parturiente.</li>\n        <li><strong>Hidratação e Nutrição:</strong> Garantir a adequada hidratação e nutrição da paciente.</li>\n        <li><strong>Posicionamento:</strong> Incentivar a parturiente a adotar posições confortáveis e que favoreçam a descida fetal.</li>\n        <li><strong>Analgesia:</strong> Considerar métodos de alívio da dor, como analgesia não farmacológica ou farmacológica (ex: analgesia peridural), de acordo com a preferência da paciente e as condições clínicas.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Pré-Natal Adequado:</strong> Realizar um acompanhamento pré-natal completo para identificar e tratar condições que possam aumentar o risco de complicações no trabalho de parto.</li>\n        <li><strong>Educação da Paciente:</strong> Informar a paciente sobre o processo do trabalho de parto, os sinais de alerta e as opções de manejo da dor.</li>\n        <li><strong>Parto Humanizado:</strong> Promover um ambiente de parto respeitoso e acolhedor, com foco nas necessidades da parturiente.</li>\n        <li><strong>Monitoramento Pós-Parto:</strong> Acompanhar a recuperação da paciente no período pós-parto imediato e tardio.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Início do Partograma:</strong> Iniciar o partograma assim que a paciente for admitida em trabalho de parto ativo.</li>\n        <li><strong>Preenchimento Adequado:</strong> Preencher o partograma de forma completa e precisa, registrando todos os dados relevantes.</li>\n        <li><strong>Interpretação Correta:</strong> Interpretar o partograma de forma crítica, identificando precocemente desvios da normalidade.</li>\n        <li><strong>Tomada de Decisão Clínica:</strong> Utilizar o partograma como ferramenta para orientar a tomada de decisões clínicas, sempre em conjunto com a avaliação clínica da paciente e as diretrizes institucionais.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Partograma\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO partograma é uma representação gráfica do trabalho de parto, essencial para monitorar sua progressão, documentar e diagnosticar alterações, e indicar as condutas apropriadas para corrigir desvios da normalidade. Ajuda a evitar intervenções desnecessárias, mostrando a evolução da dilatação do colo e a altura da apresentação fetal.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Monitoramento:** Permite acompanhar a evolução do trabalho de parto de forma visual e intuitiva.\n\n        - **Diagnóstico:** Ajuda a identificar precocemente desvios da normalidade no trabalho de parto.\n\n        - **Conduta:** Orienta a tomada de decisões clínicas, evitando intervenções desnecessárias.\n\n        - **Dados Essenciais:** Apresenta a dilatação cervical e a altura da apresentação fetal.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nNo caso apresentado, a paciente Joana, com 39 semanas de gestação, relata:\n\n    \n        - Dor abdominal difusa e rítmica com 3 horas de evolução.\n\n        - Ausência de perda de líquido ou sangue.\n\n    \n\n    \n## Exame Físico Obstétrico\n\n    \n        - **Altura Uterina:** 36 cm.\n\n        - **Palpação Abdominal:** Feto longitudinal, cefálico, com dorso à direita.\n\n        - **BCF:** 130 bpm com algumas desacelerações na ausculta.\n\n        - **Dinâmica Uterina:** 1 contração forte de 50 segundos e duas fortes de 38 segundos em 4 minutos.\n\n        - **Exame Especular:** Bolsa íntegra.\n\n        - **Toque Vaginal:** Apresentação cefálica, occípito-esquerda-transversa, altura da apresentação em -3, colo esvaecido 80%, medianizado, pérvio para 4 cm.\n\n    \n\n    \n## Interpretação do Partograma\n\n    \n        - **Tempo de Evolução:** Parto com 7 horas de evolução.\n\n        - **Período de Dilatação:** Evolução satisfatória.\n\n        - **Posição de Nascimento:** OA (occipito-anterior) / Occipito-púbico.\n\n        - **Batimentos Cardíacos Fetais:** Dentro de valores normais.\n\n        - **Contrações:** Fortes e eficientes.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO partograma auxilia na identificação de um parto eutócico (normal) ou distócico (anormal). No caso em questão, a interpretação do partograma indica um **parto eutócico**.\n\n    \n\n    \n## Classificação\n\n    \nEmbora o caso apresentado se trate de um parto eutócico, é importante conhecer as classificações relacionadas ao trabalho de parto:\n\n    \n        - **Parto Eutócico:** Trabalho de parto que evolui dentro da normalidade, sem necessidade de intervenções.\n\n        - **Parto Distócico:** Trabalho de parto com progressão anormal, necessitando de intervenções para garantir o bem-estar materno e fetal. A distócia pode ser causada por alterações nas contrações, na apresentação fetal ou na anatomia pélvica.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nPara um parto eutócico, a abordagem terapêutica consiste em:\n\n    \n        - **Monitoramento Contínuo:** Acompanhamento da progressão do trabalho de parto através do partograma.\n\n        - **Suporte à Paciente:** Oferecer apoio emocional e físico à parturiente.\n\n        - **Hidratação e Nutrição:** Garantir a adequada hidratação e nutrição da paciente.\n\n        - **Posicionamento:** Incentivar a parturiente a adotar posições confortáveis e que favoreçam a descida fetal.\n\n        - **Analgesia:** Considerar métodos de alívio da dor, como analgesia não farmacológica ou farmacológica (ex: analgesia peridural), de acordo com a preferência da paciente e as condições clínicas.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Pré-Natal Adequado:** Realizar um acompanhamento pré-natal completo para identificar e tratar condições que possam aumentar o risco de complicações no trabalho de parto.\n\n        - **Educação da Paciente:** Informar a paciente sobre o processo do trabalho de parto, os sinais de alerta e as opções de manejo da dor.\n\n        - **Parto Humanizado:** Promover um ambiente de parto respeitoso e acolhedor, com foco nas necessidades da parturiente.\n\n        - **Monitoramento Pós-Parto:** Acompanhar a recuperação da paciente no período pós-parto imediato e tardio.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Início do Partograma:** Iniciar o partograma assim que a paciente for admitida em trabalho de parto ativo.\n\n        - **Preenchimento Adequado:** Preencher o partograma de forma completa e precisa, registrando todos os dados relevantes.\n\n        - **Interpretação Correta:** Interpretar o partograma de forma crítica, identificando precocemente desvios da normalidade.\n\n        - **Tomada de Decisão Clínica:** Utilizar o partograma como ferramenta para orientar a tomada de decisões clínicas, sempre em conjunto com a avaliação clínica da paciente e as diretrizes institucionais."
}