{
  "uid": 989,
  "area": "GO",
  "nome": "Rubéola",
  "definicao": "A rubéola, também conhecida como sarampo alemão, foi a primeira doença viral correlacionada à teratogênese em humanos. Embora a vacina  tenha sido introduzida no final da década de 1960 e a incidência da doença  tenha diminuído nos anos 1990, os surtos continuam a ocorrer em diversas  partes do mundo, elevando a síndrome da rubéola congênita (SRC) a uma importante preocupação de saúde pública mundial. O vírus da rubéola é um membro da família dos togavírus, gênero Rubivirus, e os humanos são o único reservatório da infecção. Esse agente é transmitido pelo contato direto de gotículas das secreções nasofaríngeas,  replica-se no tecido linfático do trato respiratório superior e se espalha de forma hematogênica. A infecção congênita ocorre quando a viremia materna  permite a disseminação hematogênica do vírus pela placenta. Embora o vírus promova uma infecção autolimitada na maioria dos hospedeiros, ele pode ter efeitos potencialmente devastadores no feto em desenvolvimento.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Rubéola</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A rubéola, também conhecida como sarampo alemão, é uma doença viral que se destacou por ser a primeira a ser correlacionada com teratogênese em humanos. Causada pelo vírus da rubéola, um togavírus do gênero Rubivirus, tem como único reservatório o ser humano. Apesar da disponibilidade de vacina desde o final da década de 1960 e da redução da incidência nos anos 1990, surtos ainda ocorrem globalmente, tornando a Síndrome da Rubéola Congênita (SRC) uma preocupação de saúde pública mundial.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A transmissão ocorre por contato direto com gotículas das secreções nasofaríngeas de indivíduos infectados. O vírus se replica inicialmente no tecido linfático do trato respiratório superior, disseminando-se subsequentemente de forma hematogênica. A infecção congênita surge quando a viremia materna permite a disseminação hematogênica do vírus através da placenta para o feto em desenvolvimento.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Febre baixa</li>\n        <li>Dor de garganta</li>\n        <li>Dor de cabeça</li>\n        <li>Exantema maculopapular eritematoso (manchas vermelhas pelo corpo)</li>\n        <li>Linfadenopatia (ínguas) cervical e retroauricular</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da rubéola aguda é confirmado laboratorialmente. A identificação do vírus pode ser feita através do isolamento do Rubivirus em amostras de líquido nasal, sangue, garganta, urina ou líquido cefalorraquidiano.</p>\n    <p>Na prática, a síndrome da rubéola aguda é diagnosticada por um aumento de quatro vezes no título de IgG entre amostras de soro agudo e convalescente, ou pela presença de IgM específico para rubéola.</p>\n    <p>O soro deve ser obtido em sete a dez dias após o início da erupção, e repetido duas a três semanas depois.</p>\n    \n    <h4>Classificação</h4>\n    <p>Não há uma classificação formal da rubéola em termos de gravidade (leve, moderada, grave) na literatura médica. A manifestação da doença pode variar, mas o foco principal é a prevenção da infecção em gestantes devido ao risco de Síndrome da Rubéola Congênita (SRC).</p>\n    <ul>\n        <li><strong>Leve:</strong> Caracterizada por sintomas como febre baixa, exantema leve, dor de garganta e linfadenopatia. Geralmente autolimitada.</li>\n        <li><strong>Moderada:</strong> Sintomas mais intensos, como febre mais alta, exantema generalizado, artralgia (mais comum em adultos) e mal-estar geral.</li>\n        <li><strong>Grave:</strong> Complicações raras, como encefalite ou trombocitopenia. A maior preocupação é a infecção em gestantes, que pode levar à Síndrome da Rubéola Congênita (SRC) no feto.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento da rubéola aguda é primariamente sintomático.</p>\n        <ul>\n            <li><strong>Alívio da febre e dor:</strong> Acetaminofeno pode ser utilizado para reduzir a febre e aliviar dores.</li>\n            <li><strong>Repouso e hidratação:</strong> Recomenda-se repouso e ingestão adequada de líquidos para auxiliar na recuperação.</li>\n        </ul>\n        <p><strong>Importante:</strong> O uso de glicocorticoides, transfusão plaquetária e outras medidas são reservados para pacientes com complicações como encefalopatia ou trombocitopenia.</p>\n        <p><strong>Gestantes:</strong> Em razão dos efeitos potencialmente teratogênicos sobre o feto, o casal deve receber aconselhamento genético adequado sobre os riscos da transmissão vertical. Considerar encaminhamento para pré-natal de alto risco.</p>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A vacina tríplice viral (sarampo, caxumba e rubéola - SCR) é a forma mais eficaz de prevenção. É crucial garantir a vacinação de crianças e mulheres em idade fértil que não possuam comprovação de imunidade.</li>\n        <li><strong>Isolamento:</strong> Indivíduos infectados devem ser isolados para evitar a disseminação do vírus, especialmente em ambientes com gestantes.</li>\n        <li><strong>Notificação:</strong> É mandatório notificar os casos de rubéola às autoridades de saúde.</li>\n        <li><strong>Acompanhamento gestacional:</strong> Gestantes com suspeita ou confirmação de rubéola devem ser encaminhadas para acompanhamento pré-natal de alto risco para monitoramento fetal e aconselhamento adequado.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Histórico vacinal:</strong> Sempre investigar o histórico vacinal de pacientes, especialmente mulheres em idade fértil e gestantes.</li>\n        <li><strong>Exantema e gravidez:</strong> Em gestantes com exantema, considerar rubéola como diagnóstico diferencial e realizar testes sorológicos específicos.</li>\n        <li><strong>Síndrome da Rubéola Congênita:</strong> Estar atento às manifestações da SRC em recém-nascidos de mães que tiveram rubéola durante a gestação.</li>\n        <li><strong>Aconselhamento genético:</strong> Oferecer aconselhamento genético para casais em que a gestante foi infectada durante a gravidez, informando sobre os riscos e opções disponíveis.</li>\n    </ul>\n    \n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A rubéola durante a gravidez, especialmente no primeiro trimestre, pode causar aborto espontâneo, natimorto ou Síndrome da Rubéola Congênita (SRC).</li>\n        <li>A SRC pode resultar em diversas malformações, incluindo surdez, catarata, cardiopatias congênitas e retardo no desenvolvimento.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">Manual de Gestação de Alto Risco - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Rubéola\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA rubéola, também conhecida como sarampo alemão, é uma doença viral que se destacou por ser a primeira a ser correlacionada com teratogênese em humanos. Causada pelo vírus da rubéola, um togavírus do gênero Rubivirus, tem como único reservatório o ser humano. Apesar da disponibilidade de vacina desde o final da década de 1960 e da redução da incidência nos anos 1990, surtos ainda ocorrem globalmente, tornando a Síndrome da Rubéola Congênita (SRC) uma preocupação de saúde pública mundial.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA transmissão ocorre por contato direto com gotículas das secreções nasofaríngeas de indivíduos infectados. O vírus se replica inicialmente no tecido linfático do trato respiratório superior, disseminando-se subsequentemente de forma hematogênica. A infecção congênita surge quando a viremia materna permite a disseminação hematogênica do vírus através da placenta para o feto em desenvolvimento.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Febre baixa\n\n        - Dor de garganta\n\n        - Dor de cabeça\n\n        - Exantema maculopapular eritematoso (manchas vermelhas pelo corpo)\n\n        - Linfadenopatia (ínguas) cervical e retroauricular\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da rubéola aguda é confirmado laboratorialmente. A identificação do vírus pode ser feita através do isolamento do Rubivirus em amostras de líquido nasal, sangue, garganta, urina ou líquido cefalorraquidiano.\n\n    \nNa prática, a síndrome da rubéola aguda é diagnosticada por um aumento de quatro vezes no título de IgG entre amostras de soro agudo e convalescente, ou pela presença de IgM específico para rubéola.\n\n    \nO soro deve ser obtido em sete a dez dias após o início da erupção, e repetido duas a três semanas depois.\n\n    \n    \n## Classificação\n\n    \nNão há uma classificação formal da rubéola em termos de gravidade (leve, moderada, grave) na literatura médica. A manifestação da doença pode variar, mas o foco principal é a prevenção da infecção em gestantes devido ao risco de Síndrome da Rubéola Congênita (SRC).\n\n    \n        - **Leve:** Caracterizada por sintomas como febre baixa, exantema leve, dor de garganta e linfadenopatia. Geralmente autolimitada.\n\n        - **Moderada:** Sintomas mais intensos, como febre mais alta, exantema generalizado, artralgia (mais comum em adultos) e mal-estar geral.\n\n        - **Grave:** Complicações raras, como encefalite ou trombocitopenia. A maior preocupação é a infecção em gestantes, que pode levar à Síndrome da Rubéola Congênita (SRC) no feto.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento da rubéola aguda é primariamente sintomático.\n\n        \n            - **Alívio da febre e dor:** Acetaminofeno pode ser utilizado para reduzir a febre e aliviar dores.\n\n            - **Repouso e hidratação:** Recomenda-se repouso e ingestão adequada de líquidos para auxiliar na recuperação.\n\n        \n        \n**Importante:** O uso de glicocorticoides, transfusão plaquetária e outras medidas são reservados para pacientes com complicações como encefalopatia ou trombocitopenia.\n\n        \n**Gestantes:** Em razão dos efeitos potencialmente teratogênicos sobre o feto, o casal deve receber aconselhamento genético adequado sobre os riscos da transmissão vertical. Considerar encaminhamento para pré-natal de alto risco.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A vacina tríplice viral (sarampo, caxumba e rubéola - SCR) é a forma mais eficaz de prevenção. É crucial garantir a vacinação de crianças e mulheres em idade fértil que não possuam comprovação de imunidade.\n\n        - **Isolamento:** Indivíduos infectados devem ser isolados para evitar a disseminação do vírus, especialmente em ambientes com gestantes.\n\n        - **Notificação:** É mandatório notificar os casos de rubéola às autoridades de saúde.\n\n        - **Acompanhamento gestacional:** Gestantes com suspeita ou confirmação de rubéola devem ser encaminhadas para acompanhamento pré-natal de alto risco para monitoramento fetal e aconselhamento adequado.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Histórico vacinal:** Sempre investigar o histórico vacinal de pacientes, especialmente mulheres em idade fértil e gestantes.\n\n        - **Exantema e gravidez:** Em gestantes com exantema, considerar rubéola como diagnóstico diferencial e realizar testes sorológicos específicos.\n\n        - **Síndrome da Rubéola Congênita:** Estar atento às manifestações da SRC em recém-nascidos de mães que tiveram rubéola durante a gestação.\n\n        - **Aconselhamento genético:** Oferecer aconselhamento genético para casais em que a gestante foi infectada durante a gravidez, informando sobre os riscos e opções disponíveis.\n\n    \n    \n    \n## Observações Importantes\n\n    \n        - A rubéola durante a gravidez, especialmente no primeiro trimestre, pode causar aborto espontâneo, natimorto ou Síndrome da Rubéola Congênita (SRC).\n\n        - A SRC pode resultar em diversas malformações, incluindo surdez, catarata, cardiopatias congênitas e retardo no desenvolvimento.\n\n    \n\n    \n## Referências\n\n    \n        - Manual de Gestação de Alto Risco - Ministério da Saúde"
}