{
  "uid": 990,
  "area": "GO",
  "nome": "Gravidez prolongada",
  "definicao": "O termo gravidez prolongada (GP) ou pós-termo deve ser reservado para  as gestações que atingem ou ultrapassam as 42 semanas, e estão associadas  a um risco aumentado de morbidade e mortalidade perinatal. A incidência é  difícil de ser estimada; acredita-se que a taxa de gestações que alcança pelo  menos 42 semanas varia entre 0,5% e 10%.",
  "conteudo_html": "<div>\n  <h4>Gravidez Prolongada</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>De acordo com o Ministério da Saúde do Brasil, a <strong>gravidez prolongada (GP)</strong>, também denominada pós-termo, refere-se às gestações que atingem ou ultrapassam <strong>42 semanas</strong>. Essa condição está associada a um risco aumentado de morbidade e mortalidade perinatal.</p>\n    <p>A incidência de gravidez prolongada é variável, estimando-se que entre <strong>0,5% e 10%</strong> das gestações alcancem pelo menos 42 semanas.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da gravidez prolongada não é totalmente compreendida, mas vários fatores podem contribuir para essa condição:</p>\n  <ul>\n    <li><strong>Deficiência de sulfatase placentária:</strong> Enzima que facilita a produção de estriol, crucial para o início do trabalho de parto.</li>\n    <li><strong>Anencefalia fetal:</strong> A ausência do encéfalo fetal pode levar à deficiência de hormônios que iniciam o trabalho de parto.</li>\n    <li><strong>Deficiência de aromatase placentária:</strong> Enzima responsável pela conversão de andrógenos em estrogênios.</li>\n    <li><strong>Fatores genéticos:</strong> Predisposição familiar à gestação prolongada.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>A gravidez prolongada, por si só, não apresenta sinais ou sintomas específicos. No entanto, a avaliação gestacional após a data prevista do parto é crucial para identificar possíveis complicações.</p>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de certeza da gravidez prolongada é estabelecido pela determinação confiável da idade gestacional. Isso pode ser alcançado por:</p>\n  <ul>\n    <li><strong>Data da última menstruação (DUM):</strong> Se a DUM for precisa e a paciente tiver ciclos menstruais regulares.</li>\n    <li><strong>Ultrassonografia (USG) precoce:</strong> Idealmente realizada entre 9 e 12 semanas de gestação, pois oferece maior precisão na determinação da idade gestacional.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>Não há uma classificação formal de gravidez prolongada em termos de \"leve\", \"moderada\" ou \"grave\". O termo \"gravidez prolongada\" é usado para definir qualquer gestação que ultrapasse 42 semanas.</p>\n    <p>Embora não haja classificações formais, é importante entender o contexto em que diferentes termos podem ser utilizados:</p>\n    <ul>\n      <li><strong>Gravidez a Termo:</strong> Entre 37 semanas e 41 semanas e 6 dias.</li>\n      <li><strong>Gravidez Tardia a Termo:</strong> Entre 41 semanas e 41 semanas e 6 dias. A conduta expectante pode ser considerada com monitorização fetal intensiva.</li>\n      <li><strong>Gravidez Pós-Termo (Prolongada):</strong> 42 semanas ou mais.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica na gravidez prolongada visa reduzir os riscos maternos e perinatais.</p>\n  <ul>\n    <li><strong>Monitorização Fetal:</strong> Avaliação regular do bem-estar fetal através de cardiotocografia (CTG) e perfil biofísico fetal (PBF).</li>\n    <li><strong>Indução do Trabalho de Parto:</strong> Recomendada entre 41 semanas e 0 dias e 41 semanas e 6 dias, e não deve ultrapassar 42 semanas. A indução visa evitar as complicações associadas à gravidez prolongada.</li>\n    <li><strong>Cesariana:</strong> Considerada em casos de contraindicação à indução do trabalho de parto, falha na indução, ou sinais de sofrimento fetal.</li>\n    <li><strong>Amnioinfusão:</strong> Pode ser considerada se houver oligoâmnio (diminuição do líquido amniótico).</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Confirmação da Idade Gestacional:</strong> Essencial para evitar diagnósticos incorretos de gravidez prolongada.</li>\n    <li><strong>Acompanhamento Pré-Natal Adequado:</strong> Permite identificar fatores de risco para gravidez prolongada e monitorar o bem-estar fetal.</li>\n    <li><strong>Informar a Paciente:</strong> Explicar os riscos e benefícios das diferentes opções de manejo.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>A idade materna avançada (&gt;40 anos), obesidade, nuliparidade, etnia caucasiana, feto masculino e histórico de gestação prolongada são fatores de risco.</li>\n    <li>A gravidez prolongada aumenta o risco de complicações maternas, como trabalho de parto prolongado, distocia, parto cesáreo, hemorragia pós-parto e endometrite puerperal.</li>\n    <li>Complicações perinatais incluem macrossomia, oligoâmnio, tocotraumatismo, síndrome de aspiração meconial, sofrimento fetal agudo, acidemia neonatal e baixo índice de Apgar.</li>\n    <li>A decisão sobre a indução do trabalho de parto ou cesariana deve ser individualizada e compartilhada com a paciente e sua família, considerando os riscos e benefícios de cada opção.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li>Ministério da Saúde do Brasil. Manual de Gestação de Alto Risco. <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Gravidez Prolongada\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nDe acordo com o Ministério da Saúde do Brasil, a **gravidez prolongada (GP)**, também denominada pós-termo, refere-se às gestações que atingem ou ultrapassam **42 semanas**. Essa condição está associada a um risco aumentado de morbidade e mortalidade perinatal.\n\n    \nA incidência de gravidez prolongada é variável, estimando-se que entre **0,5% e 10%** das gestações alcancem pelo menos 42 semanas.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da gravidez prolongada não é totalmente compreendida, mas vários fatores podem contribuir para essa condição:\n\n  \n    - **Deficiência de sulfatase placentária:** Enzima que facilita a produção de estriol, crucial para o início do trabalho de parto.\n\n    - **Anencefalia fetal:** A ausência do encéfalo fetal pode levar à deficiência de hormônios que iniciam o trabalho de parto.\n\n    - **Deficiência de aromatase placentária:** Enzima responsável pela conversão de andrógenos em estrogênios.\n\n    - **Fatores genéticos:** Predisposição familiar à gestação prolongada.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nA gravidez prolongada, por si só, não apresenta sinais ou sintomas específicos. No entanto, a avaliação gestacional após a data prevista do parto é crucial para identificar possíveis complicações.\n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de certeza da gravidez prolongada é estabelecido pela determinação confiável da idade gestacional. Isso pode ser alcançado por:\n\n  \n    - **Data da última menstruação (DUM):** Se a DUM for precisa e a paciente tiver ciclos menstruais regulares.\n\n    - **Ultrassonografia (USG) precoce:** Idealmente realizada entre 9 e 12 semanas de gestação, pois oferece maior precisão na determinação da idade gestacional.\n\n  \n\n  \n    \n## Classificação\n\n    \nNão há uma classificação formal de gravidez prolongada em termos de \"leve\", \"moderada\" ou \"grave\". O termo \"gravidez prolongada\" é usado para definir qualquer gestação que ultrapasse 42 semanas.\n\n    \nEmbora não haja classificações formais, é importante entender o contexto em que diferentes termos podem ser utilizados:\n\n    \n      - **Gravidez a Termo:** Entre 37 semanas e 41 semanas e 6 dias.\n\n      - **Gravidez Tardia a Termo:** Entre 41 semanas e 41 semanas e 6 dias. A conduta expectante pode ser considerada com monitorização fetal intensiva.\n\n      - **Gravidez Pós-Termo (Prolongada):** 42 semanas ou mais.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica na gravidez prolongada visa reduzir os riscos maternos e perinatais.\n\n  \n    - **Monitorização Fetal:** Avaliação regular do bem-estar fetal através de cardiotocografia (CTG) e perfil biofísico fetal (PBF).\n\n    - **Indução do Trabalho de Parto:** Recomendada entre 41 semanas e 0 dias e 41 semanas e 6 dias, e não deve ultrapassar 42 semanas. A indução visa evitar as complicações associadas à gravidez prolongada.\n\n    - **Cesariana:** Considerada em casos de contraindicação à indução do trabalho de parto, falha na indução, ou sinais de sofrimento fetal.\n\n    - **Amnioinfusão:** Pode ser considerada se houver oligoâmnio (diminuição do líquido amniótico).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Confirmação da Idade Gestacional:** Essencial para evitar diagnósticos incorretos de gravidez prolongada.\n\n    - **Acompanhamento Pré-Natal Adequado:** Permite identificar fatores de risco para gravidez prolongada e monitorar o bem-estar fetal.\n\n    - **Informar a Paciente:** Explicar os riscos e benefícios das diferentes opções de manejo.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - A idade materna avançada (>40 anos), obesidade, nuliparidade, etnia caucasiana, feto masculino e histórico de gestação prolongada são fatores de risco.\n\n    - A gravidez prolongada aumenta o risco de complicações maternas, como trabalho de parto prolongado, distocia, parto cesáreo, hemorragia pós-parto e endometrite puerperal.\n\n    - Complicações perinatais incluem macrossomia, oligoâmnio, tocotraumatismo, síndrome de aspiração meconial, sofrimento fetal agudo, acidemia neonatal e baixo índice de Apgar.\n\n    - A decisão sobre a indução do trabalho de parto ou cesariana deve ser individualizada e compartilhada com a paciente e sua família, considerando os riscos e benefícios de cada opção.\n\n  \n\n  \n## Referências\n\n  \n    - Ministério da Saúde do Brasil. Manual de Gestação de Alto Risco. https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf"
}