{
  "uid": 1026,
  "area": "PE",
  "nome": "Pneumonia Adquirida na Comunidade Complicada  (Toracocentese)",
  "definicao": "Define-se PAC complicada (PACC) como a PAC associada a complicações locais (derrame parapneumônico [DP], empiema pleural [EP], pneumonia necrosante ou abscesso pulmonar [AP]) e/ou sistêmicas (bacteremia, infecção metastática, falência de múltiplos órgãos, síndrome da angústia respiratória aguda, coagulação intravascular disseminada.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Pneumonia Adquirida na Comunidade Complicada (Toracocentese)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde do Brasil, a <strong>Pneumonia Adquirida na Comunidade Complicada (PACC)</strong> é definida como uma PAC associada a complicações locais (derrame parapneumônico [DP], empiema pleural [EP], pneumonia necrosante ou abscesso pulmonar [AP]) e/ou sistêmicas (bacteremia, infecção metastática, falência de múltiplos órgãos, síndrome da angústia respiratória aguda, coagulação intravascular disseminada).</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A PACC geralmente se desenvolve como uma progressão da resposta inflamatória inicial à infecção pulmonar. A inflamação pode levar ao extravasamento de líquido para o espaço pleural, resultando em derrame parapneumônico. Em casos mais graves, esse líquido pode se tornar infectado, evoluindo para empiema. A pneumonia necrosante e o abscesso pulmonar representam formas ainda mais graves, com destruição do parênquima pulmonar.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Febre persistente, mesmo após início de antibioticoterapia.</li>\n    <li>Tosse, frequentemente produtiva com expectoração purulenta.</li>\n    <li>Dor torácica, que pode ser pleurítica (aumenta com a respiração).</li>\n    <li>Dispneia (dificuldade para respirar) e taquipneia (aumento da frequência respiratória).</li>\n    <li>Sinais de desconforto respiratório, como batimento de asa do nariz e tiragem intercostal (em crianças).</li>\n    <li>Em alguns casos, podem estar presentes sinais de complicações sistêmicas, como sepse.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de PACC é baseado na combinação de achados clínicos, radiológicos e laboratoriais:</p>\n  <ul>\n    <li><strong>Clínicos:</strong> Febre, tosse, dispneia, dor torácica.</li>\n    <li><strong>Radiológicos:</strong> Radiografia de tórax ou tomografia computadorizada (TC) mostrando consolidação pulmonar com ou sem derrame pleural, empiema, abscesso ou necrose.  A US é a modalidade de imagem mais sensível para avaliar o espaço pleural em crianças com PACC. Também identifica o pulmão consolidado e, quando combinada com doppler colorido, detecta regiões hipoperfundidas do pulmão. É o método recomendado para estimar a quantidade de líquido pleural, pois o tamanho do DP é significativo para a decisão da conduta.</li>\n    <li><strong>Laboratoriais:</strong> Hemograma com leucocitose e desvio à esquerda, PCR elevada. Análise do líquido pleural (se presente) com pH baixo, glicose baixa, DHL elevado e presença de bactérias.</li>\n  </ul>\n\n    <h4>Classificação</h4>\n    <p>Embora não haja uma classificação formalmente definida com categorias leves, moderadas e graves para PACC em todos os contextos, podemos entender a gravidade com base na extensão da doença e presença de complicações. Entender a diferença é crucial para o manejo adequado:</p>\n\n    <ul>\n      <li><strong>PACC Leve:</strong> Consolidação pulmonar limitada com pequeno derrame parapneumônico sem sinais de empiema ou necrose. Estabilidade clínica com resposta inicial à antibioticoterapia.</li>\n      <li><strong>PACC Moderada:</strong> Derrame parapneumônico maior, podendo evoluir para empiema. Necessidade de intervenção como drenagem pleural. Resposta mais lenta à antibioticoterapia.</li>\n      <li><strong>PACC Grave:</strong> Pneumonia necrosante ou abscesso pulmonar. Presença de complicações sistêmicas como sepse ou falência de múltiplos órgãos. Necessidade de cuidados intensivos e intervenções cirúrgicas.</li>\n    </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Antimicrobianos:</strong> Ampicilina + macrolídeo ou levofloxacino (ATUALIZAÇÃO SBP/ 2024: o tempo de tratamento antimicrobiano parenteral é prolongado, pelo menos por duas a três semanas. Na criança internada com PACC com DP e boas condições clínicas pode ser iniciada penicilina cristalina ou ampicilina além da abordagem cirúrgica adequada. Quando houver suspeita clínica ou comprovação de infecção por *M. pneumoniae* ou *C. pneumoniae*, está indicada a associação com macrolídeo.)</li>\n    <li><strong>Drenagem Pleural:</strong> Toracocentese ou drenagem torácica com tubo para empiema ou derrame parapneumônico significativo.</li>\n    <li><strong>Terapia de Suporte:</strong> Oxigenioterapia, hidratação, analgesia e suporte nutricional.</li>\n    <li><strong>Cirurgia:</strong> Em casos de empiema loculado ou pneumonia necrosante, pode ser necessária decorticação cirúrgica ou ressecção pulmonar.</li>\n  </ol>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Toracocentese Diagnóstica: Passo a Passo</h4>\n    <p>A toracocentese é um procedimento invasivo que requer técnica asséptica rigorosa. O procedimento é detalhado abaixo:</p>\n    <ol>\n      <li><strong>Preparação:</strong> Reunir materiais necessários (agulha, seringa, antisséptico, etc.).</li>\n      <li><strong>Higiene e EPI:</strong> Higienizar as mãos e utilizar equipamentos de proteção individual (EPI).</li>\n      <li><strong>Assepsia e Antissepsia:</strong> Limpar a área com solução antisséptica.</li>\n      <li><strong>Campo Estéril:</strong> Colocar campos estéreis ao redor do local de punção.</li>\n      <li><strong>Posicionamento:</strong> Elevar ao máximo o decúbito do leito, tentando mimetizar a posição sentada, para que o conteúdo do espaço pleural a ser retirado se posicione gravitacionalmente no terço inferior do tórax, sobre o diafragma. Elevar o membro superior do lado a ser abordado, deixando o flanco e região axilar expostos. Conter esse membro mecanicamente ou manualmente, com o auxílio de um outro profissional. (Posicionamento do paciente: paciente sentado, com o tronco levemente anteriorizado e os braços levantados, normalmente amparados por uma mesa ou outro tipo de apoio. Entretanto, em crianças, essa posição quase nunca é viável, seja pela pouca colaboração da criança, seja por conta da situação clínica ou da depressão causada pela analgesia sistêmica. Sendo assim, deve-se elevar ao máximo o decúbito do leito, tentando mimetizar a posição sentada, para que o conteúdo do espaço pleural a ser retirado se posicione gravitacionalmente no terço inferior do tórax, sobre o diafragma. Elevar o membro superior do lado a ser abordado, deixando o flanco e região axilar expostos. Conter esse membro mecanicamente ou manualmente, com o auxílio de um outro profissional.)</li>\n      <li><strong>Anestesia Local:</strong> Injetar lidocaína 2% (diluída com água destilada 1:1) na pele e tecidos subjacentes.</li>\n      <li><strong>Local de Punção:</strong> A punção é feita na altura do quinto ou sexto espaço intercostal, na linha axilar média ou posterior.</li>\n      <li><strong>Inserção da Agulha:</strong> Inserir a agulha perpendicularmente à parede torácica, na borda superior da costela.</li>\n      <li><strong>Aspiração e Avanço do Cateter:</strong> Ao aspirar o conteúdo, tracionar a agulha e avançar o cateter plástico.</li>\n      <li><strong>Retirada da Agulha:</strong> Retirar a agulha ocluindo o cateter, de forma a evitar a entrada de ar na pleura.</li>\n      <li><strong>Conexão do Cateter:</strong> Conectar torneira de 3 vias ao cateter ou este diretamente ao equipo de soro.</li>\n      <li><strong>Retirada do Conteúdo Pleural:</strong> Aspirar com seringa de 20 mL líquido pleural para análise.</li>\n      <li><strong>Retirada do Cateter:</strong> Retirar o cateter em pausa respiratória.</li>\n      <li><strong>Curativo Oclusivo:</strong> Realizar curativo oclusivo no local.</li>\n      <li><strong>Controle Radiográfico:</strong> Solicitar radiografia de tórax para controle.</li>\n    </ol>\n  </div>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li>Vacinação contra <i>Streptococcus pneumoniae</i> e <i>Haemophilus influenzae</i> tipo b (Hib).</li>\n    <li>Tratamento adequado e precoce de PAC para evitar progressão para PACC.</li>\n    <li>Acompanhamento clínico e radiológico para monitorar a resolução da infecção e possíveis complicações.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Considerar PACC em pacientes com PAC que não respondem à antibioticoterapia inicial ou que apresentam piora clínica.</li>\n    <li>Realizar avaliação radiológica precoce para identificar derrames pleurais ou outras complicações.</li>\n    <li>Obter amostras de líquido pleural para análise em casos de derrame parapneumônico.</li>\n    <li>Iniciar antibioticoterapia empírica de amplo espectro e ajustar de acordo com os resultados da cultura e antibiograma.</li>\n    <li>Considerar a drenagem pleural precoce em pacientes com empiema ou derrame parapneumônico significativo.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Pneumonia Adquirida na Comunidade Complicada (Toracocentese)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde do Brasil, a **Pneumonia Adquirida na Comunidade Complicada (PACC)** é definida como uma PAC associada a complicações locais (derrame parapneumônico [DP], empiema pleural [EP], pneumonia necrosante ou abscesso pulmonar [AP]) e/ou sistêmicas (bacteremia, infecção metastática, falência de múltiplos órgãos, síndrome da angústia respiratória aguda, coagulação intravascular disseminada).\n\n  \n\n  \n## Fisiopatologia\n\n  \nA PACC geralmente se desenvolve como uma progressão da resposta inflamatória inicial à infecção pulmonar. A inflamação pode levar ao extravasamento de líquido para o espaço pleural, resultando em derrame parapneumônico. Em casos mais graves, esse líquido pode se tornar infectado, evoluindo para empiema. A pneumonia necrosante e o abscesso pulmonar representam formas ainda mais graves, com destruição do parênquima pulmonar.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Febre persistente, mesmo após início de antibioticoterapia.\n\n    - Tosse, frequentemente produtiva com expectoração purulenta.\n\n    - Dor torácica, que pode ser pleurítica (aumenta com a respiração).\n\n    - Dispneia (dificuldade para respirar) e taquipneia (aumento da frequência respiratória).\n\n    - Sinais de desconforto respiratório, como batimento de asa do nariz e tiragem intercostal (em crianças).\n\n    - Em alguns casos, podem estar presentes sinais de complicações sistêmicas, como sepse.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de PACC é baseado na combinação de achados clínicos, radiológicos e laboratoriais:\n\n  \n    - **Clínicos:** Febre, tosse, dispneia, dor torácica.\n\n    - **Radiológicos:** Radiografia de tórax ou tomografia computadorizada (TC) mostrando consolidação pulmonar com ou sem derrame pleural, empiema, abscesso ou necrose.  A US é a modalidade de imagem mais sensível para avaliar o espaço pleural em crianças com PACC. Também identifica o pulmão consolidado e, quando combinada com doppler colorido, detecta regiões hipoperfundidas do pulmão. É o método recomendado para estimar a quantidade de líquido pleural, pois o tamanho do DP é significativo para a decisão da conduta.\n\n    - **Laboratoriais:** Hemograma com leucocitose e desvio à esquerda, PCR elevada. Análise do líquido pleural (se presente) com pH baixo, glicose baixa, DHL elevado e presença de bactérias.\n\n  \n\n    \n## Classificação\n\n    \nEmbora não haja uma classificação formalmente definida com categorias leves, moderadas e graves para PACC em todos os contextos, podemos entender a gravidade com base na extensão da doença e presença de complicações. Entender a diferença é crucial para o manejo adequado:\n\n    \n      - **PACC Leve:** Consolidação pulmonar limitada com pequeno derrame parapneumônico sem sinais de empiema ou necrose. Estabilidade clínica com resposta inicial à antibioticoterapia.\n\n      - **PACC Moderada:** Derrame parapneumônico maior, podendo evoluir para empiema. Necessidade de intervenção como drenagem pleural. Resposta mais lenta à antibioticoterapia.\n\n      - **PACC Grave:** Pneumonia necrosante ou abscesso pulmonar. Presença de complicações sistêmicas como sepse ou falência de múltiplos órgãos. Necessidade de cuidados intensivos e intervenções cirúrgicas.\n\n    \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Antimicrobianos:** Ampicilina + macrolídeo ou levofloxacino (ATUALIZAÇÃO SBP/ 2024: o tempo de tratamento antimicrobiano parenteral é prolongado, pelo menos por duas a três semanas. Na criança internada com PACC com DP e boas condições clínicas pode ser iniciada penicilina cristalina ou ampicilina além da abordagem cirúrgica adequada. Quando houver suspeita clínica ou comprovação de infecção por *M. pneumoniae* ou *C. pneumoniae*, está indicada a associação com macrolídeo.)\n\n    - **Drenagem Pleural:** Toracocentese ou drenagem torácica com tubo para empiema ou derrame parapneumônico significativo.\n\n    - **Terapia de Suporte:** Oxigenioterapia, hidratação, analgesia e suporte nutricional.\n\n    - **Cirurgia:** Em casos de empiema loculado ou pneumonia necrosante, pode ser necessária decorticação cirúrgica ou ressecção pulmonar.\n\n  \n\n  \n    \n## Toracocentese Diagnóstica: Passo a Passo\n\n    \nA toracocentese é um procedimento invasivo que requer técnica asséptica rigorosa. O procedimento é detalhado abaixo:\n\n    \n      - **Preparação:** Reunir materiais necessários (agulha, seringa, antisséptico, etc.).\n\n      - **Higiene e EPI:** Higienizar as mãos e utilizar equipamentos de proteção individual (EPI).\n\n      - **Assepsia e Antissepsia:** Limpar a área com solução antisséptica.\n\n      - **Campo Estéril:** Colocar campos estéreis ao redor do local de punção.\n\n      - **Posicionamento:** Elevar ao máximo o decúbito do leito, tentando mimetizar a posição sentada, para que o conteúdo do espaço pleural a ser retirado se posicione gravitacionalmente no terço inferior do tórax, sobre o diafragma. Elevar o membro superior do lado a ser abordado, deixando o flanco e região axilar expostos. Conter esse membro mecanicamente ou manualmente, com o auxílio de um outro profissional. (Posicionamento do paciente: paciente sentado, com o tronco levemente anteriorizado e os braços levantados, normalmente amparados por uma mesa ou outro tipo de apoio. Entretanto, em crianças, essa posição quase nunca é viável, seja pela pouca colaboração da criança, seja por conta da situação clínica ou da depressão causada pela analgesia sistêmica. Sendo assim, deve-se elevar ao máximo o decúbito do leito, tentando mimetizar a posição sentada, para que o conteúdo do espaço pleural a ser retirado se posicione gravitacionalmente no terço inferior do tórax, sobre o diafragma. Elevar o membro superior do lado a ser abordado, deixando o flanco e região axilar expostos. Conter esse membro mecanicamente ou manualmente, com o auxílio de um outro profissional.)\n\n      - **Anestesia Local:** Injetar lidocaína 2% (diluída com água destilada 1:1) na pele e tecidos subjacentes.\n\n      - **Local de Punção:** A punção é feita na altura do quinto ou sexto espaço intercostal, na linha axilar média ou posterior.\n\n      - **Inserção da Agulha:** Inserir a agulha perpendicularmente à parede torácica, na borda superior da costela.\n\n      - **Aspiração e Avanço do Cateter:** Ao aspirar o conteúdo, tracionar a agulha e avançar o cateter plástico.\n\n      - **Retirada da Agulha:** Retirar a agulha ocluindo o cateter, de forma a evitar a entrada de ar na pleura.\n\n      - **Conexão do Cateter:** Conectar torneira de 3 vias ao cateter ou este diretamente ao equipo de soro.\n\n      - **Retirada do Conteúdo Pleural:** Aspirar com seringa de 20 mL líquido pleural para análise.\n\n      - **Retirada do Cateter:** Retirar o cateter em pausa respiratória.\n\n      - **Curativo Oclusivo:** Realizar curativo oclusivo no local.\n\n      - **Controle Radiográfico:** Solicitar radiografia de tórax para controle.\n\n    \n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - Vacinação contra Streptococcus pneumoniae e Haemophilus influenzae tipo b (Hib).\n\n    - Tratamento adequado e precoce de PAC para evitar progressão para PACC.\n\n    - Acompanhamento clínico e radiológico para monitorar a resolução da infecção e possíveis complicações.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Considerar PACC em pacientes com PAC que não respondem à antibioticoterapia inicial ou que apresentam piora clínica.\n\n    - Realizar avaliação radiológica precoce para identificar derrames pleurais ou outras complicações.\n\n    - Obter amostras de líquido pleural para análise em casos de derrame parapneumônico.\n\n    - Iniciar antibioticoterapia empírica de amplo espectro e ajustar de acordo com os resultados da cultura e antibiograma.\n\n    - Considerar a drenagem pleural precoce em pacientes com empiema ou derrame parapneumônico significativo."
}