{
  "uid": 1028,
  "area": "PE",
  "nome": "Parafimose",
  "definicao": "A parafimose ocorre quando o prepúcio é retraído proximalmente ao sulco coronal e não pode ser puxado de volta sobre a glande. A condição resulta em estase venosa dolorosa no prepúcio retraído, com edema levando à dor e à incapacidade de reduzir o prepúcio (puxar de volta sobre a glande).",
  "conteudo_html": "<div class=\"container\">\n  <h4>Parafimose</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>De acordo com o Ministério da Saúde do Brasil, a <strong>parafimose</strong> é definida como a incapacidade de reduzir o prepúcio retraído proximalmente ao sulco coronal de volta sobre a glande. Essa condição resulta em estase venosa e linfática, edema progressivo e dor intensa.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A <strong>fisiopatologia da parafimose</strong> envolve a retração do prepúcio para trás da glande, causando um anel constritivo que impede o retorno do prepúcio à sua posição normal. Essa constrição leva a:</p>\n  <ul>\n    <li><strong>Estase Venosa e Linfática:</strong> O anel constritivo dificulta o fluxo venoso e linfático, resultando em edema do prepúcio e da glande.</li>\n    <li><strong>Edema Progressivo:</strong> O edema aumenta a pressão no tecido, exacerbando a constrição e o ciclo vicioso.</li>\n    <li><strong>Isquemia:</strong> A pressão contínua pode comprometer o fluxo arterial, levando à isquemia e, em casos graves, necrose da glande.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Dor intensa na região genital</li>\n    <li>Edema do prepúcio e da glande</li>\n    <li>Incapacidade de reduzir o prepúcio</li>\n    <li>Coloração arroxeada ou azulada da glande (em casos avançados)</li>\n    <li>Dificuldade e dor ao urinar</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da parafimose é clínico, baseado nos seguintes achados:</p>\n  <ul>\n    <li>Histórico de retração do prepúcio seguida de incapacidade de reduzi-lo</li>\n    <li>Exame físico revelando um anel constritivo do prepúcio atrás da glande</li>\n    <li>Edema e dor na glande e no prepúcio</li>\n  </ul>\n\n  <h4>Classificação</h4>\n  <p>Embora a parafimose não possua uma classificação formal em graus de severidade (leve, moderada, grave) como outras condições, a gravidade pode ser avaliada pela intensidade dos sintomas e pelo grau de comprometimento vascular da glande. Entender as diferentes apresentações clínicas ajuda na tomada de decisão terapêutica:</p>\n  <ul>\n    <li><strong>Parafimose Leve:</strong> Edema leve, dor tolerável e ausência de sinais de isquemia. A redução manual pode ser tentada com maior probabilidade de sucesso.</li>\n    <li><strong>Parafimose Moderada:</strong> Edema significativo, dor intensa e possível congestão venosa da glande. A redução manual pode ser difícil e requerer técnicas adicionais.</li>\n    <li><strong>Parafimose Grave:</strong> Edema acentuado, dor excruciante, isquemia da glande (coloração cianótica ou pálida) e risco de necrose. Requer intervenção urgente, geralmente com consulta cirúrgica imediata.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Analgesia:</strong> Administrar analgésicos para alívio da dor.</li>\n    <li><strong>Redução Manual:</strong>\n      <ul>\n        <li>Aplicar compressas frias para reduzir o edema.</li>\n        <li>Lubrificar a glande com gel lubrificante.</li>\n        <li>Comprimir a glande por vários minutos para reduzir o edema.</li>\n        <li>Gentilmente, tentar puxar o prepúcio sobre a glande.</li>\n      </ul>\n    </li>\n    <li><strong>Intervenção Cirúrgica:</strong> Se a redução manual falhar, considerar:\n      <ul>\n        <li><strong>Punção com agulha:</strong> Múltiplas punções com agulha para drenar o edema (realizada por profissional experiente).</li>\n        <li><strong>Postectomia dorsal ou circuncisão de emergência:</strong> Em casos graves ou recorrentes.</li>\n      </ul>\n    </li>\n    <li><strong>Consulta com Cirurgião Pediátrico:</strong> Indispensável caso a redução manual não seja bem-sucedida ou haja sinais de comprometimento vascular.</li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Higiene Adequada:</strong> Orientar sobre a importância da higiene diária suave, retraindo o prepúcio durante o banho e retornando-o à posição normal.</li>\n    <li><strong>Educação:</strong> Informar pais e pacientes sobre a importância de evitar retrações forçadas do prepúcio.</li>\n    <li><strong>Circuncisão:</strong> Considerar a circuncisão em casos de parafimose recorrente.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Urgência:</strong> A parafimose é uma emergência urológica que requer intervenção rápida para evitar complicações graves.</li>\n      <li><strong>Avaliação Vascular:</strong> Monitorar sinais de isquemia da glande e procurar ajuda especializada se necessário.</li>\n      <li><strong>Comunicação:</strong> Explicar claramente a condição, o plano de tratamento e os riscos para a família.</li>\n      <li><strong>Documentação:</strong> Registrar detalhadamente o histórico, exame físico, tentativas de redução e conduta adotada.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <p>Baseado nas diretrizes do Ministério da Saúde do Brasil e em:</p>\n  <ul>\n    <li><a href=\"https://drive.google.com/file/d/1bGQF67SCN70E0aaYLNDMNB1VpVs4fhjl/view?usp=sharing\" target=\"_blank\">Material de Apoio</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Parafimose\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nDe acordo com o Ministério da Saúde do Brasil, a **parafimose** é definida como a incapacidade de reduzir o prepúcio retraído proximalmente ao sulco coronal de volta sobre a glande. Essa condição resulta em estase venosa e linfática, edema progressivo e dor intensa.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA **fisiopatologia da parafimose** envolve a retração do prepúcio para trás da glande, causando um anel constritivo que impede o retorno do prepúcio à sua posição normal. Essa constrição leva a:\n\n  \n    - **Estase Venosa e Linfática:** O anel constritivo dificulta o fluxo venoso e linfático, resultando em edema do prepúcio e da glande.\n\n    - **Edema Progressivo:** O edema aumenta a pressão no tecido, exacerbando a constrição e o ciclo vicioso.\n\n    - **Isquemia:** A pressão contínua pode comprometer o fluxo arterial, levando à isquemia e, em casos graves, necrose da glande.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Dor intensa na região genital\n\n    - Edema do prepúcio e da glande\n\n    - Incapacidade de reduzir o prepúcio\n\n    - Coloração arroxeada ou azulada da glande (em casos avançados)\n\n    - Dificuldade e dor ao urinar\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da parafimose é clínico, baseado nos seguintes achados:\n\n  \n    - Histórico de retração do prepúcio seguida de incapacidade de reduzi-lo\n\n    - Exame físico revelando um anel constritivo do prepúcio atrás da glande\n\n    - Edema e dor na glande e no prepúcio\n\n  \n\n  \n## Classificação\n\n  \nEmbora a parafimose não possua uma classificação formal em graus de severidade (leve, moderada, grave) como outras condições, a gravidade pode ser avaliada pela intensidade dos sintomas e pelo grau de comprometimento vascular da glande. Entender as diferentes apresentações clínicas ajuda na tomada de decisão terapêutica:\n\n  \n    - **Parafimose Leve:** Edema leve, dor tolerável e ausência de sinais de isquemia. A redução manual pode ser tentada com maior probabilidade de sucesso.\n\n    - **Parafimose Moderada:** Edema significativo, dor intensa e possível congestão venosa da glande. A redução manual pode ser difícil e requerer técnicas adicionais.\n\n    - **Parafimose Grave:** Edema acentuado, dor excruciante, isquemia da glande (coloração cianótica ou pálida) e risco de necrose. Requer intervenção urgente, geralmente com consulta cirúrgica imediata.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Analgesia:** Administrar analgésicos para alívio da dor.\n\n    - **Redução Manual:**\n      \n        - Aplicar compressas frias para reduzir o edema.\n\n        - Lubrificar a glande com gel lubrificante.\n\n        - Comprimir a glande por vários minutos para reduzir o edema.\n\n        - Gentilmente, tentar puxar o prepúcio sobre a glande.\n\n      \n    \n\n    - **Intervenção Cirúrgica:** Se a redução manual falhar, considerar:\n      \n        - **Punção com agulha:** Múltiplas punções com agulha para drenar o edema (realizada por profissional experiente).\n\n        - **Postectomia dorsal ou circuncisão de emergência:** Em casos graves ou recorrentes.\n\n      \n    \n\n    - **Consulta com Cirurgião Pediátrico:** Indispensável caso a redução manual não seja bem-sucedida ou haja sinais de comprometimento vascular.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Higiene Adequada:** Orientar sobre a importância da higiene diária suave, retraindo o prepúcio durante o banho e retornando-o à posição normal.\n\n    - **Educação:** Informar pais e pacientes sobre a importância de evitar retrações forçadas do prepúcio.\n\n    - **Circuncisão:** Considerar a circuncisão em casos de parafimose recorrente.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Urgência:** A parafimose é uma emergência urológica que requer intervenção rápida para evitar complicações graves.\n\n      - **Avaliação Vascular:** Monitorar sinais de isquemia da glande e procurar ajuda especializada se necessário.\n\n      - **Comunicação:** Explicar claramente a condição, o plano de tratamento e os riscos para a família.\n\n      - **Documentação:** Registrar detalhadamente o histórico, exame físico, tentativas de redução e conduta adotada.\n\n    \n  \n\n  \n## Referências\n\n  \nBaseado nas diretrizes do Ministério da Saúde do Brasil e em:\n\n  \n    - Material de Apoio"
}