{
  "uid": 1048,
  "area": "PE",
  "nome": "Hernia Inguinal",
  "definicao": "Uma hérnia inguinal consiste na protrusão de parte do intestino ou outro órgão abdominal através de uma abertura na parede abdominal na virilha. A pessoa tem uma protuberância na inguinal ou escroto, que pode ser indolor ou causar desconforto se aumentar de tamanho.",
  "conteudo_html": "<div>\n    <h4>Hernia Inguinal</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, e com base nas referências fornecidas, uma <strong>hérnia inguinal</strong> consiste na protrusão de parte do intestino ou outro órgão abdominal através de uma abertura na parede abdominal na região da virilha. Esta condição pode se manifestar como uma protuberância visível na região inguinal ou no escroto, podendo ser indolor ou causar desconforto, especialmente quando aumenta de tamanho.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da hérnia inguinal envolve uma fraqueza ou abertura na parede abdominal, permitindo que o conteúdo abdominal se projete. Em recém-nascidos e lactentes, essa fraqueza é frequentemente causada por uma falha no fechamento do processo vaginal, uma estrutura que normalmente se oblitera após o nascimento. Quando essa estrutura permanece aberta, cria um canal através do qual o conteúdo abdominal pode se herniar.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Protuberância visível ou palpável na região inguinal ou escrotal, especialmente durante o choro ou esforço.</li>\n        <li>Desconforto ou dor na região da virilha, que pode aumentar com o esforço.</li>\n        <li>Em alguns casos, a hérnia pode ser assintomática, sendo descoberta durante um exame físico de rotina.</li>\n        <li>Sinal da luva de seda positivo (sensação de deslizamento ao palpar a região inguinal).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da hérnia inguinal é essencialmente clínico, baseado no exame físico. A anamnese cuidadosa, com atenção à história de protuberâncias na região inguinal ou escrotal, especialmente durante o choro ou esforço, é fundamental. A palpação da região inguinal pode revelar a presença da hérnia, que pode aumentar de tamanho durante a manobra de Valsalva (aumento da pressão abdominal).</p>\n\n    <h4>Classificação</h4>\n    <p>Embora a descrição do caso não explicite classificações da hérnia inguinal em leve, moderada ou grave, é importante compreender as possíveis variações e complicações que podem influenciar a gravidade do quadro. Aqui estão descrições hipotéticas para fins didáticos:</p>\n    <ul>\n        <li><strong>Leve:</strong> Hérnia redutível, assintomática ou com mínimo desconforto, facilmente palpável e que desaparece espontaneamente ou com leve pressão manual.</li>\n        <li><strong>Moderada:</strong> Hérnia redutível, com desconforto moderado, palpável mesmo sem esforço, e que pode necessitar de manobras para redução.</li>\n        <li><strong>Grave:</strong> Hérnia encarcerada (não redutível) ou estrangulada, com dor intensa, sinais inflamatórios locais (vermelhidão, calor), e/ou sintomas sistêmicos (náuseas, vômitos, febre). Risco de isquemia do conteúdo herniário.</li>\n    </ul>\n    <p><strong>Atenção:</strong> Hérnias encarceradas ou estranguladas são emergências cirúrgicas e requerem intervenção imediata.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica para hérnia inguinal é primariamente cirúrgica. O objetivo da cirurgia é reparar a fraqueza na parede abdominal e evitar a recorrência da hérnia. Em recém-nascidos e lactentes, a cirurgia é geralmente recomendada, mesmo que a hérnia seja assintomática, devido ao risco de encarceramento.</p>\n    <ul>\n        <li><strong>Encaminhamento:</strong> Referenciar o paciente para um cirurgião pediátrico ou urologista pediátrico para avaliação e planejamento cirúrgico.</li>\n        <li><strong>Orientações:</strong> Fornecer orientações aos pais sobre os sinais de alarme, como dor intensa na região inguinal, aumento de temperatura local, vermelhidão, náuseas, vômitos, febre ou queda do estado geral.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para hérnia inguinal. No entanto, o diagnóstico precoce e o tratamento oportuno são essenciais para evitar complicações.</p>\n    <ul>\n        <li><strong>Acompanhamento Pós-Operatório:</strong> Orientar os pais sobre os cuidados pós-operatórios, incluindo repouso, higiene local e sinais de infecção.</li>\n        <li><strong>Retorno:</strong> Encorajar o retorno imediato ao serviço de saúde em caso de sinais de alarme.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Exame Físico:</strong> Realizar um exame físico completo, incluindo a palpação da região inguinal, especialmente durante o choro ou esforço do bebê.</li>\n        <li><strong>Anamnese Detalhada:</strong> Obter uma história detalhada dos sinais e sintomas, incluindo a frequência e duração das protuberâncias.</li>\n        <li><strong>Diagnóstico Diferencial:</strong> Considerar outros diagnósticos diferenciais, como hidrocele, linfadenopatia inguinal e torção testicular.</li>\n        <li><strong>Comunicação com a Família:</strong> Explicar claramente o diagnóstico, o plano de tratamento e os possíveis riscos e benefícios da cirurgia.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://bvsms.saude.gov.br/hernia/\" target=\"_blank\">Ministério da Saúde - Hérnia</a></li>\n        <li><a href=\"https://www.sbp.com.br/fileadmin/user_upload/Manual_Uropediatria-Final.pdf\" target=\"_blank\">Sociedade Brasileira de Pediatria - Manual de Uropediatria</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hernia Inguinal\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, e com base nas referências fornecidas, uma **hérnia inguinal** consiste na protrusão de parte do intestino ou outro órgão abdominal através de uma abertura na parede abdominal na região da virilha. Esta condição pode se manifestar como uma protuberância visível na região inguinal ou no escroto, podendo ser indolor ou causar desconforto, especialmente quando aumenta de tamanho.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da hérnia inguinal envolve uma fraqueza ou abertura na parede abdominal, permitindo que o conteúdo abdominal se projete. Em recém-nascidos e lactentes, essa fraqueza é frequentemente causada por uma falha no fechamento do processo vaginal, uma estrutura que normalmente se oblitera após o nascimento. Quando essa estrutura permanece aberta, cria um canal através do qual o conteúdo abdominal pode se herniar.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Protuberância visível ou palpável na região inguinal ou escrotal, especialmente durante o choro ou esforço.\n\n        - Desconforto ou dor na região da virilha, que pode aumentar com o esforço.\n\n        - Em alguns casos, a hérnia pode ser assintomática, sendo descoberta durante um exame físico de rotina.\n\n        - Sinal da luva de seda positivo (sensação de deslizamento ao palpar a região inguinal).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da hérnia inguinal é essencialmente clínico, baseado no exame físico. A anamnese cuidadosa, com atenção à história de protuberâncias na região inguinal ou escrotal, especialmente durante o choro ou esforço, é fundamental. A palpação da região inguinal pode revelar a presença da hérnia, que pode aumentar de tamanho durante a manobra de Valsalva (aumento da pressão abdominal).\n\n    \n## Classificação\n\n    \nEmbora a descrição do caso não explicite classificações da hérnia inguinal em leve, moderada ou grave, é importante compreender as possíveis variações e complicações que podem influenciar a gravidade do quadro. Aqui estão descrições hipotéticas para fins didáticos:\n\n    \n        - **Leve:** Hérnia redutível, assintomática ou com mínimo desconforto, facilmente palpável e que desaparece espontaneamente ou com leve pressão manual.\n\n        - **Moderada:** Hérnia redutível, com desconforto moderado, palpável mesmo sem esforço, e que pode necessitar de manobras para redução.\n\n        - **Grave:** Hérnia encarcerada (não redutível) ou estrangulada, com dor intensa, sinais inflamatórios locais (vermelhidão, calor), e/ou sintomas sistêmicos (náuseas, vômitos, febre). Risco de isquemia do conteúdo herniário.\n\n    \n    \n**Atenção:** Hérnias encarceradas ou estranguladas são emergências cirúrgicas e requerem intervenção imediata.\n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica para hérnia inguinal é primariamente cirúrgica. O objetivo da cirurgia é reparar a fraqueza na parede abdominal e evitar a recorrência da hérnia. Em recém-nascidos e lactentes, a cirurgia é geralmente recomendada, mesmo que a hérnia seja assintomática, devido ao risco de encarceramento.\n\n    \n        - **Encaminhamento:** Referenciar o paciente para um cirurgião pediátrico ou urologista pediátrico para avaliação e planejamento cirúrgico.\n\n        - **Orientações:** Fornecer orientações aos pais sobre os sinais de alarme, como dor intensa na região inguinal, aumento de temperatura local, vermelhidão, náuseas, vômitos, febre ou queda do estado geral.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para hérnia inguinal. No entanto, o diagnóstico precoce e o tratamento oportuno são essenciais para evitar complicações.\n\n    \n        - **Acompanhamento Pós-Operatório:** Orientar os pais sobre os cuidados pós-operatórios, incluindo repouso, higiene local e sinais de infecção.\n\n        - **Retorno:** Encorajar o retorno imediato ao serviço de saúde em caso de sinais de alarme.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Exame Físico:** Realizar um exame físico completo, incluindo a palpação da região inguinal, especialmente durante o choro ou esforço do bebê.\n\n        - **Anamnese Detalhada:** Obter uma história detalhada dos sinais e sintomas, incluindo a frequência e duração das protuberâncias.\n\n        - **Diagnóstico Diferencial:** Considerar outros diagnósticos diferenciais, como hidrocele, linfadenopatia inguinal e torção testicular.\n\n        - **Comunicação com a Família:** Explicar claramente o diagnóstico, o plano de tratamento e os possíveis riscos e benefícios da cirurgia.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde - Hérnia\n\n        - Sociedade Brasileira de Pediatria - Manual de Uropediatria"
}