{
  "uid": 1052,
  "area": "PE",
  "nome": "Escabiose",
  "definicao": "A escabiose é causada pela produção e liberação de substâncias tóxicas ou antigênicas pela fêmea do ácaro Sarcoptes scabiei var. hominis. O fator mais importante que determina a disseminação da escabiose é a extensão e a duração do contato físico com um indivíduo afetado. Os filhos e os parceiros sexuais de indivíduos afetados estão em maior risco. Raramente a escabiose é transmitida somente por objetos contaminados, pois o ácaro isolado morre entre 2 e 3 dias.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Escabiose</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A escabiose, popularmente conhecida como sarna, é uma dermatose causada pelo ácaro <strong>Sarcoptes scabiei var. hominis</strong>. Caracteriza-se por intensa coceira, especialmente à noite, e lesões cutâneas papulares, vesiculares ou em túnel.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Etiologia:</strong> Infestação pelo ácaro <strong>Sarcoptes scabiei var. hominis</strong>.</li>\n        <li><strong>Transmissão:</strong> Contato direto e prolongado pele a pele com um indivíduo infestado.</li>\n        <li><strong>Sintomas:</strong> Prurido intenso (principalmente noturno), lesões papulares, vesículas, túneis (sulcos escabióticos).</li>\n        <li><strong>Diagnóstico:</strong> Clínico, confirmado pela identificação do ácaro, ovos ou fezes em raspados de pele.</li>\n        <li><strong>Tratamento:</strong> Escabicidas tópicos e/ou orais, além de medidas de higiene e tratamento dos contatos.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fêmea do <strong>Sarcoptes scabiei</strong> escava túneis na camada córnea da pele, onde deposita seus ovos. A presença do ácaro e seus produtos (fezes e secreções) desencadeia uma resposta imunológica do hospedeiro, resultando em prurido intenso e lesões inflamatórias. A coceira leva a escoriações, que podem se infectar secundariamente.</p>\n    <p>O período de incubação varia de 2 a 6 semanas na primeira infestação. Em reinfestações, a resposta imune já está sensibilizada, e os sintomas podem surgir em 1 a 4 dias.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Prurido:</strong> Intenso, pior à noite devido ao aumento da atividade do ácaro com o calor do corpo.</li>\n        <li><strong>Lesões cutâneas:</strong>\n            <ul>\n                <li>Pápulas eritematosas (pequenas elevações avermelhadas).</li>\n                <li>Vesículas (pequenas bolhas).</li>\n                <li>Túneis ou sulcos escabióticos (linhas finas acinzentadas ou da cor da pele, representando o trajeto do ácaro).</li>\n                <li>Nódulos escabióticos (principalmente em áreas cobertas, como axilas e virilhas).</li>\n            </ul>\n        </li>\n        <li><strong>Distribuição das lesões:</strong>\n            <ul>\n                <li>Em lactentes e crianças pequenas: palmas das mãos, plantas dos pés, couro cabeludo, face e pescoço.</li>\n                <li>Em crianças maiores e adultos: espaços interdigitais, punhos, axilas, região umbilical, mamilos (em mulheres), genitália (em homens), nádegas e coxas.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da escabiose é principalmente clínico, baseado na história de prurido intenso, especialmente noturno, e na presença de lesões características. A confirmação diagnóstica pode ser feita através da identificação do ácaro, ovos ou fezes em raspados de pele, utilizando microscopia.</p>\n\n    <h4>Classificação</h4>\n    <p>A escabiose não possui uma classificação formal em graus de gravidade (leve, moderada, grave) como outras doenças. No entanto, podemos descrever a apresentação clínica da seguinte forma:</p>\n    <ul>\n        <li><strong>Escabiose Comum:</strong> Apresentação mais frequente, com prurido intenso e lesões típicas (pápulas, vesículas, túneis) em áreas características.</li>\n        <li><strong>Escabiose Nodular:</strong> Caracterizada pela presença de nódulos eritematosos pruriginosos persistentes, mesmo após o tratamento da infestação. Os nódulos representam uma reação de hipersensibilidade aos antígenos do ácaro.</li>\n        <li><strong>Escabiose Crostosa (Norueguesa):</strong> Forma rara e altamente contagiosa, que ocorre principalmente em pacientes imunocomprometidos (HIV, uso de corticosteroides), idosos e pessoas com deficiência mental. Apresenta grande número de ácaros e crostas espessas na pele, com prurido variável (podendo ser mínimo ou ausente).</li>\n    </ul>\n        \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento da escabiose visa erradicar o ácaro e aliviar os sintomas. As principais opções terapêuticas são:</p>\n        <ul>\n            <li><strong>Permetrina 5% (tópico):</strong> É o tratamento de primeira linha. Deve ser aplicada em todo o corpo, do pescoço para baixo, incluindo as solas dos pés e entre os dedos, e removida após 8 a 14 horas. Repetir a aplicação após 7 dias. <strong>Contraindicada em menores de 2 meses de idade.</strong></li>\n            <li><strong>Ivermectina (oral):</strong> Utilizada em dose única (200 mcg/kg), repetida após 7 a 14 dias. Eficaz e conveniente, mas <strong>não recomendada para crianças com menos de 15 kg, gestantes ou lactantes.</strong></li>\n            <li><strong>Outros tratamentos tópicos:</strong> Benzoato de benzila, enxofre precipitado (utilizado em lactentes e gestantes, devido à segurança), crotamiton.</li>\n        </ul>\n        <p><strong>Medidas adicionais:</strong></p>\n        <ul>\n            <li>Tratar todos os contatos próximos (familiares, parceiros sexuais) simultaneamente, mesmo que não apresentem sintomas.</li>\n            <li>Lavar roupas de cama, roupas de uso pessoal e toalhas com água quente (acima de 60°C) e secar ao sol ou em secadora.</li>\n            <li>Itens que não podem ser lavados devem ser armazenados em sacos plásticos fechados por pelo menos 72 horas (o ácaro não sobrevive fora do corpo humano por mais de 2-3 dias).</li>\n            <li>Cortar as unhas e mantê-las limpas para evitar escoriações e infecções secundárias.</li>\n        </ul>\n        <p><strong>Tratamento sintomático:</strong></p>\n        <ul>\n            <li>Anti-histamínicos orais para aliviar o prurido, especialmente à noite.</li>\n            <li>Corticosteroides tópicos de baixa potência para reduzir a inflamação e o prurido (usar com cautela e por curto período).</li>\n            <li>Antibióticos (tópicos ou orais) em caso de infecção bacteriana secundária.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong>\n            <ul>\n                <li>Evitar contato direto e prolongado com pessoas infestadas.</li>\n                <li>Não compartilhar roupas, toalhas ou roupas de cama com pessoas infestadas.</li>\n                <li>Tratar todos os contatos próximos de pessoas infestadas, mesmo que assintomáticos.</li>\n            </ul>\n        </li>\n        <li><strong>Cuidados:</strong>\n            <ul>\n                <li>Seguir rigorosamente o tratamento prescrito pelo médico.</li>\n                <li>Manter a higiene pessoal e do ambiente.</li>\n                <li>Lavar roupas e roupas de cama regularmente com água quente.</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento:</strong>\n            <ul>\n                <li>Retornar ao médico caso os sintomas persistam ou piorem após o tratamento.</li>\n                <li>Avaliar a necessidade de repetir o tratamento ou utilizar outras opções terapêuticas.</li>\n                <li>Monitorar a ocorrência de infecções secundárias e tratá-las adequadamente.</li>\n            </ul>\n        </li>\n    </ul>\n    \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para Prática Clínica</h4>\n        <ul>\n            <li>A escabiose pode ser confundida com outras dermatoses pruriginosas, como dermatite atópica, urticária e picadas de insetos.</li>\n            <li>Em lactentes e crianças pequenas, a escabiose pode apresentar-se de forma atípica, com lesões em áreas incomuns (face, couro cabeludo).</li>\n            <li>A escabiose crostosa é altamente contagiosa e requer isolamento do paciente para evitar a disseminação da doença.</li>\n            <li>O tratamento da escabiose deve ser individualizado, levando em consideração a idade do paciente, a gravidade da infestação, a presença de comorbidades e a disponibilidade de medicamentos.</li>\n            <li>É fundamental orientar os pacientes sobre a importância de tratar todos os contatos próximos e adotar medidas de higiene para prevenir a reinfestação.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://drive.google.com/file/d/1wGsfVyVYWXU85vRRXJesa5w6XiABd0L0/view?usp=drive_link\" target=\"_blank\">Link 1</a></li>\n        <li><a href=\"https://www.sbp.com.br/fileadmin/user_upload/21933D_-_DC_-_Infeccoes_Cutaneas_Parasitarias.pdf\" target=\"_blank\">Sociedade Brasileira de Pediatria - Infecções Cutâneas Parasitárias</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Escabiose\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA escabiose, popularmente conhecida como sarna, é uma dermatose causada pelo ácaro **Sarcoptes scabiei var. hominis**. Caracteriza-se por intensa coceira, especialmente à noite, e lesões cutâneas papulares, vesiculares ou em túnel.\n\n        \n**Fonte:** Ministério da Saúde do Brasil\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Etiologia:** Infestação pelo ácaro **Sarcoptes scabiei var. hominis**.\n\n        - **Transmissão:** Contato direto e prolongado pele a pele com um indivíduo infestado.\n\n        - **Sintomas:** Prurido intenso (principalmente noturno), lesões papulares, vesículas, túneis (sulcos escabióticos).\n\n        - **Diagnóstico:** Clínico, confirmado pela identificação do ácaro, ovos ou fezes em raspados de pele.\n\n        - **Tratamento:** Escabicidas tópicos e/ou orais, além de medidas de higiene e tratamento dos contatos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fêmea do **Sarcoptes scabiei** escava túneis na camada córnea da pele, onde deposita seus ovos. A presença do ácaro e seus produtos (fezes e secreções) desencadeia uma resposta imunológica do hospedeiro, resultando em prurido intenso e lesões inflamatórias. A coceira leva a escoriações, que podem se infectar secundariamente.\n\n    \nO período de incubação varia de 2 a 6 semanas na primeira infestação. Em reinfestações, a resposta imune já está sensibilizada, e os sintomas podem surgir em 1 a 4 dias.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Prurido:** Intenso, pior à noite devido ao aumento da atividade do ácaro com o calor do corpo.\n\n        - **Lesões cutâneas:**\n            \n                - Pápulas eritematosas (pequenas elevações avermelhadas).\n\n                - Vesículas (pequenas bolhas).\n\n                - Túneis ou sulcos escabióticos (linhas finas acinzentadas ou da cor da pele, representando o trajeto do ácaro).\n\n                - Nódulos escabióticos (principalmente em áreas cobertas, como axilas e virilhas).\n\n            \n        \n\n        - **Distribuição das lesões:**\n            \n                - Em lactentes e crianças pequenas: palmas das mãos, plantas dos pés, couro cabeludo, face e pescoço.\n\n                - Em crianças maiores e adultos: espaços interdigitais, punhos, axilas, região umbilical, mamilos (em mulheres), genitália (em homens), nádegas e coxas.\n\n            \n        \n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da escabiose é principalmente clínico, baseado na história de prurido intenso, especialmente noturno, e na presença de lesões características. A confirmação diagnóstica pode ser feita através da identificação do ácaro, ovos ou fezes em raspados de pele, utilizando microscopia.\n\n    \n## Classificação\n\n    \nA escabiose não possui uma classificação formal em graus de gravidade (leve, moderada, grave) como outras doenças. No entanto, podemos descrever a apresentação clínica da seguinte forma:\n\n    \n        - **Escabiose Comum:** Apresentação mais frequente, com prurido intenso e lesões típicas (pápulas, vesículas, túneis) em áreas características.\n\n        - **Escabiose Nodular:** Caracterizada pela presença de nódulos eritematosos pruriginosos persistentes, mesmo após o tratamento da infestação. Os nódulos representam uma reação de hipersensibilidade aos antígenos do ácaro.\n\n        - **Escabiose Crostosa (Norueguesa):** Forma rara e altamente contagiosa, que ocorre principalmente em pacientes imunocomprometidos (HIV, uso de corticosteroides), idosos e pessoas com deficiência mental. Apresenta grande número de ácaros e crostas espessas na pele, com prurido variável (podendo ser mínimo ou ausente).\n\n    \n        \n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento da escabiose visa erradicar o ácaro e aliviar os sintomas. As principais opções terapêuticas são:\n\n        \n            - **Permetrina 5% (tópico):** É o tratamento de primeira linha. Deve ser aplicada em todo o corpo, do pescoço para baixo, incluindo as solas dos pés e entre os dedos, e removida após 8 a 14 horas. Repetir a aplicação após 7 dias. **Contraindicada em menores de 2 meses de idade.**\n\n            - **Ivermectina (oral):** Utilizada em dose única (200 mcg/kg), repetida após 7 a 14 dias. Eficaz e conveniente, mas **não recomendada para crianças com menos de 15 kg, gestantes ou lactantes.**\n\n            - **Outros tratamentos tópicos:** Benzoato de benzila, enxofre precipitado (utilizado em lactentes e gestantes, devido à segurança), crotamiton.\n\n        \n        \n**Medidas adicionais:**\n\n        \n            - Tratar todos os contatos próximos (familiares, parceiros sexuais) simultaneamente, mesmo que não apresentem sintomas.\n\n            - Lavar roupas de cama, roupas de uso pessoal e toalhas com água quente (acima de 60°C) e secar ao sol ou em secadora.\n\n            - Itens que não podem ser lavados devem ser armazenados em sacos plásticos fechados por pelo menos 72 horas (o ácaro não sobrevive fora do corpo humano por mais de 2-3 dias).\n\n            - Cortar as unhas e mantê-las limpas para evitar escoriações e infecções secundárias.\n\n        \n        \n**Tratamento sintomático:**\n\n        \n            - Anti-histamínicos orais para aliviar o prurido, especialmente à noite.\n\n            - Corticosteroides tópicos de baixa potência para reduzir a inflamação e o prurido (usar com cautela e por curto período).\n\n            - Antibióticos (tópicos ou orais) em caso de infecção bacteriana secundária.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:**\n            \n                - Evitar contato direto e prolongado com pessoas infestadas.\n\n                - Não compartilhar roupas, toalhas ou roupas de cama com pessoas infestadas.\n\n                - Tratar todos os contatos próximos de pessoas infestadas, mesmo que assintomáticos.\n\n            \n        \n\n        - **Cuidados:**\n            \n                - Seguir rigorosamente o tratamento prescrito pelo médico.\n\n                - Manter a higiene pessoal e do ambiente.\n\n                - Lavar roupas e roupas de cama regularmente com água quente.\n\n            \n        \n\n        - **Seguimento:**\n            \n                - Retornar ao médico caso os sintomas persistam ou piorem após o tratamento.\n\n                - Avaliar a necessidade de repetir o tratamento ou utilizar outras opções terapêuticas.\n\n                - Monitorar a ocorrência de infecções secundárias e tratá-las adequadamente.\n\n            \n        \n\n    \n    \n    \n        \n## Pontos de Atenção para Prática Clínica\n\n        \n            - A escabiose pode ser confundida com outras dermatoses pruriginosas, como dermatite atópica, urticária e picadas de insetos.\n\n            - Em lactentes e crianças pequenas, a escabiose pode apresentar-se de forma atípica, com lesões em áreas incomuns (face, couro cabeludo).\n\n            - A escabiose crostosa é altamente contagiosa e requer isolamento do paciente para evitar a disseminação da doença.\n\n            - O tratamento da escabiose deve ser individualizado, levando em consideração a idade do paciente, a gravidade da infestação, a presença de comorbidades e a disponibilidade de medicamentos.\n\n            - É fundamental orientar os pacientes sobre a importância de tratar todos os contatos próximos e adotar medidas de higiene para prevenir a reinfestação.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Link 1\n\n        - Sociedade Brasileira de Pediatria - Infecções Cutâneas Parasitárias"
}