{
  "uid": 1097,
  "area": "PE",
  "nome": "Doença de Hirschsprung – (megacólon congênito)",
  "definicao": "A doença de Hirschsprung é uma anomalia congênita que tem como característica intrínseca a ausência dos neurônios intramurais dos plexos nervosos parassimpáticos (Meissner e Auerbach), afetando o intestino grosso, em geral, nos seus segmentos mais distais, como o reto e o cólon sigmóide.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Doença de Hirschsprung – (megacólon congênito)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Doença de Hirschsprung (DH), também conhecida como megacólon congênito, é uma anomalia congênita caracterizada pela ausência de células ganglionares (aganglionose) nos plexos nervosos intramurais (Meissner e Auerbach) do intestino, afetando principalmente o reto e o cólon sigmoide. A aganglionose impede o relaxamento normal do intestino, levando à obstrução funcional.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>O desenvolvimento normal do sistema nervoso entérico (SNE) envolve a migração craniocaudal de neuroblastos ao longo do intestino. Na DH, essa migração é interrompida, resultando em um segmento intestinal agangliônico. A ausência de células ganglionares causa a perda da peristalse coordenada, levando a um tônus muscular aumentado e à obstrução funcional. O segmento proximal ao agangliônico torna-se dilatado devido ao acúmulo de fezes e gases, resultando no megacólon.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Atraso na eliminação do mecônio:</strong> Ausência de evacuação nas primeiras 24-48 horas de vida é um sinal de alerta.</li>\n    <li><strong>Distensão abdominal:</strong> Aumento progressivo do volume abdominal.</li>\n    <li><strong>Vômitos biliosos:</strong> Vômito de coloração verde-escura devido à obstrução intestinal.</li>\n    <li><strong>Constipação:</strong> Dificuldade ou ausência de evacuações, especialmente após o período neonatal.</li>\n    <li><strong>Enterocolite:</strong> Complicação grave caracterizada por febre, diarreia explosiva e sepse.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da DH envolve uma combinação de achados clínicos e exames complementares:</p>\n  <ul>\n    <li><strong>História Clínica e Exame Físico:</strong> Avaliação dos sintomas e sinais de obstrução intestinal. O toque retal pode resultar na expulsão de fezes e gás, aliviando temporariamente a distensão.</li>\n    <li><strong>Radiografia Abdominal:</strong> Pode revelar dilatação das alças intestinais proximais ao segmento agangliônico.</li>\n    <li><strong>Enema Opaco (Clister Opaco):</strong> Demonstra a zona de transição entre o segmento estreito (agangliônico) e o dilatado (normal).</li>\n    <li><strong>Biópsia Retal:</strong> É o padrão-ouro para o diagnóstico. A ausência de células ganglionares confirma a DH. Técnicas de histoquímica, como a pesquisa de acetilcolinesterase, podem auxiliar na identificação de fibras nervosas hipertrofiadas no segmento agangliônico.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A Doença de Hirschsprung não possui classificações em termos de leve, moderado e grave. A classificação principal é baseada na extensão do segmento agangliônico:</p>\n    <ul>\n      <li><strong>Doença de Hirschsprung Clássica (Segmento Curto):</strong> A aganglionose se limita ao reto e cólon sigmoide, sendo a forma mais comum.</li>\n      <li><strong>Doença de Hirschsprung de Segmento Longo:</strong> A aganglionose se estende proximalmente ao cólon sigmoide, podendo afetar todo o cólon e, em casos raros, o intestino delgado.</li>\n      <li><strong>Doença de Hirschsprung Total do Cólon:</strong> A aganglionose afeta todo o cólon.</li>\n      <li><strong>Doença de Hirschsprung do Intestino Delgado:</strong> A aganglionose afeta o intestino delgado.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da DH é cirúrgico e visa remover o segmento agangliônico e restabelecer a continuidade intestinal. As principais técnicas cirúrgicas incluem:</p>\n  <ul>\n    <li><strong>Procedimento de Swenson:</strong> Ressecção do segmento agangliônico com abaixamento do cólon normal até o ânus.</li>\n    <li><strong>Procedimento de Duhamel:</strong> Preservação de parte do reto agangliônico, com abaixamento do cólon normal posteriormente.</li>\n    <li><strong>Procedimento de Soave:</strong> Ressecção da mucosa do reto agangliônico e abaixamento do cólon normal através do manguito muscular retal.</li>\n    <li><strong>Abordagem Transanal (Procedimento de Soave Modificado):</strong> Técnica minimamente invasiva com ressecção e abaixamento do cólon por via transanal.</li>\n  </ul>\n    <p>Em alguns casos, pode ser necessária uma colostomia temporária para descompressão e preparo do intestino antes da cirurgia definitiva.</p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A DH é uma condição congênita, portanto, não há medidas preventivas primárias. O seguimento pós-operatório é crucial para monitorar a função intestinal, prevenir complicações como enterocolite e estenoses anastomóticas, e garantir o desenvolvimento adequado da criança.</p>\n  <ul>\n    <li><strong>Cuidados Pós-operatórios:</strong> Monitorização da função intestinal, dieta adequada e acompanhamento do crescimento.</li>\n    <li><strong>Prevenção da Enterocolite:</strong> Educação dos pais sobre os sinais de enterocolite e a importância do tratamento precoce.</li>\n    <li><strong>Acompanhamento a Longo Prazo:</strong> Avaliação regular da função intestinal e tratamento de eventuais complicações.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Suspeitar de DH em todo recém-nascido com atraso na eliminação do mecônio, distensão abdominal e vômitos biliosos.</strong></li>\n    <li><strong>Realizar o toque retal com cautela, pois pode aliviar temporariamente a obstrução e dificultar o diagnóstico.</strong></li>\n    <li><strong>Obter uma biópsia retal para confirmar o diagnóstico.</strong></li>\n    <li><strong>Considerar a enterocolite como uma emergência médica e iniciar o tratamento imediatamente.</strong></li>\n    <li><strong>Orientar os pais sobre a importância do seguimento pós-operatório e a necessidade de procurar atendimento médico em caso de sinais de enterocolite ou outras complicações.</strong></li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://wwws.sbp.com.br/sbpciencia/files/_pdf/constipacao_intestinal.pdf\" target=\"_blank\">Sociedade Brasileira de Pediatria - Constipação Intestinal</a></li>\n    <li><a href=\"https://sbcp.org.br/revista/nbr223/P196_209.htm\" target=\"_blank\">Revista Brasileira de Coloproctologia - Doença de Hirschsprung</a></li>\n    <li>Ministério da Saúde do Brasil</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Doença de Hirschsprung – (megacólon congênito)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Doença de Hirschsprung (DH), também conhecida como megacólon congênito, é uma anomalia congênita caracterizada pela ausência de células ganglionares (aganglionose) nos plexos nervosos intramurais (Meissner e Auerbach) do intestino, afetando principalmente o reto e o cólon sigmoide. A aganglionose impede o relaxamento normal do intestino, levando à obstrução funcional.\n\n  \n\n  \n## Fisiopatologia\n\n  \nO desenvolvimento normal do sistema nervoso entérico (SNE) envolve a migração craniocaudal de neuroblastos ao longo do intestino. Na DH, essa migração é interrompida, resultando em um segmento intestinal agangliônico. A ausência de células ganglionares causa a perda da peristalse coordenada, levando a um tônus muscular aumentado e à obstrução funcional. O segmento proximal ao agangliônico torna-se dilatado devido ao acúmulo de fezes e gases, resultando no megacólon.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Atraso na eliminação do mecônio:** Ausência de evacuação nas primeiras 24-48 horas de vida é um sinal de alerta.\n\n    - **Distensão abdominal:** Aumento progressivo do volume abdominal.\n\n    - **Vômitos biliosos:** Vômito de coloração verde-escura devido à obstrução intestinal.\n\n    - **Constipação:** Dificuldade ou ausência de evacuações, especialmente após o período neonatal.\n\n    - **Enterocolite:** Complicação grave caracterizada por febre, diarreia explosiva e sepse.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da DH envolve uma combinação de achados clínicos e exames complementares:\n\n  \n    - **História Clínica e Exame Físico:** Avaliação dos sintomas e sinais de obstrução intestinal. O toque retal pode resultar na expulsão de fezes e gás, aliviando temporariamente a distensão.\n\n    - **Radiografia Abdominal:** Pode revelar dilatação das alças intestinais proximais ao segmento agangliônico.\n\n    - **Enema Opaco (Clister Opaco):** Demonstra a zona de transição entre o segmento estreito (agangliônico) e o dilatado (normal).\n\n    - **Biópsia Retal:** É o padrão-ouro para o diagnóstico. A ausência de células ganglionares confirma a DH. Técnicas de histoquímica, como a pesquisa de acetilcolinesterase, podem auxiliar na identificação de fibras nervosas hipertrofiadas no segmento agangliônico.\n\n  \n\n  \n    \n## Classificação\n\n    \nA Doença de Hirschsprung não possui classificações em termos de leve, moderado e grave. A classificação principal é baseada na extensão do segmento agangliônico:\n\n    \n      - **Doença de Hirschsprung Clássica (Segmento Curto):** A aganglionose se limita ao reto e cólon sigmoide, sendo a forma mais comum.\n\n      - **Doença de Hirschsprung de Segmento Longo:** A aganglionose se estende proximalmente ao cólon sigmoide, podendo afetar todo o cólon e, em casos raros, o intestino delgado.\n\n      - **Doença de Hirschsprung Total do Cólon:** A aganglionose afeta todo o cólon.\n\n      - **Doença de Hirschsprung do Intestino Delgado:** A aganglionose afeta o intestino delgado.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da DH é cirúrgico e visa remover o segmento agangliônico e restabelecer a continuidade intestinal. As principais técnicas cirúrgicas incluem:\n\n  \n    - **Procedimento de Swenson:** Ressecção do segmento agangliônico com abaixamento do cólon normal até o ânus.\n\n    - **Procedimento de Duhamel:** Preservação de parte do reto agangliônico, com abaixamento do cólon normal posteriormente.\n\n    - **Procedimento de Soave:** Ressecção da mucosa do reto agangliônico e abaixamento do cólon normal através do manguito muscular retal.\n\n    - **Abordagem Transanal (Procedimento de Soave Modificado):** Técnica minimamente invasiva com ressecção e abaixamento do cólon por via transanal.\n\n  \n    \nEm alguns casos, pode ser necessária uma colostomia temporária para descompressão e preparo do intestino antes da cirurgia definitiva.\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA DH é uma condição congênita, portanto, não há medidas preventivas primárias. O seguimento pós-operatório é crucial para monitorar a função intestinal, prevenir complicações como enterocolite e estenoses anastomóticas, e garantir o desenvolvimento adequado da criança.\n\n  \n    - **Cuidados Pós-operatórios:** Monitorização da função intestinal, dieta adequada e acompanhamento do crescimento.\n\n    - **Prevenção da Enterocolite:** Educação dos pais sobre os sinais de enterocolite e a importância do tratamento precoce.\n\n    - **Acompanhamento a Longo Prazo:** Avaliação regular da função intestinal e tratamento de eventuais complicações.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Suspeitar de DH em todo recém-nascido com atraso na eliminação do mecônio, distensão abdominal e vômitos biliosos.**\n\n    - **Realizar o toque retal com cautela, pois pode aliviar temporariamente a obstrução e dificultar o diagnóstico.**\n\n    - **Obter uma biópsia retal para confirmar o diagnóstico.**\n\n    - **Considerar a enterocolite como uma emergência médica e iniciar o tratamento imediatamente.**\n\n    - **Orientar os pais sobre a importância do seguimento pós-operatório e a necessidade de procurar atendimento médico em caso de sinais de enterocolite ou outras complicações.**\n\n  \n\n  \n## Referências\n\n  \n    - Sociedade Brasileira de Pediatria - Constipação Intestinal\n\n    - Revista Brasileira de Coloproctologia - Doença de Hirschsprung\n\n    - Ministério da Saúde do Brasil"
}