{
  "uid": 1229,
  "area": "PE",
  "nome": "Anemia Ferropriva",
  "definicao": "A anemia por deficiência de ferro, chamada de ferropriva, é a anemia mais comum entre as manifestações da doença, sendo responsável por 90% dos casos. No Brasil, esse é um problema nutricional recorrente e que atinge, principalmente, crianças, mulheres em idade fértil e gestantes.",
  "conteudo_html": "<div>\n    <h4>Anemia Ferropriva</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A anemia ferropriva, ou anemia por deficiência de ferro, é a forma mais comum de anemia, respondendo por aproximadamente 90% dos casos. No Brasil, constitui um problema de saúde pública, afetando principalmente crianças, mulheres em idade fértil e gestantes, conforme dados do Ministério da Saúde.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da anemia ferropriva envolve a diminuição dos estoques de ferro no organismo, essencial para a produção de hemoglobina, proteína responsável pelo transporte de oxigênio nos glóbulos vermelhos. A deficiência de ferro pode ocorrer devido a:</p>\n    <ul>\n        <li><strong>Ingestão inadequada:</strong> Dieta pobre em alimentos ricos em ferro, principalmente ferro heme (presente em carnes).</li>\n        <li><strong>Má absorção:</strong> Condições que afetam a absorção de ferro no intestino delgado (ex: doença celíaca, cirurgias bariátricas).</li>\n        <li><strong>Aumento das necessidades:</strong> Períodos de crescimento rápido (infância, adolescência), gestação e lactação.</li>\n        <li><strong>Perda de sangue:</strong> Hemorragias crônicas (ex: menstruação intensa, sangramentos gastrointestinais por verminoses ou outras causas).</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas da anemia ferropriva podem variar de acordo com a gravidade da deficiência e a idade do paciente. Os principais incluem:</p>\n    <ul>\n        <li><strong>Fadiga e fraqueza:</strong> Devido à menor capacidade de transporte de oxigênio para os tecidos.</li>\n        <li><strong>Palidez:</strong> Principalmente nas mucosas (conjuntiva, gengivas) e leito ungueal.</li>\n        <li><strong>Dispneia (falta de ar):</strong> Especialmente durante o esforço físico.</li>\n        <li><strong>Taquicardia:</strong> O coração tenta compensar a menor oferta de oxigênio.</li>\n        <li><strong>Cefaleia:</strong> Dor de cabeça frequente.</li>\n        <li><strong>Tonturas e vertigens:</strong> Devido à hipóxia cerebral.</li>\n        <li><strong>Irritabilidade:</strong> Principalmente em crianças.</li>\n        <li><strong>Pica:</strong> Desejo de ingerir substâncias não alimentares, como terra, gelo ou papel (comum em crianças).</li>\n        <li><strong>Coiloníquia:</strong> Unhas em formato de colher (em casos mais graves).</li>\n        <li><strong>Queilite angular:</strong> Inflamação nos cantos da boca.</li>\n        <li><strong>Glossite:</strong> Inflamação da língua.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da anemia ferropriva é baseado na avaliação clínica e em exames laboratoriais. Os principais achados incluem:</p>\n    <ul>\n        <li><strong>Hemograma:</strong>\n            <ul>\n                <li><strong>Hemoglobina (Hb) reduzida:</strong> Abaixo dos valores de referência para idade e sexo.</li>\n                <li><strong>Volume Corpuscular Médio (VCM) diminuído:</strong> Caracteriza a anemia microcítica.</li>\n                <li><strong>Hemoglobina Corpuscular Média (HCM) diminuída:</strong> Caracteriza a anemia hipocrômica.</li>\n                <li><strong>Amplitude de Distribuição dos Glóbulos Vermelhos (RDW) aumentada:</strong> Indica anisocitose (variação no tamanho dos glóbulos vermelhos).</li>\n            </ul>\n        </li>\n        <li><strong>Perfil do Ferro:</strong>\n            <ul>\n                <li><strong>Ferro sérico diminuído:</strong> Concentração de ferro no sangue abaixo do normal.</li>\n                <li><strong>Ferritina sérica diminuída:</strong> Reflete os estoques de ferro no organismo (é o exame mais sensível).</li>\n                <li><strong>Saturação de transferrina diminuída:</strong> Indica a porcentagem de transferrina (proteína transportadora de ferro) ligada ao ferro.</li>\n                <li><strong>Transferrina aumentada ou Capacidade Total de Ligação do Ferro (TIBC) aumentada:</strong> O organismo tenta compensar a falta de ferro aumentando a produção de transferrina.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A anemia pode ser classificada de acordo com a gravidade, baseando-se nos níveis de hemoglobina:</p>\n        <ul>\n            <li><strong>Leve:</strong> Hb entre 10 e 11 g/dL (em gestantes) ou entre 11 e 11,9 g/dL (em mulheres não gestantes) ou entre 11 e 12,9 g/dL (em homens).</li>\n            <li><strong>Moderada:</strong> Hb entre 8 e 9,9 g/dL.</li>\n            <li><strong>Grave:</strong> Hb abaixo de 8 g/dL.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da anemia ferropriva visa repor os estoques de ferro no organismo e corrigir a causa subjacente da deficiência. As principais medidas incluem:</p>\n    <ul>\n        <li><strong>Suplementação de ferro:</strong>\n            <ul>\n                <li><strong>Ferro oral:</strong> Sulfato ferroso é a forma mais comum, administrada em doses de 3 a 6 mg de ferro elementar/kg/dia em crianças, dividida em duas a três doses. A duração do tratamento deve ser de, no mínimo, 3 meses após a normalização dos níveis de hemoglobina para repor os estoques de ferro.</li>\n                <li><strong>Ferro parenteral (endovenoso ou intramuscular):</strong> Indicado em casos de má absorção, intolerância ao ferro oral ou necessidade de reposição rápida.</li>\n            </ul>\n        </li>\n        <li><strong>Orientação dietética:</strong>\n            <ul>\n                <li>Aumentar a ingestão de alimentos ricos em ferro heme (carnes vermelhas, aves, peixes).</li>\n                <li>Consumir alimentos ricos em vitamina C (frutas cítricas) para aumentar a absorção do ferro não heme (presente em vegetais).</li>\n                <li>Evitar o consumo de alimentos que inibem a absorção de ferro (chá, café, alimentos ricos em cálcio) durante as refeições principais.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento da causa subjacente:</strong> Identificar e tratar a causa da perda de sangue ou da má absorção de ferro.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da anemia ferropriva é fundamental, especialmente em grupos de risco. As principais medidas incluem:</p>\n    <ul>\n        <li><strong>Suplementação profilática de ferro:</strong> Em crianças a partir dos 6 meses de idade e em gestantes, conforme recomendações do Ministério da Saúde.</li>\n        <li><strong>Promoção do aleitamento materno exclusivo:</strong> Até os 6 meses de idade.</li>\n        <li><strong>Educação alimentar:</strong> Orientar sobre a importância de uma dieta rica em ferro desde a infância.</li>\n        <li><strong>Controle de verminoses:</strong> Realizar exames parasitológicos de fezes e tratar os casos positivos.</li>\n        <li><strong>Acompanhamento pré-natal adequado:</strong> Para identificar e tratar a anemia na gestante.</li>\n        <li><strong>Monitoramento dos níveis de hemoglobina:</strong> Em crianças e gestantes, durante as consultas de rotina.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A suplementação de ferro pode causar efeitos colaterais gastrointestinais (náuseas, vômitos, constipação). Orientar o paciente sobre como minimizar esses efeitos (ex: tomar o ferro com alimentos, dividir a dose em várias tomadas).</li>\n        <li>A adesão ao tratamento com ferro oral é fundamental para o sucesso. Reforçar a importância do tratamento e monitorar a adesão.</li>\n        <li>Em áreas de alta prevalência de verminoses, considerar a realização de tratamento empírico com anti-helmínticos.</li>\n        <li>Investigar outras causas de anemia, como hemoglobinopatias, em pacientes que não respondem ao tratamento com ferro.</li>\n        <li>A terapia com ferro pode aumentar a virulência da malária e de certas bactérias gram-negativas, particularmente em países em desenvolvimento. A superdosagem de ferro está associada à infecção por Yersinia. Exatamente por isso não se deve fazer uso de forma contínua indiscriminada e sem acompanhamento médico.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Anemia Ferropriva\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA anemia ferropriva, ou anemia por deficiência de ferro, é a forma mais comum de anemia, respondendo por aproximadamente 90% dos casos. No Brasil, constitui um problema de saúde pública, afetando principalmente crianças, mulheres em idade fértil e gestantes, conforme dados do Ministério da Saúde.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da anemia ferropriva envolve a diminuição dos estoques de ferro no organismo, essencial para a produção de hemoglobina, proteína responsável pelo transporte de oxigênio nos glóbulos vermelhos. A deficiência de ferro pode ocorrer devido a:\n\n    \n        - **Ingestão inadequada:** Dieta pobre em alimentos ricos em ferro, principalmente ferro heme (presente em carnes).\n\n        - **Má absorção:** Condições que afetam a absorção de ferro no intestino delgado (ex: doença celíaca, cirurgias bariátricas).\n\n        - **Aumento das necessidades:** Períodos de crescimento rápido (infância, adolescência), gestação e lactação.\n\n        - **Perda de sangue:** Hemorragias crônicas (ex: menstruação intensa, sangramentos gastrointestinais por verminoses ou outras causas).\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas da anemia ferropriva podem variar de acordo com a gravidade da deficiência e a idade do paciente. Os principais incluem:\n\n    \n        - **Fadiga e fraqueza:** Devido à menor capacidade de transporte de oxigênio para os tecidos.\n\n        - **Palidez:** Principalmente nas mucosas (conjuntiva, gengivas) e leito ungueal.\n\n        - **Dispneia (falta de ar):** Especialmente durante o esforço físico.\n\n        - **Taquicardia:** O coração tenta compensar a menor oferta de oxigênio.\n\n        - **Cefaleia:** Dor de cabeça frequente.\n\n        - **Tonturas e vertigens:** Devido à hipóxia cerebral.\n\n        - **Irritabilidade:** Principalmente em crianças.\n\n        - **Pica:** Desejo de ingerir substâncias não alimentares, como terra, gelo ou papel (comum em crianças).\n\n        - **Coiloníquia:** Unhas em formato de colher (em casos mais graves).\n\n        - **Queilite angular:** Inflamação nos cantos da boca.\n\n        - **Glossite:** Inflamação da língua.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da anemia ferropriva é baseado na avaliação clínica e em exames laboratoriais. Os principais achados incluem:\n\n    \n        - **Hemograma:**\n            \n                - **Hemoglobina (Hb) reduzida:** Abaixo dos valores de referência para idade e sexo.\n\n                - **Volume Corpuscular Médio (VCM) diminuído:** Caracteriza a anemia microcítica.\n\n                - **Hemoglobina Corpuscular Média (HCM) diminuída:** Caracteriza a anemia hipocrômica.\n\n                - **Amplitude de Distribuição dos Glóbulos Vermelhos (RDW) aumentada:** Indica anisocitose (variação no tamanho dos glóbulos vermelhos).\n\n            \n        \n\n        - **Perfil do Ferro:**\n            \n                - **Ferro sérico diminuído:** Concentração de ferro no sangue abaixo do normal.\n\n                - **Ferritina sérica diminuída:** Reflete os estoques de ferro no organismo (é o exame mais sensível).\n\n                - **Saturação de transferrina diminuída:** Indica a porcentagem de transferrina (proteína transportadora de ferro) ligada ao ferro.\n\n                - **Transferrina aumentada ou Capacidade Total de Ligação do Ferro (TIBC) aumentada:** O organismo tenta compensar a falta de ferro aumentando a produção de transferrina.\n\n            \n        \n\n    \n\n    \n        \n## Classificação\n\n        \nA anemia pode ser classificada de acordo com a gravidade, baseando-se nos níveis de hemoglobina:\n\n        \n            - **Leve:** Hb entre 10 e 11 g/dL (em gestantes) ou entre 11 e 11,9 g/dL (em mulheres não gestantes) ou entre 11 e 12,9 g/dL (em homens).\n\n            - **Moderada:** Hb entre 8 e 9,9 g/dL.\n\n            - **Grave:** Hb abaixo de 8 g/dL.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da anemia ferropriva visa repor os estoques de ferro no organismo e corrigir a causa subjacente da deficiência. As principais medidas incluem:\n\n    \n        - **Suplementação de ferro:**\n            \n                - **Ferro oral:** Sulfato ferroso é a forma mais comum, administrada em doses de 3 a 6 mg de ferro elementar/kg/dia em crianças, dividida em duas a três doses. A duração do tratamento deve ser de, no mínimo, 3 meses após a normalização dos níveis de hemoglobina para repor os estoques de ferro.\n\n                - **Ferro parenteral (endovenoso ou intramuscular):** Indicado em casos de má absorção, intolerância ao ferro oral ou necessidade de reposição rápida.\n\n            \n        \n\n        - **Orientação dietética:**\n            \n                - Aumentar a ingestão de alimentos ricos em ferro heme (carnes vermelhas, aves, peixes).\n\n                - Consumir alimentos ricos em vitamina C (frutas cítricas) para aumentar a absorção do ferro não heme (presente em vegetais).\n\n                - Evitar o consumo de alimentos que inibem a absorção de ferro (chá, café, alimentos ricos em cálcio) durante as refeições principais.\n\n            \n        \n\n        - **Tratamento da causa subjacente:** Identificar e tratar a causa da perda de sangue ou da má absorção de ferro.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da anemia ferropriva é fundamental, especialmente em grupos de risco. As principais medidas incluem:\n\n    \n        - **Suplementação profilática de ferro:** Em crianças a partir dos 6 meses de idade e em gestantes, conforme recomendações do Ministério da Saúde.\n\n        - **Promoção do aleitamento materno exclusivo:** Até os 6 meses de idade.\n\n        - **Educação alimentar:** Orientar sobre a importância de uma dieta rica em ferro desde a infância.\n\n        - **Controle de verminoses:** Realizar exames parasitológicos de fezes e tratar os casos positivos.\n\n        - **Acompanhamento pré-natal adequado:** Para identificar e tratar a anemia na gestante.\n\n        - **Monitoramento dos níveis de hemoglobina:** Em crianças e gestantes, durante as consultas de rotina.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A suplementação de ferro pode causar efeitos colaterais gastrointestinais (náuseas, vômitos, constipação). Orientar o paciente sobre como minimizar esses efeitos (ex: tomar o ferro com alimentos, dividir a dose em várias tomadas).\n\n        - A adesão ao tratamento com ferro oral é fundamental para o sucesso. Reforçar a importância do tratamento e monitorar a adesão.\n\n        - Em áreas de alta prevalência de verminoses, considerar a realização de tratamento empírico com anti-helmínticos.\n\n        - Investigar outras causas de anemia, como hemoglobinopatias, em pacientes que não respondem ao tratamento com ferro.\n\n        - A terapia com ferro pode aumentar a virulência da malária e de certas bactérias gram-negativas, particularmente em países em desenvolvimento. A superdosagem de ferro está associada à infecção por Yersinia. Exatamente por isso não se deve fazer uso de forma contínua indiscriminada e sem acompanhamento médico."
}