{
  "uid": 1254,
  "area": "PE",
  "nome": "Febre Sem Sinais Localizatórios | INEP 2022.2",
  "definicao": "Febre sem sinais de localização (FSSL) é a ocorrência de febre numa criança em que história e exame físico cuidadosos não revelam a causa da febre. Conceitualmente essa febre deve ter menos do que 7 dias de duração, mas na prática a grande maioria dos casos tem febre há menos de 2 dias.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Febre Sem Sinais Localizatórios</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Febre Sem Sinais Localizatórios (FSSL) é definida como a ocorrência de febre em uma criança, geralmente com menos de 7 dias de duração (na prática, a maioria tem menos de 2 dias), onde uma história e exame físico completos não revelam a causa da febre. É crucial diferenciar FSSL de Febre de Origem Obscura (FOO), que tem um curso mais prolongado e investigação mais extensa.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>FSSL em Recém-Nascidos:</strong> Requer atenção imediata devido ao risco de infecções graves.</li>\n        <li><strong>Anamnese e Exame Físico:</strong> Essenciais para descartar focos infecciosos óbvios.</li>\n        <li><strong>Exames Complementares:</strong> Cruciais para identificar a etiologia da febre.</li>\n        <li><strong>Internação e Antibioticoterapia:</strong> Frequentemente necessárias em recém-nascidos.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Febre (temperatura ≥ 38°C).</li>\n        <li>Ausência de sinais clínicos que sugiram um foco infeccioso específico no exame físico.</li>\n        <li>Irritabilidade ou letargia podem estar presentes, mas não direcionam para um diagnóstico específico.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>Em recém-nascidos com FSSL, a abordagem terapêutica inicial é geralmente empírica e agressiva, devido ao risco de infecções bacterianas graves. A antibioticoterapia é iniciada após a coleta de exames complementares.</p>\n        <ul>\n            <li><strong>Antibioticoterapia Empírica:</strong> Ampicilina + Cefotaxima ou Ampicilina + Ceftriaxona (parenteral, endovenosa ou intramuscular).</li>\n            <li><strong>Internação:</strong> Essencial para monitorização e administração de antibióticos.</li>\n            <li><strong>Reavaliação:</strong> A antibioticoterapia deve ser reavaliada conforme os resultados dos exames e a evolução clínica do paciente.</li>\n        </ul>\n    </div>\n\n    <h4>Exames Complementares</h4>\n    <ul>\n        <li><strong>Hemograma:</strong> Avalia leucocitose, neutrofilia ou neutropenia, que podem indicar infecção.</li>\n        <li><strong>Proteína C-Reativa (PCR) ou Procalcitonina (PCT):</strong> Marcadores inflamatórios que auxiliam na detecção de infecção bacteriana.</li>\n        <li><strong>Hemocultura:</strong> Essencial para identificar bactérias presentes no sangue.</li>\n        <li><strong>Exame de Urina (EAS) e Urocultura:</strong> Detectam infecção do trato urinário.</li>\n        <li><strong>Coleta de Líquido Cefalorraquidiano (LCR):</strong> Fundamental para descartar meningite, especialmente em recém-nascidos.</li>\n        <li><strong>Pesquisa de Vírus Respiratórios:</strong> Em casos selecionados, para descartar infecções virais como causa da febre.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Recém-Nascidos:</strong> Considerar sempre a possibilidade de infecção bacteriana grave.</li>\n        <li><strong>Anamnese Detalhada:</strong> Investigar histórico vacinal, exposição a doenças infecciosas e antecedentes familiares.</li>\n        <li><strong>Exame Físico Completo:</strong> Procurar por sinais sutis de infecção.</li>\n        <li><strong>Interpretação dos Exames:</strong> Avaliar os resultados em conjunto com a clínica do paciente.</li>\n        <li><strong>Monitorização Contínua:</strong> Acompanhar a evolução clínica do paciente durante a internação.</li>\n    </ul>\n    \n     <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A FSSL não possui classificações em leve, moderada ou grave, mas a gravidade é avaliada com base na probabilidade de infecção bacteriana grave (IBG), especialmente em lactentes jovens. É crucial estratificar o risco e determinar a necessidade de investigação e tratamento agressivos.</p>\n         <ul>\n            <li><strong>Risco Leve:</strong> Pacientes com bom estado geral, sem sinais de toxicidade e com exames iniciais normais podem ser acompanhados ambulatorialmente com reavaliação em 24-48 horas.</li>\n            <li><strong>Risco Moderado:</strong> Pacientes com sinais clínicos sutis ou exames laboratoriais alterados requerem maior atenção e, possivelmente, internação para observação e antibioticoterapia empírica.</li>\n            <li><strong>Risco Grave:</strong> Pacientes com sinais de toxicidade (letargia, irritabilidade excessiva, má perfusão) e/ou exames laboratoriais muito alterados necessitam de internação imediata e antibioticoterapia de amplo espectro.</li>\n        </ul>\n    </div>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A decisão de internar e iniciar antibioticoterapia deve ser individualizada, considerando a idade do paciente, a apresentação clínica e os resultados dos exames complementares.</li>\n        <li>A reavaliação clínica e laboratorial é fundamental para ajustar o tratamento e evitar o uso desnecessário de antibióticos.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p>Ministério da Saúde do Brasil. Referência: <a href=\"https://drive.google.com/file/d/1zFdbasu6ZdLuYOq-pI73llWTrUAI_Z76/view?usp=sharing\" target=\"_blank\">Guia de Febre Sem Sinais Localizatórios</a>.</p>\n</div>",
  "conteudo_texto": "## Febre Sem Sinais Localizatórios\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Febre Sem Sinais Localizatórios (FSSL) é definida como a ocorrência de febre em uma criança, geralmente com menos de 7 dias de duração (na prática, a maioria tem menos de 2 dias), onde uma história e exame físico completos não revelam a causa da febre. É crucial diferenciar FSSL de Febre de Origem Obscura (FOO), que tem um curso mais prolongado e investigação mais extensa.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **FSSL em Recém-Nascidos:** Requer atenção imediata devido ao risco de infecções graves.\n\n        - **Anamnese e Exame Físico:** Essenciais para descartar focos infecciosos óbvios.\n\n        - **Exames Complementares:** Cruciais para identificar a etiologia da febre.\n\n        - **Internação e Antibioticoterapia:** Frequentemente necessárias em recém-nascidos.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Febre (temperatura ≥ 38°C).\n\n        - Ausência de sinais clínicos que sugiram um foco infeccioso específico no exame físico.\n\n        - Irritabilidade ou letargia podem estar presentes, mas não direcionam para um diagnóstico específico.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nEm recém-nascidos com FSSL, a abordagem terapêutica inicial é geralmente empírica e agressiva, devido ao risco de infecções bacterianas graves. A antibioticoterapia é iniciada após a coleta de exames complementares.\n\n        \n            - **Antibioticoterapia Empírica:** Ampicilina + Cefotaxima ou Ampicilina + Ceftriaxona (parenteral, endovenosa ou intramuscular).\n\n            - **Internação:** Essencial para monitorização e administração de antibióticos.\n\n            - **Reavaliação:** A antibioticoterapia deve ser reavaliada conforme os resultados dos exames e a evolução clínica do paciente.\n\n        \n    \n\n    \n## Exames Complementares\n\n    \n        - **Hemograma:** Avalia leucocitose, neutrofilia ou neutropenia, que podem indicar infecção.\n\n        - **Proteína C-Reativa (PCR) ou Procalcitonina (PCT):** Marcadores inflamatórios que auxiliam na detecção de infecção bacteriana.\n\n        - **Hemocultura:** Essencial para identificar bactérias presentes no sangue.\n\n        - **Exame de Urina (EAS) e Urocultura:** Detectam infecção do trato urinário.\n\n        - **Coleta de Líquido Cefalorraquidiano (LCR):** Fundamental para descartar meningite, especialmente em recém-nascidos.\n\n        - **Pesquisa de Vírus Respiratórios:** Em casos selecionados, para descartar infecções virais como causa da febre.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Recém-Nascidos:** Considerar sempre a possibilidade de infecção bacteriana grave.\n\n        - **Anamnese Detalhada:** Investigar histórico vacinal, exposição a doenças infecciosas e antecedentes familiares.\n\n        - **Exame Físico Completo:** Procurar por sinais sutis de infecção.\n\n        - **Interpretação dos Exames:** Avaliar os resultados em conjunto com a clínica do paciente.\n\n        - **Monitorização Contínua:** Acompanhar a evolução clínica do paciente durante a internação.\n\n    \n    \n     \n        \n## Classificação\n\n        \nA FSSL não possui classificações em leve, moderada ou grave, mas a gravidade é avaliada com base na probabilidade de infecção bacteriana grave (IBG), especialmente em lactentes jovens. É crucial estratificar o risco e determinar a necessidade de investigação e tratamento agressivos.\n\n         \n            - **Risco Leve:** Pacientes com bom estado geral, sem sinais de toxicidade e com exames iniciais normais podem ser acompanhados ambulatorialmente com reavaliação em 24-48 horas.\n\n            - **Risco Moderado:** Pacientes com sinais clínicos sutis ou exames laboratoriais alterados requerem maior atenção e, possivelmente, internação para observação e antibioticoterapia empírica.\n\n            - **Risco Grave:** Pacientes com sinais de toxicidade (letargia, irritabilidade excessiva, má perfusão) e/ou exames laboratoriais muito alterados necessitam de internação imediata e antibioticoterapia de amplo espectro.\n\n        \n    \n\n    \n## Observações Importantes\n\n    \n        - A decisão de internar e iniciar antibioticoterapia deve ser individualizada, considerando a idade do paciente, a apresentação clínica e os resultados dos exames complementares.\n\n        - A reavaliação clínica e laboratorial é fundamental para ajustar o tratamento e evitar o uso desnecessário de antibióticos.\n\n    \n\n    \n## Referências\n\n    \nMinistério da Saúde do Brasil. Referência: Guia de Febre Sem Sinais Localizatórios."
}