{
  "uid": 1266,
  "area": "PE",
  "nome": "Icterícia Neonatal | INEP 2021.1",
  "definicao": "A icterícia neonatal é um quadro que provoca coloração amarelada na pele e nas mucosas de um recém-nascido. A icterícia infantil ocorre, porque o sangue do bebê contém excesso de bilirrubina (hiperbilirrubinemia), um pigmento de cor amarela derivado da hemólise dos glóbulos vermelhos do sangue.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Icterícia Neonatal</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A icterícia neonatal é definida pela coloração amarelada da pele e mucosas do recém-nascido, resultante do aumento da bilirrubina sérica (hiperbilirrubinemia). Segundo o Ministério da Saúde, a icterícia é um achado comum em recém-nascidos, principalmente nos primeiros dias de vida.</p>\n        <p><strong>Referência:</strong> REVALIDA - INEP</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A icterícia neonatal ocorre devido à imaturidade hepática do recém-nascido, que apresenta uma capacidade reduzida de conjugar e excretar a bilirrubina. Além disso, os recém-nascidos possuem uma maior produção de bilirrubina devido à maior massa de hemácias e menor sobrevida das mesmas. A bilirrubina não conjugada (indireta) é lipossolúvel e, em níveis elevados, pode atravessar a barreira hematoencefálica, causando encefalopatia bilirrubínica (Kernicterus).</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Coloração amarelada da pele e mucosas (progressão cefalocaudal).</li>\n        <li>Sonolência excessiva.</li>\n        <li>Dificuldade na alimentação.</li>\n        <li>Em casos graves, irritabilidade, opistótono e convulsões (Kernicterus).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico é clínico, baseado na avaliação da icterícia. A progressão da icterícia é avaliada pelas zonas de Kramer. A confirmação diagnóstica e a avaliação da gravidade são feitas pela dosagem de bilirrubinas total e frações.</p>\n\n    <h4>Classificação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A icterícia neonatal não é usualmente classificada em \"leve\", \"moderada\" e \"grave\" da mesma forma que algumas outras condições médicas. No entanto, a gravidade é determinada pelos níveis de bilirrubina sérica e pela idade do bebê em horas. A conduta é baseada nessas informações e nos fatores de risco.</p>\n        <ul>\n            <li><strong>Icterícia Leve:</strong> Níveis de bilirrubina levemente elevados, sem outros fatores de risco associados. Geralmente, a fototerapia não é necessária.</li>\n            <li><strong>Icterícia Moderada:</strong> Níveis de bilirrubina que requerem fototerapia para evitar progressão. Fatores de risco podem estar presentes.</li>\n            <li><strong>Icterícia Grave:</strong> Níveis de bilirrubina muito altos, com risco de encefalopatia bilirrubínica (Kernicterus). Exige intervenção imediata, como exsanguinotransfusão.</li>\n        </ul>\n    </div>\n    \n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Fototerapia:</strong> Utilização de luz para converter a bilirrubina em isômeros solúveis em água, facilitando a excreção. É importante o uso de proteção ocular durante a fototerapia.</li>\n        <li><strong>Exsanguinotransfusão:</strong> Remoção do sangue do recém-nascido e substituição por sangue de um doador, utilizada em casos graves de hiperbilirrubinemia, quando a fototerapia não é suficiente.</li>\n        <li><strong>Suporte:</strong> Manter hidratação adequada e estimular a amamentação.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Identificação de fatores de risco (incompatibilidade sanguínea, prematuridade, etc.) e monitorização dos níveis de bilirrubina.</li>\n        <li><strong>Cuidados:</strong> Orientar a mãe sobre a importância da amamentação e identificar sinais de alerta.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento ambulatorial para avaliar a evolução da icterícia e garantir o desenvolvimento adequado do recém-nascido.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Sempre avaliar a idade gestacional e a idade em horas do recém-nascido ao interpretar os níveis de bilirrubina.</li>\n        <li>Considerar a incompatibilidade sanguínea materno-fetal (ABO ou Rh) como um fator de risco importante.</li>\n        <li>Monitorar a eficácia da fototerapia e ajustar o tratamento conforme necessário.</li>\n        <li>Estar atento aos sinais de encefalopatia bilirrubínica e agir prontamente.</li>\n        <li>Orientar adequadamente os pais sobre a icterícia neonatal, seus riscos e a importância do seguimento.</li>\n    </ul>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A icterícia neonatal é comum, mas pode ser grave se não tratada.</li>\n        <li>A avaliação e o tratamento precoces são essenciais para prevenir complicações.</li>\n        <li>A fototerapia é o tratamento de escolha na maioria dos casos.</li>\n        <li>A educação dos pais é fundamental para o sucesso do tratamento e o acompanhamento adequado.</li>\n    </ul>\n</div>",
  "conteudo_texto": "Icterícia Neonatal\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA icterícia neonatal é definida pela coloração amarelada da pele e mucosas do recém-nascido, resultante do aumento da bilirrubina sérica (hiperbilirrubinemia). Segundo o Ministério da Saúde, a icterícia é um achado comum em recém-nascidos, principalmente nos primeiros dias de vida.\n\n        \n**Referência:** REVALIDA - INEP\n\n    \n\n    \n## Fisiopatologia\n\n    \nA icterícia neonatal ocorre devido à imaturidade hepática do recém-nascido, que apresenta uma capacidade reduzida de conjugar e excretar a bilirrubina. Além disso, os recém-nascidos possuem uma maior produção de bilirrubina devido à maior massa de hemácias e menor sobrevida das mesmas. A bilirrubina não conjugada (indireta) é lipossolúvel e, em níveis elevados, pode atravessar a barreira hematoencefálica, causando encefalopatia bilirrubínica (Kernicterus).\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Coloração amarelada da pele e mucosas (progressão cefalocaudal).\n\n        - Sonolência excessiva.\n\n        - Dificuldade na alimentação.\n\n        - Em casos graves, irritabilidade, opistótono e convulsões (Kernicterus).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico é clínico, baseado na avaliação da icterícia. A progressão da icterícia é avaliada pelas zonas de Kramer. A confirmação diagnóstica e a avaliação da gravidade são feitas pela dosagem de bilirrubinas total e frações.\n\n    \n## Classificação\n\n    \n        \nA icterícia neonatal não é usualmente classificada em \"leve\", \"moderada\" e \"grave\" da mesma forma que algumas outras condições médicas. No entanto, a gravidade é determinada pelos níveis de bilirrubina sérica e pela idade do bebê em horas. A conduta é baseada nessas informações e nos fatores de risco.\n\n        \n            - **Icterícia Leve:** Níveis de bilirrubina levemente elevados, sem outros fatores de risco associados. Geralmente, a fototerapia não é necessária.\n\n            - **Icterícia Moderada:** Níveis de bilirrubina que requerem fototerapia para evitar progressão. Fatores de risco podem estar presentes.\n\n            - **Icterícia Grave:** Níveis de bilirrubina muito altos, com risco de encefalopatia bilirrubínica (Kernicterus). Exige intervenção imediata, como exsanguinotransfusão.\n\n        \n    \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Fototerapia:** Utilização de luz para converter a bilirrubina em isômeros solúveis em água, facilitando a excreção. É importante o uso de proteção ocular durante a fototerapia.\n\n        - **Exsanguinotransfusão:** Remoção do sangue do recém-nascido e substituição por sangue de um doador, utilizada em casos graves de hiperbilirrubinemia, quando a fototerapia não é suficiente.\n\n        - **Suporte:** Manter hidratação adequada e estimular a amamentação.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Identificação de fatores de risco (incompatibilidade sanguínea, prematuridade, etc.) e monitorização dos níveis de bilirrubina.\n\n        - **Cuidados:** Orientar a mãe sobre a importância da amamentação e identificar sinais de alerta.\n\n        - **Seguimento:** Acompanhamento ambulatorial para avaliar a evolução da icterícia e garantir o desenvolvimento adequado do recém-nascido.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Sempre avaliar a idade gestacional e a idade em horas do recém-nascido ao interpretar os níveis de bilirrubina.\n\n        - Considerar a incompatibilidade sanguínea materno-fetal (ABO ou Rh) como um fator de risco importante.\n\n        - Monitorar a eficácia da fototerapia e ajustar o tratamento conforme necessário.\n\n        - Estar atento aos sinais de encefalopatia bilirrubínica e agir prontamente.\n\n        - Orientar adequadamente os pais sobre a icterícia neonatal, seus riscos e a importância do seguimento.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A icterícia neonatal é comum, mas pode ser grave se não tratada.\n\n        - A avaliação e o tratamento precoces são essenciais para prevenir complicações.\n\n        - A fototerapia é o tratamento de escolha na maioria dos casos.\n\n        - A educação dos pais é fundamental para o sucesso do tratamento e o acompanhamento adequado."
}