{
  "uid": 1356,
  "area": "PE",
  "nome": "Estenose Hipertrófica do Piloro INEP 2024.1 | INEP 2024.1",
  "definicao": "A estenose pilórica hipertrófica é um bloqueio da passagem que leva para fora do estômago devido a um espessamento (hipertrófica) do músculo na junção entre o estômago e os intestinos. O músculo espessado cria um bloqueio parcial (obstrução) que interfere na passagem do conteúdo do estômago para o intestino delgado.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Estenose Hipertrófica do Piloro</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A estenose pilórica hipertrófica (EHP) é uma condição que afeta lactentes, caracterizada pelo espessamento da musculatura do piloro, a região que conecta o estômago ao duodeno. Esse espessamento causa uma obstrução da passagem do conteúdo gástrico para o intestino delgado, resultando em vômitos não biliosos e outras complicações.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da EHP envolve a hipertrofia da camada muscular circular do piloro. A causa exata dessa hipertrofia não é completamente compreendida, mas fatores genéticos e ambientais podem estar envolvidos. A hipertrofia muscular leva a um estreitamento do canal pilórico, impedindo ou dificultando a passagem do quimo do estômago para o duodeno. Isso resulta em aumento da pressão intragástrica, peristaltismo gástrico aumentado e, finalmente, vômitos em jato, característicos da condição.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Vômitos não biliosos:</strong> Principal sintoma, geralmente em jato e após as mamadas. O vômito tem aspecto de leite talhado.</li>\n    <li><strong>Fome persistente:</strong> O lactente continua com fome mesmo após vomitar.</li>\n    <li><strong>Ondas peristálticas visíveis:</strong> Podem ser observadas no abdome superior após a alimentação.</li>\n    <li><strong>Massa pilórica palpável:</strong> Uma massa em forma de azeitona pode ser palpada no epigástrio (embora nem sempre presente ou fácil de identificar).</li>\n    <li><strong>Desidratação:</strong> Devido à perda de líquidos pelos vômitos, pode levar a oligúria (urina com coloração amarela mais escura), diminuição do turgor da pele e depressão da fontanela (moleira).</li>\n    <li><strong>Alcalose metabólica hipoclorêmica e hipocalêmica:</strong> Distúrbio eletrolítico resultante dos vômitos persistentes.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da EHP é baseado na história clínica, exame físico e exames complementares.\n  </p>\n  <ul>\n    <li><strong>Anamnese:</strong> Vômitos não biliosos em jato após as mamadas em lactentes jovens.</li>\n    <li><strong>Exame Físico:</strong> Palpação da massa pilórica (sinal da azeitona) no abdome.</li>\n    <li><strong>Ultrassonografia abdominal:</strong> É o exame de imagem de escolha. Demonstra o espessamento da musculatura pilórica (≥ 3 mm) e alongamento do canal pilórico (≥ 16 mm). Também pode mostrar o \"sinal do alvo\" (anel hipoecoico do músculo pilórico hipertrofiado) e o \"sinal da cérvice\".</li>\n    <li><strong>Radiografia abdominal (menos comum):</strong> Pode revelar distensão gástrica.</li>\n  </ul>\n  \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A Estenose Hipertrófica do Piloro (EHP) não possui uma classificação em termos de gravidade como leve, moderada ou grave diretamente relacionada à anatomia da obstrução. No entanto, a gravidade é avaliada indiretamente com base no impacto dos vômitos e da obstrução na saúde do lactente. Aqui está uma explicação adaptada para entender a condição:</p>\n        <ul>\n            <li><strong>Estenose Hipertrófica do Piloro (EHP):</strong>\n                <ul>\n                    <li><strong>Leve:</strong> Vômitos ocasionais, sem desidratação significativa ou alterações eletrolíticas. O lactente está ganhando peso, embora lentamente.</li>\n                    <li><strong>Moderada:</strong> Vômitos frequentes, desidratação leve a moderada, algumas alterações eletrolíticas (como alcalose metabólica leve). O ganho de peso é prejudicado.</li>\n                    <li><strong>Grave:</strong> Vômitos intensos e persistentes, desidratação grave, alcalose metabólica significativa com hipocloremia e hipocalemia. O lactente não ganha peso e pode apresentar letargia.</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n    \n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Correção da Desidratação e Distúrbios Eletrolíticos:</strong> Hidratação intravenosa com solução salina para corrigir a desidratação, alcalose metabólica, hipocloremia e hipocalemia.</li>\n    <li><strong>Jejum:</strong> Suspender a alimentação oral até que os distúrbios eletrolíticos sejam corrigidos.</li>\n    <li><strong>Piloromiotomia de Ramstedt:</strong> Procedimento cirúrgico definitivo, que consiste na incisão da camada muscular hipertrofiada do piloro, aliviando a obstrução. Pode ser realizada por via aberta ou laparoscópica.</li>\n    <li><strong>Realimentação pós-operatória:</strong> Iniciar a realimentação gradual com pequenos volumes de leite materno ou fórmula logo após a cirurgia.</li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>Não há medidas preventivas conhecidas para a EHP. O seguimento pós-operatório é importante para monitorar a cicatrização da ferida cirúrgica e garantir a adequada progressão da alimentação do lactente.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Diagnóstico precoce:</strong> A EHP pode ser confundida com refluxo gastroesofágico. A persistência dos vômitos não biliosos em jato, associada à fome persistente, deve levantar a suspeita diagnóstica.</li>\n    <li><strong>Exame físico cuidadoso:</strong> A palpação da massa pilórica pode ser difícil, especialmente em lactentes agitados.</li>\n    <li><strong>Ultrassonografia:</strong> É o exame mais sensível e específico para o diagnóstico.</li>\n    <li><strong>Correção dos distúrbios hidroeletrolíticos:</strong> Essencial antes da cirurgia para reduzir os riscos anestésicos e cirúrgicos.</li>\n    <li><strong>Orientação aos pais:</strong> Explicar a natureza da doença, o tratamento cirúrgico e o prognóstico excelente após a piloromiotomia.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Estenose Hipertrófica do Piloro\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA estenose pilórica hipertrófica (EHP) é uma condição que afeta lactentes, caracterizada pelo espessamento da musculatura do piloro, a região que conecta o estômago ao duodeno. Esse espessamento causa uma obstrução da passagem do conteúdo gástrico para o intestino delgado, resultando em vômitos não biliosos e outras complicações.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da EHP envolve a hipertrofia da camada muscular circular do piloro. A causa exata dessa hipertrofia não é completamente compreendida, mas fatores genéticos e ambientais podem estar envolvidos. A hipertrofia muscular leva a um estreitamento do canal pilórico, impedindo ou dificultando a passagem do quimo do estômago para o duodeno. Isso resulta em aumento da pressão intragástrica, peristaltismo gástrico aumentado e, finalmente, vômitos em jato, característicos da condição.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Vômitos não biliosos:** Principal sintoma, geralmente em jato e após as mamadas. O vômito tem aspecto de leite talhado.\n\n    - **Fome persistente:** O lactente continua com fome mesmo após vomitar.\n\n    - **Ondas peristálticas visíveis:** Podem ser observadas no abdome superior após a alimentação.\n\n    - **Massa pilórica palpável:** Uma massa em forma de azeitona pode ser palpada no epigástrio (embora nem sempre presente ou fácil de identificar).\n\n    - **Desidratação:** Devido à perda de líquidos pelos vômitos, pode levar a oligúria (urina com coloração amarela mais escura), diminuição do turgor da pele e depressão da fontanela (moleira).\n\n    - **Alcalose metabólica hipoclorêmica e hipocalêmica:** Distúrbio eletrolítico resultante dos vômitos persistentes.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da EHP é baseado na história clínica, exame físico e exames complementares.\n  \n\n  \n    - **Anamnese:** Vômitos não biliosos em jato após as mamadas em lactentes jovens.\n\n    - **Exame Físico:** Palpação da massa pilórica (sinal da azeitona) no abdome.\n\n    - **Ultrassonografia abdominal:** É o exame de imagem de escolha. Demonstra o espessamento da musculatura pilórica (≥ 3 mm) e alongamento do canal pilórico (≥ 16 mm). Também pode mostrar o \"sinal do alvo\" (anel hipoecoico do músculo pilórico hipertrofiado) e o \"sinal da cérvice\".\n\n    - **Radiografia abdominal (menos comum):** Pode revelar distensão gástrica.\n\n  \n  \n    \n        \n## Classificação\n\n        \nA Estenose Hipertrófica do Piloro (EHP) não possui uma classificação em termos de gravidade como leve, moderada ou grave diretamente relacionada à anatomia da obstrução. No entanto, a gravidade é avaliada indiretamente com base no impacto dos vômitos e da obstrução na saúde do lactente. Aqui está uma explicação adaptada para entender a condição:\n\n        \n            - **Estenose Hipertrófica do Piloro (EHP):**\n                \n                    - **Leve:** Vômitos ocasionais, sem desidratação significativa ou alterações eletrolíticas. O lactente está ganhando peso, embora lentamente.\n\n                    - **Moderada:** Vômitos frequentes, desidratação leve a moderada, algumas alterações eletrolíticas (como alcalose metabólica leve). O ganho de peso é prejudicado.\n\n                    - **Grave:** Vômitos intensos e persistentes, desidratação grave, alcalose metabólica significativa com hipocloremia e hipocalemia. O lactente não ganha peso e pode apresentar letargia.\n\n                \n            \n\n        \n    \n    \n  \n## Abordagem Terapêutica\n\n  \n    - **Correção da Desidratação e Distúrbios Eletrolíticos:** Hidratação intravenosa com solução salina para corrigir a desidratação, alcalose metabólica, hipocloremia e hipocalemia.\n\n    - **Jejum:** Suspender a alimentação oral até que os distúrbios eletrolíticos sejam corrigidos.\n\n    - **Piloromiotomia de Ramstedt:** Procedimento cirúrgico definitivo, que consiste na incisão da camada muscular hipertrofiada do piloro, aliviando a obstrução. Pode ser realizada por via aberta ou laparoscópica.\n\n    - **Realimentação pós-operatória:** Iniciar a realimentação gradual com pequenos volumes de leite materno ou fórmula logo após a cirurgia.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nNão há medidas preventivas conhecidas para a EHP. O seguimento pós-operatório é importante para monitorar a cicatrização da ferida cirúrgica e garantir a adequada progressão da alimentação do lactente.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Diagnóstico precoce:** A EHP pode ser confundida com refluxo gastroesofágico. A persistência dos vômitos não biliosos em jato, associada à fome persistente, deve levantar a suspeita diagnóstica.\n\n    - **Exame físico cuidadoso:** A palpação da massa pilórica pode ser difícil, especialmente em lactentes agitados.\n\n    - **Ultrassonografia:** É o exame mais sensível e específico para o diagnóstico.\n\n    - **Correção dos distúrbios hidroeletrolíticos:** Essencial antes da cirurgia para reduzir os riscos anestésicos e cirúrgicos.\n\n    - **Orientação aos pais:** Explicar a natureza da doença, o tratamento cirúrgico e o prognóstico excelente após a piloromiotomia."
}