{
  "uid": 1357,
  "area": "PE",
  "nome": "Celulite Periorbitária INEP 2024.1 | INEP 2024.1",
  "definicao": "A celulite periorbitária, também conhecida como celulite pré-septal, é uma inflamação e infecção da pálpebra superficial. A inflamação permanece confinada às camadas de tecidos moles superficiais ao septo orbitário, e a função ocular permanece intacta. Os principais sintomas da celulite periorbitária são vermelhidão e inchaço nas pálpebras, além de dor no olho afetado.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Celulite Periorbitária</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A celulite periorbitária, também conhecida como celulite pré-septal, é uma inflamação e infecção da pálpebra superficial, confinada às camadas de tecidos moles superficiais ao septo orbitário. A função ocular permanece intacta.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A celulite periorbitária geralmente resulta da disseminação de uma infecção preexistente, como:</p>\n    <ul>\n        <li>Infecção cutânea local (por exemplo, picada de inseto, ferida traumática)</li>\n        <li>Sinusite</li>\n        <li>Dacriocistite (infecção do saco lacrimal)</li>\n    </ul>\n    <p>A infecção se propaga através dos tecidos moles da pálpebra, causando inflamação e edema.  As bactérias mais comumente envolvidas incluem <strong><em>Staphylococcus aureus</em></strong> e <strong><em>Streptococcus pyogenes</em></strong>.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os principais sinais e sintomas incluem:</p>\n    <ul>\n        <li>Vermelhidão e inchaço nas pálpebras</li>\n        <li>Dor no olho afetado</li>\n        <li>Lacrimejamento</li>\n        <li>Coceira ocular</li>\n        <li>Febre (pode estar presente)</li>\n    </ul>\n    <p><strong>Observação:</strong> A avaliação da motilidade ocular e da acuidade visual é fundamental para diferenciar celulite periorbitária de celulite orbitária (uma condição mais grave).</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da celulite periorbitária é clínico, baseado nos sinais e sintomas. Exames complementares podem ser solicitados para confirmar o diagnóstico e descartar outras condições.</p>\n    <ul>\n        <li><strong>Hemograma:</strong> Pode revelar leucocitose com desvio à esquerda.</li>\n        <li><strong>Proteína C Reativa (PCR):</strong> Geralmente elevada, indicando inflamação.</li>\n        <li><strong>Hemocultura:</strong> Coletada, especialmente em pacientes com febre alta ou sinais de sepse.</li>\n        <li><strong>Tomografia Computadorizada (TC) das Órbitas:</strong> Indicada para descartar celulite orbitária, abscesso orbitário ou sinusite complicada.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A celulite periorbitária não possui uma classificação formal em termos de gravidade (leve, moderada, grave). No entanto, a diferenciação em relação à celulite orbitária é crucial, pois esta última condição é mais grave e requer intervenção imediata.</p>\n        <ul>\n            <li><strong>Celulite Periorbitária (Pré-septal):</strong> Inflamação restrita aos tecidos moles anteriores ao septo orbitário. Sem comprometimento da motilidade ocular, acuidade visual ou proptose.</li>\n            <li><strong>Celulite Orbitária (Pós-septal):</strong> Infecção que se estende posteriormente ao septo orbitário, envolvendo os tecidos moles da órbita. Pode apresentar proptose, oftalmoplegia, dor com os movimentos oculares e diminuição da acuidade visual.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da celulite periorbitária geralmente envolve:</p>\n    <ul>\n        <li><strong>Antibioticoterapia:</strong> Antibióticos sistêmicos (endovenosa ou intramuscular) para cobrir <strong><em>Staphylococcus aureus</em></strong> e <strong><em>Streptococcus pyogenes</em></strong>.</li>\n        <li><strong>Analgésicos:</strong> Para alívio da dor.</li>\n        <li><strong>Compressas mornas:</strong> Podem ajudar a reduzir o inchaço e o desconforto.</li>\n        <li><strong>Internação hospitalar:</strong> Considerada em crianças pequenas, casos graves ou quando a resposta ao tratamento ambulatorial é insatisfatória.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Higiene adequada da pele para prevenir infecções.</li>\n        <li>Tratamento precoce de infecções cutâneas, sinusites e dacriocistites.</li>\n        <li>Acompanhamento médico para monitorar a resposta ao tratamento e detectar precocemente possíveis complicações.</li>\n    </ul>\n\n    <div class=\"alert alert-danger\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diferenciação entre celulite periorbitária e orbitária:</strong> A avaliação cuidadosa da motilidade ocular, acuidade visual e presença de proptose é fundamental.</li>\n            <li><strong>Complicações:</strong> Estar atento a sinais de progressão da infecção, como abscesso orbitário, meningite ou trombose do seio cavernoso.</li>\n            <li><strong>Resistência antimicrobiana:</strong> Considerar a prevalência de <strong><em>Staphylococcus aureus</em></strong> resistente à meticilina (MRSA) na comunidade ao escolher o antibiótico.</li>\n            <li><strong>Necessidade de TC:</strong> Não hesitar em solicitar TC das órbitas em casos duvidosos ou quando houver suspeita de celulite orbitária ou complicação.</li>\n            <li><strong>Orientação aos pais:</strong> Explicar claramente a condição, o tratamento e os sinais de alerta que exigem retorno imediato ao serviço de emergência.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Celulite Periorbitária\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA celulite periorbitária, também conhecida como celulite pré-septal, é uma inflamação e infecção da pálpebra superficial, confinada às camadas de tecidos moles superficiais ao septo orbitário. A função ocular permanece intacta.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA celulite periorbitária geralmente resulta da disseminação de uma infecção preexistente, como:\n\n    \n        - Infecção cutânea local (por exemplo, picada de inseto, ferida traumática)\n\n        - Sinusite\n\n        - Dacriocistite (infecção do saco lacrimal)\n\n    \n    \nA infecção se propaga através dos tecidos moles da pálpebra, causando inflamação e edema.  As bactérias mais comumente envolvidas incluem **Staphylococcus aureus** e **Streptococcus pyogenes**.\n\n    \n## Sinais e Sintomas Principais\n\n    \nOs principais sinais e sintomas incluem:\n\n    \n        - Vermelhidão e inchaço nas pálpebras\n\n        - Dor no olho afetado\n\n        - Lacrimejamento\n\n        - Coceira ocular\n\n        - Febre (pode estar presente)\n\n    \n    \n**Observação:** A avaliação da motilidade ocular e da acuidade visual é fundamental para diferenciar celulite periorbitária de celulite orbitária (uma condição mais grave).\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da celulite periorbitária é clínico, baseado nos sinais e sintomas. Exames complementares podem ser solicitados para confirmar o diagnóstico e descartar outras condições.\n\n    \n        - **Hemograma:** Pode revelar leucocitose com desvio à esquerda.\n\n        - **Proteína C Reativa (PCR):** Geralmente elevada, indicando inflamação.\n\n        - **Hemocultura:** Coletada, especialmente em pacientes com febre alta ou sinais de sepse.\n\n        - **Tomografia Computadorizada (TC) das Órbitas:** Indicada para descartar celulite orbitária, abscesso orbitário ou sinusite complicada.\n\n    \n\n    \n        \n## Classificação\n\n        \nA celulite periorbitária não possui uma classificação formal em termos de gravidade (leve, moderada, grave). No entanto, a diferenciação em relação à celulite orbitária é crucial, pois esta última condição é mais grave e requer intervenção imediata.\n\n        \n            - **Celulite Periorbitária (Pré-septal):** Inflamação restrita aos tecidos moles anteriores ao septo orbitário. Sem comprometimento da motilidade ocular, acuidade visual ou proptose.\n\n            - **Celulite Orbitária (Pós-septal):** Infecção que se estende posteriormente ao septo orbitário, envolvendo os tecidos moles da órbita. Pode apresentar proptose, oftalmoplegia, dor com os movimentos oculares e diminuição da acuidade visual.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da celulite periorbitária geralmente envolve:\n\n    \n        - **Antibioticoterapia:** Antibióticos sistêmicos (endovenosa ou intramuscular) para cobrir **Staphylococcus aureus** e **Streptococcus pyogenes**.\n\n        - **Analgésicos:** Para alívio da dor.\n\n        - **Compressas mornas:** Podem ajudar a reduzir o inchaço e o desconforto.\n\n        - **Internação hospitalar:** Considerada em crianças pequenas, casos graves ou quando a resposta ao tratamento ambulatorial é insatisfatória.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Higiene adequada da pele para prevenir infecções.\n\n        - Tratamento precoce de infecções cutâneas, sinusites e dacriocistites.\n\n        - Acompanhamento médico para monitorar a resposta ao tratamento e detectar precocemente possíveis complicações.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diferenciação entre celulite periorbitária e orbitária:** A avaliação cuidadosa da motilidade ocular, acuidade visual e presença de proptose é fundamental.\n\n            - **Complicações:** Estar atento a sinais de progressão da infecção, como abscesso orbitário, meningite ou trombose do seio cavernoso.\n\n            - **Resistência antimicrobiana:** Considerar a prevalência de **Staphylococcus aureus** resistente à meticilina (MRSA) na comunidade ao escolher o antibiótico.\n\n            - **Necessidade de TC:** Não hesitar em solicitar TC das órbitas em casos duvidosos ou quando houver suspeita de celulite orbitária ou complicação.\n\n            - **Orientação aos pais:** Explicar claramente a condição, o tratamento e os sinais de alerta que exigem retorno imediato ao serviço de emergência."
}