{
  "uid": 1384,
  "area": "PE",
  "nome": "Hipertensão Arterial na Infância | INEP 2024.2",
  "definicao": "Considera-se Hipertensão Arterial na Infância e Adolescência, valores de pressão arterial sistólica e/ou diastólica iguais ou superiores ao Percentil 95 para sexo, idade e percentil da altura em três ou mais ocasiões diferentes.",
  "conteudo_html": "<div>\n    <h4>Hipertensão Arterial na Infância</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, considera-se Hipertensão Arterial (HA) na infância e adolescência quando os valores de pressão arterial sistólica (PAS) e/ou diastólica (PAD) são iguais ou superiores ao Percentil 95 para sexo, idade e percentil da altura em três ou mais ocasiões diferentes. É crucial realizar medidas precisas e interpretá-las utilizando as tabelas de referência adequadas para a população pediátrica.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da hipertensão arterial em crianças e adolescentes pode ser primária ou secundária. A <strong>hipertensão primária</strong>, também conhecida como essencial, está associada a fatores de risco como obesidade, histórico familiar de hipertensão, sedentarismo e dieta inadequada. A <strong>hipertensão secundária</strong> decorre de causas identificáveis, como doenças renais (glomerulonefrite, estenose da artéria renal), doenças endócrinas (hipertireoidismo, feocromocitoma), doenças cardiovasculares (coarctação da aorta) e uso de certos medicamentos.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A hipertensão arterial na infância geralmente é <strong>assintomática</strong>, o que reforça a importância da medição da pressão arterial em consultas de rotina. Em casos de hipertensão grave, podem ocorrer:</p>\n    <ul>\n        <li>Cefaleia</li>\n        <li>Tontura</li>\n        <li>Alterações visuais</li>\n        <li>Convulsões</li>\n        <li>Irritabilidade</li>\n        <li>Fadiga</li>\n        <li>Epistaxe (sangramento nasal)</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos e Classificação</h4>\n    <p>O diagnóstico de hipertensão arterial em crianças e adolescentes é baseado na <strong>aferição da pressão arterial em múltiplos momentos</strong>, seguindo as recomendações do Ministério da Saúde. É essencial utilizar um manguito de tamanho adequado e comparar os valores obtidos com as tabelas de percentis específicas para idade, sexo e altura.</p>\n\n     <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>Embora o material fornecido não detalhe as classificações da hipertensão em estágios, é importante que o estudante de medicina conheça os critérios gerais. Adapte a classificação abaixo com os percentis adequados para a idade pediátrica, conforme as tabelas de referência.</p>\n        <ul>\n            <li><strong>Normal:</strong> Pressão arterial abaixo do percentil 90 para idade, sexo e altura.</li>\n            <li><strong>Pré-hipertensão (Limítrofe):</strong> Pressão arterial entre o percentil 90 e o percentil 95, ou entre 120/80 mmHg e o percentil 95, o que for menor.</li>\n            <li><strong>Hipertensão Estágio 1:</strong> Pressão arterial entre o percentil 95 e o percentil 95 + 12 mmHg.</li>\n            <li><strong>Hipertensão Estágio 2:</strong> Pressão arterial acima do percentil 95 + 12 mmHg.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da hipertensão arterial na infância envolve:</p>\n    <ul>\n        <li><strong>Medidas não farmacológicas:</strong>\n            <ul>\n                <li>Mudanças no estilo de vida (dieta saudável com restrição de sódio, aumento da atividade física, perda de peso em caso de sobrepeso/obesidade).</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento farmacológico:</strong>\n            <ul>\n                <li>Indicado quando as medidas não farmacológicas não são suficientes ou em casos de hipertensão secundária ou hipertensão estágio 2.</li>\n                <li>Os medicamentos mais utilizados são inibidores da ECA, bloqueadores dos receptores da angiotensina II, betabloqueadores e diuréticos, sempre considerando as particularidades de cada paciente e as possíveis contraindicações.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da hipertensão arterial na infância é fundamental e inclui:</p>\n    <ul>\n        <li>Promoção de hábitos alimentares saudáveis desde a infância.</li>\n        <li>Incentivo à prática regular de atividade física.</li>\n        <li>Controle do peso.</li>\n        <li>Evitar a exposição ao tabagismo passivo.</li>\n        <li>Acompanhamento regular da pressão arterial em consultas de rotina.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Aferição correta da pressão arterial:</strong> Utilize um manguito de tamanho adequado e siga as recomendações técnicas para garantir a precisão da medida.</li>\n        <li><strong>Interpretação dos valores:</strong> Compare os valores obtidos com as tabelas de referência específicas para idade, sexo e altura.</li>\n        <li><strong>Investigação de causas secundárias:</strong> Considere a possibilidade de hipertensão secundária, especialmente em crianças com histórico de doenças renais, cardiovasculares ou endócrinas.</li>\n        <li><strong>Abordagem individualizada:</strong> Adapte o tratamento às necessidades e características de cada paciente, considerando os fatores de risco e as possíveis comorbidades.</li>\n        <li><strong>Aconselhamento familiar:</strong> Envolver a família no processo de tratamento e prevenção da hipertensão arterial é essencial para o sucesso a longo prazo.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hipertensão Arterial na Infância\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, considera-se Hipertensão Arterial (HA) na infância e adolescência quando os valores de pressão arterial sistólica (PAS) e/ou diastólica (PAD) são iguais ou superiores ao Percentil 95 para sexo, idade e percentil da altura em três ou mais ocasiões diferentes. É crucial realizar medidas precisas e interpretá-las utilizando as tabelas de referência adequadas para a população pediátrica.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da hipertensão arterial em crianças e adolescentes pode ser primária ou secundária. A **hipertensão primária**, também conhecida como essencial, está associada a fatores de risco como obesidade, histórico familiar de hipertensão, sedentarismo e dieta inadequada. A **hipertensão secundária** decorre de causas identificáveis, como doenças renais (glomerulonefrite, estenose da artéria renal), doenças endócrinas (hipertireoidismo, feocromocitoma), doenças cardiovasculares (coarctação da aorta) e uso de certos medicamentos.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA hipertensão arterial na infância geralmente é **assintomática**, o que reforça a importância da medição da pressão arterial em consultas de rotina. Em casos de hipertensão grave, podem ocorrer:\n\n    \n        - Cefaleia\n\n        - Tontura\n\n        - Alterações visuais\n\n        - Convulsões\n\n        - Irritabilidade\n\n        - Fadiga\n\n        - Epistaxe (sangramento nasal)\n\n    \n\n    \n## Critérios Diagnósticos e Classificação\n\n    \nO diagnóstico de hipertensão arterial em crianças e adolescentes é baseado na **aferição da pressão arterial em múltiplos momentos**, seguindo as recomendações do Ministério da Saúde. É essencial utilizar um manguito de tamanho adequado e comparar os valores obtidos com as tabelas de percentis específicas para idade, sexo e altura.\n\n     \n        \n## Classificação\n\n        \nEmbora o material fornecido não detalhe as classificações da hipertensão em estágios, é importante que o estudante de medicina conheça os critérios gerais. Adapte a classificação abaixo com os percentis adequados para a idade pediátrica, conforme as tabelas de referência.\n\n        \n            - **Normal:** Pressão arterial abaixo do percentil 90 para idade, sexo e altura.\n\n            - **Pré-hipertensão (Limítrofe):** Pressão arterial entre o percentil 90 e o percentil 95, ou entre 120/80 mmHg e o percentil 95, o que for menor.\n\n            - **Hipertensão Estágio 1:** Pressão arterial entre o percentil 95 e o percentil 95 + 12 mmHg.\n\n            - **Hipertensão Estágio 2:** Pressão arterial acima do percentil 95 + 12 mmHg.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da hipertensão arterial na infância envolve:\n\n    \n        - **Medidas não farmacológicas:**\n            \n                - Mudanças no estilo de vida (dieta saudável com restrição de sódio, aumento da atividade física, perda de peso em caso de sobrepeso/obesidade).\n\n            \n        \n\n        - **Tratamento farmacológico:**\n            \n                - Indicado quando as medidas não farmacológicas não são suficientes ou em casos de hipertensão secundária ou hipertensão estágio 2.\n\n                - Os medicamentos mais utilizados são inibidores da ECA, bloqueadores dos receptores da angiotensina II, betabloqueadores e diuréticos, sempre considerando as particularidades de cada paciente e as possíveis contraindicações.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da hipertensão arterial na infância é fundamental e inclui:\n\n    \n        - Promoção de hábitos alimentares saudáveis desde a infância.\n\n        - Incentivo à prática regular de atividade física.\n\n        - Controle do peso.\n\n        - Evitar a exposição ao tabagismo passivo.\n\n        - Acompanhamento regular da pressão arterial em consultas de rotina.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Aferição correta da pressão arterial:** Utilize um manguito de tamanho adequado e siga as recomendações técnicas para garantir a precisão da medida.\n\n        - **Interpretação dos valores:** Compare os valores obtidos com as tabelas de referência específicas para idade, sexo e altura.\n\n        - **Investigação de causas secundárias:** Considere a possibilidade de hipertensão secundária, especialmente em crianças com histórico de doenças renais, cardiovasculares ou endócrinas.\n\n        - **Abordagem individualizada:** Adapte o tratamento às necessidades e características de cada paciente, considerando os fatores de risco e as possíveis comorbidades.\n\n        - **Aconselhamento familiar:** Envolver a família no processo de tratamento e prevenção da hipertensão arterial é essencial para o sucesso a longo prazo."
}