{
  "uid": 1470,
  "area": "PE",
  "nome": "Toxoplasmose Congênita",
  "definicao": "A toxoplasmose congênita é uma infecção causada pelo protozoário Toxoplasma gondii, transmitida da mãe para o feto durante a gestação. A infecção pode resultar em uma variedade de manifestações clínicas, sendo a microftalmia bilateral uma delas.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Toxoplasmose Congênita</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Toxoplasmose Congênita é uma infecção causada pelo protozoário <strong>Toxoplasma gondii</strong>, transmitida verticalmente da mãe para o feto durante a gestação. A gravidade da infecção no feto varia de acordo com o período gestacional em que ocorre a transmissão, sendo mais grave quanto mais precoce a infecção.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção por <strong>Toxoplasma gondii</strong> na gestante, frequentemente assintomática, permite que o parasita se dissemine via hematogênica para a placenta e, subsequentemente, para o feto. A resposta imune fetal é limitada, especialmente nos primeiros trimestres, o que facilita a disseminação e replicação do parasita em diversos tecidos, incluindo o sistema nervoso central, olhos e outros órgãos. A lesão tecidual resulta da ação direta do parasita e da resposta inflamatória do hospedeiro.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Icterícia:</strong> Pele amarelada devido à hiperbilirrubinemia.</li>\n        <li><strong>Irritabilidade:</strong> Choro excessivo e dificuldade para consolar o bebê.</li>\n        <li><strong>Febre:</strong> Temperatura axilar acima de 37.5°C.</li>\n        <li><strong>Microftalmia:</strong> Olhos menores que o tamanho esperado para a idade.</li>\n        <li><strong>Convulsões:</strong> Tremores ou rigidez seguidos de um período de relaxamento.</li>\n        <li><strong>Hepatoesplenomegalia:</strong> Aumento do fígado e do baço.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de Toxoplasmose Congênita é baseado na combinação de achados clínicos, exames laboratoriais e de imagem. Os principais exames incluem:</p>\n        <ul>\n            <li><strong>Sorologia para Toxoplasmose (materna e do recém-nascido):</strong> Detecção de IgM e IgG. A presença de IgM no recém-nascido sugere infecção congênita.</li>\n            <li><strong>Tomografia Computadorizada de Crânio:</strong> Identificação de calcificações intracranianas difusas.</li>\n            <li><strong>Hemograma:</strong> Pode revelar anemia e/ou trombocitopenia.</li>\n            <li><strong>Função Hepática e Renal:</strong> Avaliação de TGO, TGP, bilirrubinas, creatinina e ureia.</li>\n            <li><strong>Fundo de Olho:</strong> Para avaliar a presença de coriorretinite.</li>\n            <li><strong>PCR para Toxoplasma gondii no líquor ou sangue:</strong> Confirmação da presença do parasita.</li>\n            <li><strong>Ultrassonografia Transfontanelar:</strong> Avaliação de hidrocefalia.</li>\n            <li><strong>Testagem HIV materna e do recém-nascido:</strong> Excluir coinfecção.</li>\n        </ul>\n    </div>\n\n    <h4>Tétrade de Sabin</h4>\n    <p>A Tétrade de Sabin, embora não presente em todos os casos, é um conjunto de achados clássicos da Toxoplasmose Congênita:</p>\n    <ul>\n        <li><strong>Coriorretinite:</strong> Inflamação da retina e da coroide.</li>\n        <li><strong>Calcificações cerebrais difusas:</strong> Visualizadas na tomografia computadorizada.</li>\n        <li><strong>Hidrocefalia:</strong> Aumento do volume dos ventrículos cerebrais.</li>\n        <li><strong>Convulsões:</strong> Atividade elétrica anormal no cérebro.</li>\n    </ul>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <ul>\n        <li>Rubéola Congênita</li>\n        <li>Sífilis Congênita</li>\n        <li>Citomegalovírus Congênito</li>\n        <li>Zika Congênita</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento da Toxoplasmose Congênita deve ser iniciado o mais precocemente possível para minimizar os danos ao feto/recém-nascido. O esquema terapêutico geralmente inclui:</p>\n        <ul>\n            <li><strong>Pirimetamina:</strong> 1 mg/kg/dia, VO, em dose única diária, dividida em duas fases (2 a 6 meses e depois 3x na semana até completar 1 ano)</li>\n            <li><strong>Sulfadiazina:</strong> Dose dependente do peso e idade.</li>\n            <li><strong>Ácido Folínico:</strong> Suplementação para mitigar os efeitos adversos da pirimetamina.</li>\n            <li><strong>Corticosteroides:</strong> Considerar em casos de inflamação ocular grave ou lesões cerebrais extensas.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Pré-natal:</strong> Realização de exames sorológicos para Toxoplasmose durante a gestação e tratamento da gestante infectada.</li>\n        <li><strong>Higiene:</strong> Lavar bem as mãos após contato com terra ou carne crua, evitar consumo de carne mal cozida e lavar frutas e verduras.</li>\n        <li><strong>Acompanhamento:</strong> Consultas regulares com pediatra e oftalmologista pediátrico para monitorar o desenvolvimento e detectar precocemente possíveis complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A Toxoplasmose Congênita pode se manifestar de formas variadas, desde assintomática até quadros graves com múltiplas sequelas.</li>\n        <li>O diagnóstico precoce e o tratamento adequado são cruciais para melhorar o prognóstico.</li>\n        <li>A orientação dos pais sobre a importância do seguimento médico regular é fundamental.</li>\n        <li><strong>Notificação Compulsória:</strong> A Toxoplasmose Congênita é uma doença de notificação compulsória ao SINAN (Sistema de Informação de Agravos de Notificação).</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p>Fonte: <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/t/toxoplasmose/arquivos/fluxo_de_conduta_e_tratamento_do_recem_nascido.pdf\" target=\"_blank\">Ministério da Saúde do Brasil</a></p>\n</div>",
  "conteudo_texto": "## Toxoplasmose Congênita\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Toxoplasmose Congênita é uma infecção causada pelo protozoário **Toxoplasma gondii**, transmitida verticalmente da mãe para o feto durante a gestação. A gravidade da infecção no feto varia de acordo com o período gestacional em que ocorre a transmissão, sendo mais grave quanto mais precoce a infecção.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA infecção por **Toxoplasma gondii** na gestante, frequentemente assintomática, permite que o parasita se dissemine via hematogênica para a placenta e, subsequentemente, para o feto. A resposta imune fetal é limitada, especialmente nos primeiros trimestres, o que facilita a disseminação e replicação do parasita em diversos tecidos, incluindo o sistema nervoso central, olhos e outros órgãos. A lesão tecidual resulta da ação direta do parasita e da resposta inflamatória do hospedeiro.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Icterícia:** Pele amarelada devido à hiperbilirrubinemia.\n\n        - **Irritabilidade:** Choro excessivo e dificuldade para consolar o bebê.\n\n        - **Febre:** Temperatura axilar acima de 37.5°C.\n\n        - **Microftalmia:** Olhos menores que o tamanho esperado para a idade.\n\n        - **Convulsões:** Tremores ou rigidez seguidos de um período de relaxamento.\n\n        - **Hepatoesplenomegalia:** Aumento do fígado e do baço.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de Toxoplasmose Congênita é baseado na combinação de achados clínicos, exames laboratoriais e de imagem. Os principais exames incluem:\n\n        \n            - **Sorologia para Toxoplasmose (materna e do recém-nascido):** Detecção de IgM e IgG. A presença de IgM no recém-nascido sugere infecção congênita.\n\n            - **Tomografia Computadorizada de Crânio:** Identificação de calcificações intracranianas difusas.\n\n            - **Hemograma:** Pode revelar anemia e/ou trombocitopenia.\n\n            - **Função Hepática e Renal:** Avaliação de TGO, TGP, bilirrubinas, creatinina e ureia.\n\n            - **Fundo de Olho:** Para avaliar a presença de coriorretinite.\n\n            - **PCR para Toxoplasma gondii no líquor ou sangue:** Confirmação da presença do parasita.\n\n            - **Ultrassonografia Transfontanelar:** Avaliação de hidrocefalia.\n\n            - **Testagem HIV materna e do recém-nascido:** Excluir coinfecção.\n\n        \n    \n\n    \n## Tétrade de Sabin\n\n    \nA Tétrade de Sabin, embora não presente em todos os casos, é um conjunto de achados clássicos da Toxoplasmose Congênita:\n\n    \n        - **Coriorretinite:** Inflamação da retina e da coroide.\n\n        - **Calcificações cerebrais difusas:** Visualizadas na tomografia computadorizada.\n\n        - **Hidrocefalia:** Aumento do volume dos ventrículos cerebrais.\n\n        - **Convulsões:** Atividade elétrica anormal no cérebro.\n\n    \n\n    \n## Diagnósticos Diferenciais\n\n    \n        - Rubéola Congênita\n\n        - Sífilis Congênita\n\n        - Citomegalovírus Congênito\n\n        - Zika Congênita\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento da Toxoplasmose Congênita deve ser iniciado o mais precocemente possível para minimizar os danos ao feto/recém-nascido. O esquema terapêutico geralmente inclui:\n\n        \n            - **Pirimetamina:** 1 mg/kg/dia, VO, em dose única diária, dividida em duas fases (2 a 6 meses e depois 3x na semana até completar 1 ano)\n\n            - **Sulfadiazina:** Dose dependente do peso e idade.\n\n            - **Ácido Folínico:** Suplementação para mitigar os efeitos adversos da pirimetamina.\n\n            - **Corticosteroides:** Considerar em casos de inflamação ocular grave ou lesões cerebrais extensas.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Pré-natal:** Realização de exames sorológicos para Toxoplasmose durante a gestação e tratamento da gestante infectada.\n\n        - **Higiene:** Lavar bem as mãos após contato com terra ou carne crua, evitar consumo de carne mal cozida e lavar frutas e verduras.\n\n        - **Acompanhamento:** Consultas regulares com pediatra e oftalmologista pediátrico para monitorar o desenvolvimento e detectar precocemente possíveis complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A Toxoplasmose Congênita pode se manifestar de formas variadas, desde assintomática até quadros graves com múltiplas sequelas.\n\n        - O diagnóstico precoce e o tratamento adequado são cruciais para melhorar o prognóstico.\n\n        - A orientação dos pais sobre a importância do seguimento médico regular é fundamental.\n\n        - **Notificação Compulsória:** A Toxoplasmose Congênita é uma doença de notificação compulsória ao SINAN (Sistema de Informação de Agravos de Notificação).\n\n    \n\n    \n## Referências\n\n    \nFonte: Ministério da Saúde do Brasil"
}