{
  "uid": 1475,
  "area": "PE",
  "nome": "Rinofaringite Aguda (Resfriado Comum)",
  "definicao": "A Rinofaringite Aguda, ou resfriado comum, é uma infecção viral autolimitada do trato respiratório superior, caracterizada por sintomas como coriza, espirros, obstrução nasal e febre baixa. É mais comum em crianças devido à imaturidade do sistema imunológico.",
  "conteudo_html": "<div>\n  <h4>Rinofaringite Aguda (Resfriado Comum)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Rinofaringite Aguda, também conhecida como resfriado comum, é uma infecção viral autolimitada do trato respiratório superior. É caracterizada por sintomas como coriza, espirros, obstrução nasal e, frequentemente, febre baixa. A incidência é maior em crianças devido à imaturidade do sistema imunológico.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da rinofaringite aguda envolve a invasão da mucosa nasal por vírus, principalmente rinovírus, mas também outros como vírus sincicial respiratório (VSR), parainfluenza, adenovírus, coronavírus e enterovírus. A infecção viral causa inflamação da mucosa nasal e da faringe, levando à produção de muco, vasodilatação e infiltração de células inflamatórias. A liberação de mediadores inflamatórios, como bradicinina e histamina, contribui para os sintomas como coriza, obstrução nasal e espirros. A replicação viral e a resposta imune do hospedeiro levam à resolução espontânea da infecção em cerca de 7 a 10 dias na maioria dos casos, segundo o Ministério da Saúde do Brasil.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Coriza (secreção nasal, inicialmente clara e podendo tornar-se mucopurulenta)</li>\n    <li>Espirros</li>\n    <li>Obstrução nasal (congestão nasal)</li>\n    <li>Tosse (seca ou produtiva, geralmente leve)</li>\n    <li>Febre baixa (mais comum em crianças, podendo estar ausente em adultos)</li>\n    <li>Irritabilidade (especialmente em crianças)</li>\n    <li>Dor de garganta (menos comum, geralmente leve)</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da rinofaringite aguda é <strong>clínico</strong>, baseado na história e exame físico do paciente. Não há necessidade de exames laboratoriais de rotina para o diagnóstico. Os exames complementares são reservados para casos atípicos ou com suspeita de complicações. Deve-se atentar para sinais de alerta que justifiquem investigação adicional.</p>\n    \n  <h4>Classificação</h4>\n  <p>A Rinofaringite Aguda não possui classificações formais de gravidade (leve, moderada, grave) em termos clínicos. No entanto, podemos considerar:</p>\n\n  <ul>\n    <li><strong>Leve:</strong> Sintomas leves a moderados que não interferem significativamente nas atividades diárias. Febre baixa ou ausente.</li>\n    <li><strong>Moderada:</strong> Sintomas mais intensos que causam algum desconforto e interferem nas atividades diárias. Febre pode estar presente.</li>\n    <li><strong>Grave:</strong> Sintomas intensos que impedem as atividades diárias. Febre alta, sinais de desidratação ou complicações como otite média ou pneumonia. Nesses casos, uma avaliação médica mais detalhada é necessária.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da rinofaringite aguda é <strong>sintomático</strong> e visa aliviar o desconforto do paciente, conforme diretrizes do Ministério da Saúde:</p>\n  <ul>\n    <li><strong>Repouso:</strong> Auxilia na recuperação do organismo.</li>\n    <li><strong>Hidratação:</strong> Ingestão de líquidos para evitar desidratação e fluidificar as secreções.</li>\n    <li><strong>Lavagem nasal com solução salina:</strong> Remove o excesso de secreção nasal e alivia a obstrução.</li>\n    <li><strong>Analgésicos e antitérmicos (paracetamol ou ibuprofeno):</strong> Para alívio da dor e febre, se necessário.</li>\n  </ul>\n  <p><strong>Evitar o uso de antibióticos, mucolíticos, anti-histamínicos e antitussígenos, pois não há evidências de benefício e podem causar efeitos colaterais.</strong></p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Higiene das mãos:</strong> Lavar as mãos frequentemente com água e sabão ou usar álcool em gel.</li>\n    <li><strong>Evitar contato próximo com pessoas doentes:</strong> Reduz o risco de transmissão.</li>\n    <li><strong>Cobrir a boca e o nariz ao tossir ou espirrar:</strong> Utilizar um lenço descartável ou o braço.</li>\n    <li><strong>Vacinação contra a gripe:</strong> Reduz o risco de infecções por influenza, que podem apresentar sintomas semelhantes. (Fonte: <a href=\"https://www.sbp.com.br/especiais/pediatria-para-familias/vacinas/gripe/\" target=\"_blank\">Sociedade Brasileira de Pediatria</a>)</li>\n  </ul>\n    <p>O seguimento é clínico, com retorno se houver piora dos sintomas ou surgimento de sinais de alerta, como febre alta persistente, dificuldade para respirar, dor de ouvido intensa ou sinais de desidratação.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li>Diferenciar rinofaringite aguda de outras infecções respiratórias, como influenza e COVID-19, principalmente em contextos epidemiológicos específicos.</li>\n      <li>Estar atento aos sinais de alerta que indicam a necessidade de investigação adicional ou tratamento específico.</li>\n      <li>Orientar os pais ou responsáveis sobre os cuidados de suporte e a importância de evitar o uso indiscriminado de medicamentos.</li>\n      <li>Considerar a sazonalidade das infecções respiratórias ao avaliar os pacientes.</li>\n      <li>Reforçar a importância da vacinação contra a gripe como medida preventiva.</li>\n    </ul>\n  </div>\n</div>",
  "conteudo_texto": "## Rinofaringite Aguda (Resfriado Comum)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Rinofaringite Aguda, também conhecida como resfriado comum, é uma infecção viral autolimitada do trato respiratório superior. É caracterizada por sintomas como coriza, espirros, obstrução nasal e, frequentemente, febre baixa. A incidência é maior em crianças devido à imaturidade do sistema imunológico.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da rinofaringite aguda envolve a invasão da mucosa nasal por vírus, principalmente rinovírus, mas também outros como vírus sincicial respiratório (VSR), parainfluenza, adenovírus, coronavírus e enterovírus. A infecção viral causa inflamação da mucosa nasal e da faringe, levando à produção de muco, vasodilatação e infiltração de células inflamatórias. A liberação de mediadores inflamatórios, como bradicinina e histamina, contribui para os sintomas como coriza, obstrução nasal e espirros. A replicação viral e a resposta imune do hospedeiro levam à resolução espontânea da infecção em cerca de 7 a 10 dias na maioria dos casos, segundo o Ministério da Saúde do Brasil.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Coriza (secreção nasal, inicialmente clara e podendo tornar-se mucopurulenta)\n\n    - Espirros\n\n    - Obstrução nasal (congestão nasal)\n\n    - Tosse (seca ou produtiva, geralmente leve)\n\n    - Febre baixa (mais comum em crianças, podendo estar ausente em adultos)\n\n    - Irritabilidade (especialmente em crianças)\n\n    - Dor de garganta (menos comum, geralmente leve)\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da rinofaringite aguda é **clínico**, baseado na história e exame físico do paciente. Não há necessidade de exames laboratoriais de rotina para o diagnóstico. Os exames complementares são reservados para casos atípicos ou com suspeita de complicações. Deve-se atentar para sinais de alerta que justifiquem investigação adicional.\n\n    \n  \n## Classificação\n\n  \nA Rinofaringite Aguda não possui classificações formais de gravidade (leve, moderada, grave) em termos clínicos. No entanto, podemos considerar:\n\n  \n    - **Leve:** Sintomas leves a moderados que não interferem significativamente nas atividades diárias. Febre baixa ou ausente.\n\n    - **Moderada:** Sintomas mais intensos que causam algum desconforto e interferem nas atividades diárias. Febre pode estar presente.\n\n    - **Grave:** Sintomas intensos que impedem as atividades diárias. Febre alta, sinais de desidratação ou complicações como otite média ou pneumonia. Nesses casos, uma avaliação médica mais detalhada é necessária.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da rinofaringite aguda é **sintomático** e visa aliviar o desconforto do paciente, conforme diretrizes do Ministério da Saúde:\n\n  \n    - **Repouso:** Auxilia na recuperação do organismo.\n\n    - **Hidratação:** Ingestão de líquidos para evitar desidratação e fluidificar as secreções.\n\n    - **Lavagem nasal com solução salina:** Remove o excesso de secreção nasal e alivia a obstrução.\n\n    - **Analgésicos e antitérmicos (paracetamol ou ibuprofeno):** Para alívio da dor e febre, se necessário.\n\n  \n  \n**Evitar o uso de antibióticos, mucolíticos, anti-histamínicos e antitussígenos, pois não há evidências de benefício e podem causar efeitos colaterais.**\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Higiene das mãos:** Lavar as mãos frequentemente com água e sabão ou usar álcool em gel.\n\n    - **Evitar contato próximo com pessoas doentes:** Reduz o risco de transmissão.\n\n    - **Cobrir a boca e o nariz ao tossir ou espirrar:** Utilizar um lenço descartável ou o braço.\n\n    - **Vacinação contra a gripe:** Reduz o risco de infecções por influenza, que podem apresentar sintomas semelhantes. (Fonte: Sociedade Brasileira de Pediatria)\n\n  \n    \nO seguimento é clínico, com retorno se houver piora dos sintomas ou surgimento de sinais de alerta, como febre alta persistente, dificuldade para respirar, dor de ouvido intensa ou sinais de desidratação.\n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - Diferenciar rinofaringite aguda de outras infecções respiratórias, como influenza e COVID-19, principalmente em contextos epidemiológicos específicos.\n\n      - Estar atento aos sinais de alerta que indicam a necessidade de investigação adicional ou tratamento específico.\n\n      - Orientar os pais ou responsáveis sobre os cuidados de suporte e a importância de evitar o uso indiscriminado de medicamentos.\n\n      - Considerar a sazonalidade das infecções respiratórias ao avaliar os pacientes.\n\n      - Reforçar a importância da vacinação contra a gripe como medida preventiva."
}