{
  "uid": 1494,
  "area": "PE",
  "nome": "Cimidíase",
  "definicao": "​A Cimidíase é uma doença de importância mundial, causada pela infestação do percevejo Cimex lectularius, popularmente conhecido como percevejo de cama. Esses insetos se abrigam em fendas, colchões e estofados, alimentando-se de sangue humano, o que pode causar desconfortos e sérias complicações de saúde.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Cimidíase</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Cimidíase, conforme o Ministério da Saúde do Brasil, é uma dermatose causada pela infestação de percevejos da espécie <strong>Cimex lectularius</strong>, popularmente conhecidos como percevejos de cama. Esses insetos são hematófagos, ou seja, alimentam-se de sangue humano, e geralmente se escondem em fendas, colchões, estofados e outros locais próximos às áreas de descanso.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da cimidíase envolve a picada do percevejo, que injeta saliva contendo substâncias anticoagulantes e anestésicas. A reação do organismo à saliva do inseto é que causa a coceira intensa (prurido) e as lesões cutâneas características. A sensibilização à saliva pode variar entre indivíduos, explicando a diversidade de reações.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Prurido Intenso:</strong> Principal sintoma, geralmente noturno ou matinal.</li>\n        <li><strong>Lesões Cutâneas:</strong> Pápulas eritematosas (avermelhadas) e vesículas (pequenas bolhas) que podem aparecer isoladas ou agrupadas, frequentemente em linhas ou padrões.</li>\n        <li><strong>\"Sinal do café da manhã, almoço e jantar\":</strong> Padrão linear de picadas, representando as múltiplas alimentações do percevejo em uma mesma noite.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da cimidíase é primariamente <strong>clínico</strong>, baseado na história do paciente, no exame físico e na identificação das lesões características. A presença de viagens recentes com hospedagem em locais de higiene duvidosa, juntamente com o padrão das lesões, reforça a suspeita. Não há necessidade de exames laboratoriais para confirmar o diagnóstico.</p>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <p>É importante considerar outros diagnósticos diferenciais que podem apresentar sintomas semelhantes, tais como:</p>\n    <ul>\n        <li><strong>Dermatite Atópica:</strong> Doença inflamatória crônica da pele, caracterizada por prurido e lesões eczematosas.</li>\n        <li><strong>Urticária:</strong> Reação alérgica que causa lesões avermelhadas e pruriginosas na pele.</li>\n        <li><strong>Escabiose (Sarna):</strong> Infestação causada pelo ácaro <em>Sarcoptes scabiei</em>, que causa prurido intenso, especialmente à noite.</li>\n        <li><strong>Varicela (Catapora):</strong> Doença viral altamente contagiosa, caracterizada por lesões cutâneas vesiculares pruriginosas.</li>\n    </ul>\n        \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento da cimidíase visa aliviar os sintomas e prevenir infecções secundárias. As principais medidas terapêuticas incluem:</p>\n        <ul>\n            <li><strong>Emolientes:</strong> Para hidratar a pele e aliviar o prurido.</li>\n            <li><strong>Anti-histamínicos:</strong> Para reduzir a coceira e a inflamação.</li>\n            <li><strong>Sabonete Antisséptico:</strong> Para prevenir infecções bacterianas secundárias nas lesões.</li>\n            <li><strong>Corticoide Tópico:</strong> Em casos de inflamação mais intensa, para reduzir a resposta inflamatória local.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da cimidíase envolve medidas para evitar a infestação por percevejos, tais como:</p>\n    <ul>\n        <li><strong>Higiene:</strong> Manter a higiene pessoal e do ambiente, especialmente em locais de hospedagem.</li>\n        <li><strong>Lavagem de Roupas de Cama:</strong> Lavar roupas de cama com água quente para eliminar os percevejos e seus ovos.</li>\n        <li><strong>Calor no Colchão:</strong> Aplicar calor no colchão para eliminar os percevejos.</li>\n        <li><strong>Evitar Compartilhamento de Roupas:</strong> Evitar compartilhar roupas, especialmente em situações de risco.</li>\n        <li><strong>Vistoria de Malas e Roupas de Cama:</strong> Inspecionar malas e roupas de cama ao retornar de viagens, procurando por sinais de percevejos.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>História Detalhada:</strong> Coletar uma história detalhada sobre viagens recentes e condições de hospedagem.</li>\n        <li><strong>Exame Físico Completo:</strong> Realizar um exame físico completo, com ênfase na inspeção da pele, procurando por lesões características.</li>\n        <li><strong>Orientação ao Paciente:</strong> Orientar o paciente sobre as medidas de prevenção e tratamento, incluindo a importância da higiene e da eliminação dos percevejos no ambiente.</li>\n        <li><strong>Possíveis Complicações:</strong> Informar sobre as possíveis complicações, como infecções bacterianas secundárias e refratariedade ao tratamento, e a importância de procurar atendimento médico em caso de piora dos sintomas.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A erradicação completa dos percevejos pode ser desafiadora, exigindo a combinação de medidas de higiene, tratamento térmico e, em alguns casos, o uso de inseticidas.</li>\n        <li>Em caso de resistência aos inseticidas convencionais, consulte um profissional especializado para avaliar outras opções de tratamento.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Cimidíase\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Cimidíase, conforme o Ministério da Saúde do Brasil, é uma dermatose causada pela infestação de percevejos da espécie **Cimex lectularius**, popularmente conhecidos como percevejos de cama. Esses insetos são hematófagos, ou seja, alimentam-se de sangue humano, e geralmente se escondem em fendas, colchões, estofados e outros locais próximos às áreas de descanso.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da cimidíase envolve a picada do percevejo, que injeta saliva contendo substâncias anticoagulantes e anestésicas. A reação do organismo à saliva do inseto é que causa a coceira intensa (prurido) e as lesões cutâneas características. A sensibilização à saliva pode variar entre indivíduos, explicando a diversidade de reações.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Prurido Intenso:** Principal sintoma, geralmente noturno ou matinal.\n\n        - **Lesões Cutâneas:** Pápulas eritematosas (avermelhadas) e vesículas (pequenas bolhas) que podem aparecer isoladas ou agrupadas, frequentemente em linhas ou padrões.\n\n        - **\"Sinal do café da manhã, almoço e jantar\":** Padrão linear de picadas, representando as múltiplas alimentações do percevejo em uma mesma noite.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da cimidíase é primariamente **clínico**, baseado na história do paciente, no exame físico e na identificação das lesões características. A presença de viagens recentes com hospedagem em locais de higiene duvidosa, juntamente com o padrão das lesões, reforça a suspeita. Não há necessidade de exames laboratoriais para confirmar o diagnóstico.\n\n    \n## Diagnósticos Diferenciais\n\n    \nÉ importante considerar outros diagnósticos diferenciais que podem apresentar sintomas semelhantes, tais como:\n\n    \n        - **Dermatite Atópica:** Doença inflamatória crônica da pele, caracterizada por prurido e lesões eczematosas.\n\n        - **Urticária:** Reação alérgica que causa lesões avermelhadas e pruriginosas na pele.\n\n        - **Escabiose (Sarna):** Infestação causada pelo ácaro Sarcoptes scabiei, que causa prurido intenso, especialmente à noite.\n\n        - **Varicela (Catapora):** Doença viral altamente contagiosa, caracterizada por lesões cutâneas vesiculares pruriginosas.\n\n    \n        \n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento da cimidíase visa aliviar os sintomas e prevenir infecções secundárias. As principais medidas terapêuticas incluem:\n\n        \n            - **Emolientes:** Para hidratar a pele e aliviar o prurido.\n\n            - **Anti-histamínicos:** Para reduzir a coceira e a inflamação.\n\n            - **Sabonete Antisséptico:** Para prevenir infecções bacterianas secundárias nas lesões.\n\n            - **Corticoide Tópico:** Em casos de inflamação mais intensa, para reduzir a resposta inflamatória local.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da cimidíase envolve medidas para evitar a infestação por percevejos, tais como:\n\n    \n        - **Higiene:** Manter a higiene pessoal e do ambiente, especialmente em locais de hospedagem.\n\n        - **Lavagem de Roupas de Cama:** Lavar roupas de cama com água quente para eliminar os percevejos e seus ovos.\n\n        - **Calor no Colchão:** Aplicar calor no colchão para eliminar os percevejos.\n\n        - **Evitar Compartilhamento de Roupas:** Evitar compartilhar roupas, especialmente em situações de risco.\n\n        - **Vistoria de Malas e Roupas de Cama:** Inspecionar malas e roupas de cama ao retornar de viagens, procurando por sinais de percevejos.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **História Detalhada:** Coletar uma história detalhada sobre viagens recentes e condições de hospedagem.\n\n        - **Exame Físico Completo:** Realizar um exame físico completo, com ênfase na inspeção da pele, procurando por lesões características.\n\n        - **Orientação ao Paciente:** Orientar o paciente sobre as medidas de prevenção e tratamento, incluindo a importância da higiene e da eliminação dos percevejos no ambiente.\n\n        - **Possíveis Complicações:** Informar sobre as possíveis complicações, como infecções bacterianas secundárias e refratariedade ao tratamento, e a importância de procurar atendimento médico em caso de piora dos sintomas.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A erradicação completa dos percevejos pode ser desafiadora, exigindo a combinação de medidas de higiene, tratamento térmico e, em alguns casos, o uso de inseticidas.\n\n        - Em caso de resistência aos inseticidas convencionais, consulte um profissional especializado para avaliar outras opções de tratamento."
}