{
  "uid": 1536,
  "area": "PE",
  "nome": "Oxiuríase",
  "definicao": "A oxiuríase é uma infecção parasitária causada por Enterobius vermicularis, conhecida popularmente como oxiúro. É comum em crianças e se caracteriza por coceira intensa na região anal, principalmente à noite.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Oxiuríase</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A oxiuríase, também conhecida como enterobíase ou oxiurose, é uma infecção parasitária causada pelo verme <strong>Enterobius vermicularis</strong>, popularmente conhecido como oxiúro. É uma das infecções helmínticas mais comuns, especialmente em crianças em idade escolar.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A infecção ocorre através da ingestão de ovos de <strong>Enterobius vermicularis</strong>. Esses ovos podem ser encontrados em alimentos, água, objetos contaminados, ou até mesmo através da autoinfecção (levar as mãos contaminadas à boca). Após a ingestão, os ovos eclodem no intestino delgado, e as larvas migram para o intestino grosso, onde se desenvolvem em vermes adultos. As fêmeas grávidas migram para a região perianal, principalmente à noite, para depositar seus ovos, causando prurido intenso.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Prurido anal:</strong> Sintoma mais característico, geralmente mais intenso à noite.</li>\n    <li><strong>Irritabilidade:</strong> Devido ao desconforto e à interrupção do sono.</li>\n    <li><strong>Dor abdominal:</strong> Pode ocorrer, especialmente em crianças.</li>\n    <li><strong>Insônia:</strong> Causada pelo prurido noturno.</li>\n    <li><strong>Corrimento vaginal:</strong> Em meninas, pode ocorrer irritação e inflamação da vulva devido à migração dos vermes.</li>\n    <li><strong>Perda de apetite:</strong> Em alguns casos.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da oxiuríase é geralmente clínico, baseado na presença de prurido anal, especialmente noturno. A confirmação laboratorial pode ser feita através de:</p>\n  <ul>\n    <li><strong>Exame da fita gomada (Teste de Graham):</strong> Consiste em aplicar uma fita adesiva transparente na região perianal pela manhã, antes do banho ou evacuação, para coletar os ovos. A fita é então analisada ao microscópio. Este método deve ser repetido por 3 manhãs consecutivas para aumentar a sensibilidade.</li>\n    <li><strong>Visualização direta:</strong> Em alguns casos, os vermes adultos podem ser visualizados na região perianal, principalmente à noite.</li>\n    <li><strong>Exame parasitológico de fezes:</strong> Menos sensível, pois os ovos não são frequentemente encontrados nas fezes.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da oxiuríase consiste na administração de medicamentos anti-helmínticos. As opções mais comuns são:</p>\n    <ul>\n      <li><strong>Albendazol:</strong> 400 mg, via oral, em dose única. A dose deve ser repetida após 2 semanas para eliminar os vermes que eclodiram dos ovos restantes.</li>\n      <li><strong>Mebendazol:</strong> 100 mg, via oral, em dose única. A dose deve ser repetida após 2 semanas.</li>\n    </ul>\n    <p><strong>Importante:</strong> É recomendado tratar todos os membros da família, especialmente se houver outros casos sintomáticos. Além disso, medidas de higiene são essenciais para prevenir a reinfecção.</p>\n  </div>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da oxiuríase é baseada em medidas de higiene:</p>\n  <ul>\n    <li><strong>Lavar as mãos:</strong> Frequentemente com água e sabão, principalmente após usar o banheiro, trocar fraldas e antes de manipular alimentos.</li>\n    <li><strong>Higiene pessoal:</strong> Tomar banho diariamente, preferencialmente pela manhã, para remover os ovos da região perianal.</li>\n    <li><strong>Cortar as unhas:</strong> Manter as unhas curtas e limpas para evitar o acúmulo de ovos sob as unhas.</li>\n    <li><strong>Lavar roupas de cama e roupas íntimas:</strong> Regularmente com água quente.</li>\n    <li><strong>Evitar coçar a região anal:</strong> Para prevenir a disseminação dos ovos.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Considerar a possibilidade de oxiuríase em crianças com prurido anal persistente, especialmente noturno.</strong></li>\n    <li><strong>Realizar o exame da fita gomada para confirmar o diagnóstico.</strong></li>\n    <li><strong>Tratar todos os membros da família, se necessário.</strong></li>\n    <li><strong>Orientar sobre as medidas de higiene para prevenir a reinfecção.</strong></li>\n    <li><strong>Em casos de reinfecções frequentes, investigar possíveis fontes de contaminação no ambiente.</strong></li>\n  </ul>\n  \n  <h4>Referências</h4>\n  <p>Ministério da Saúde do Brasil. <a href=\"https://www.sbp.com.br/fileadmin/user_upload/22207d-GPA_-_Parasitoses_intestinais_-_diagnostico_e_tratamento.pdf\" target=\"_blank\">Diretrizes Brasileiras para o Diagnóstico e Tratamento das Parasitoses Intestinais</a>.</p>\n</div>",
  "conteudo_texto": "## Oxiuríase\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA oxiuríase, também conhecida como enterobíase ou oxiurose, é uma infecção parasitária causada pelo verme **Enterobius vermicularis**, popularmente conhecido como oxiúro. É uma das infecções helmínticas mais comuns, especialmente em crianças em idade escolar.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA infecção ocorre através da ingestão de ovos de **Enterobius vermicularis**. Esses ovos podem ser encontrados em alimentos, água, objetos contaminados, ou até mesmo através da autoinfecção (levar as mãos contaminadas à boca). Após a ingestão, os ovos eclodem no intestino delgado, e as larvas migram para o intestino grosso, onde se desenvolvem em vermes adultos. As fêmeas grávidas migram para a região perianal, principalmente à noite, para depositar seus ovos, causando prurido intenso.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Prurido anal:** Sintoma mais característico, geralmente mais intenso à noite.\n\n    - **Irritabilidade:** Devido ao desconforto e à interrupção do sono.\n\n    - **Dor abdominal:** Pode ocorrer, especialmente em crianças.\n\n    - **Insônia:** Causada pelo prurido noturno.\n\n    - **Corrimento vaginal:** Em meninas, pode ocorrer irritação e inflamação da vulva devido à migração dos vermes.\n\n    - **Perda de apetite:** Em alguns casos.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da oxiuríase é geralmente clínico, baseado na presença de prurido anal, especialmente noturno. A confirmação laboratorial pode ser feita através de:\n\n  \n    - **Exame da fita gomada (Teste de Graham):** Consiste em aplicar uma fita adesiva transparente na região perianal pela manhã, antes do banho ou evacuação, para coletar os ovos. A fita é então analisada ao microscópio. Este método deve ser repetido por 3 manhãs consecutivas para aumentar a sensibilidade.\n\n    - **Visualização direta:** Em alguns casos, os vermes adultos podem ser visualizados na região perianal, principalmente à noite.\n\n    - **Exame parasitológico de fezes:** Menos sensível, pois os ovos não são frequentemente encontrados nas fezes.\n\n  \n\n  \n    \n## Abordagem Terapêutica\n\n    \nO tratamento da oxiuríase consiste na administração de medicamentos anti-helmínticos. As opções mais comuns são:\n\n    \n      - **Albendazol:** 400 mg, via oral, em dose única. A dose deve ser repetida após 2 semanas para eliminar os vermes que eclodiram dos ovos restantes.\n\n      - **Mebendazol:** 100 mg, via oral, em dose única. A dose deve ser repetida após 2 semanas.\n\n    \n    \n**Importante:** É recomendado tratar todos os membros da família, especialmente se houver outros casos sintomáticos. Além disso, medidas de higiene são essenciais para prevenir a reinfecção.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da oxiuríase é baseada em medidas de higiene:\n\n  \n    - **Lavar as mãos:** Frequentemente com água e sabão, principalmente após usar o banheiro, trocar fraldas e antes de manipular alimentos.\n\n    - **Higiene pessoal:** Tomar banho diariamente, preferencialmente pela manhã, para remover os ovos da região perianal.\n\n    - **Cortar as unhas:** Manter as unhas curtas e limpas para evitar o acúmulo de ovos sob as unhas.\n\n    - **Lavar roupas de cama e roupas íntimas:** Regularmente com água quente.\n\n    - **Evitar coçar a região anal:** Para prevenir a disseminação dos ovos.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Considerar a possibilidade de oxiuríase em crianças com prurido anal persistente, especialmente noturno.**\n\n    - **Realizar o exame da fita gomada para confirmar o diagnóstico.**\n\n    - **Tratar todos os membros da família, se necessário.**\n\n    - **Orientar sobre as medidas de higiene para prevenir a reinfecção.**\n\n    - **Em casos de reinfecções frequentes, investigar possíveis fontes de contaminação no ambiente.**\n\n  \n  \n  \n## Referências\n\n  \nMinistério da Saúde do Brasil. Diretrizes Brasileiras para o Diagnóstico e Tratamento das Parasitoses Intestinais."
}