{
  "uid": 1547,
  "area": "PE",
  "nome": "Síndrome Hemolítica Urêmica (SHU)",
  "definicao": "A Síndrome Hemolítica Urêmica (SHU) é uma condição grave que pode ocorrer após infecções gastrointestinais, especialmente em crianças. É caracterizada pela tríade de anemia hemolítica, insuficiência renal aguda e trombocitopenia. Frequentemente, a SHU é precedida por um episódio de diarreia sanguinolenta causada por cepas de *Escherichia coli* produtoras da toxina shiga.",
  "conteudo_html": "<div>\n    <h4>Síndrome Hemolítica Urêmica (SHU)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>\n            A Síndrome Hemolítica Urêmica (SHU) é uma condição grave, frequentemente observada em crianças, caracterizada pela tríade de <strong>anemia hemolítica microangiopática</strong>, <strong>insuficiência renal aguda</strong> e <strong>trombocitopenia</strong>.  De acordo com o Ministério da Saúde do Brasil, a SHU está frequentemente associada a infecções gastrointestinais, especialmente aquelas causadas por cepas de <i>Escherichia coli</i> produtoras da toxina Shiga.\n        </p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A SHU é mais comum em crianças, mas pode ocorrer em adultos.</li>\n        <li>A principal causa é a infecção por <i>E. coli</i> produtora de toxina Shiga.</li>\n        <li>A tríade clássica é anemia hemolítica, insuficiência renal aguda e trombocitopenia.</li>\n        <li>O diagnóstico precoce e o tratamento de suporte são cruciais para um bom prognóstico.</li>\n        <li>A SHU é uma condição de notificação compulsória no Brasil.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A história de diarreia sanguinolenta prévia é um forte indicador de SHU.</li>\n        <li>A identificação precoce dos sinais e sintomas é fundamental para um manejo adequado.</li>\n        <li>A prevenção envolve medidas de higiene e segurança alimentar.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>\n        A fisiopatologia da SHU envolve a toxina Shiga, produzida por certas cepas de <i>E. coli</i>.  A toxina Shiga se liga aos receptores Gb3 presentes nas células endoteliais, particularmente nos rins e no cérebro. Essa ligação causa dano endotelial, resultando em:\n    </p>\n    <ul>\n        <li><strong>Microangiopatia trombótica:</strong> Formação de microtrombos nos vasos sanguíneos, levando à fragmentação dos eritrócitos (esquizócitos) e anemia hemolítica.</li>\n        <li><strong>Insuficiência Renal Aguda:</strong> Danos nos glomérulos e túbulos renais, resultando em diminuição da função renal e oligúria/anúria.</li>\n        <li><strong>Trombocitopenia:</strong> Consumo de plaquetas na formação de microtrombos.</li>\n    </ul>\n    <p>\n        A ativação da cascata de coagulação e a inflamação sistêmica também contribuem para a gravidade da SHU.\n    </p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Palidez:</strong> Devido à anemia hemolítica.</li>\n        <li><strong>Edema:</strong> Principalmente nas pernas e ao redor dos olhos, devido à insuficiência renal.</li>\n        <li><strong>Oligúria/Hematúria:</strong> Diminuição do volume urinário e presença de sangue na urina.</li>\n        <li><strong>Icterícia:</strong> Amarelamento da pele e mucosas, devido à hemólise.</li>\n        <li><strong>Irritabilidade/Letargia:</strong> Alterações no estado mental.</li>\n        <li><strong>Histórico de diarreia sanguinolenta:</strong> Geralmente presente, mas pode estar ausente em casos atípicos.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>\n            O diagnóstico da SHU é baseado na presença da tríade clássica:\n        </p>\n        <ul>\n            <li><strong>Anemia Hemolítica Microangiopática:</strong> Hemoglobina baixa, esquizócitos no esfregaço sanguíneo, aumento de reticulócitos, elevação de DHL e bilirrubina indireta, e diminuição de haptoglobina.</li>\n            <li><strong>Trombocitopenia:</strong> Contagem de plaquetas < 150.000/mm³.</li>\n            <li><strong>Insuficiência Renal Aguda:</strong> Elevação de creatinina e ureia.</li>\n        </ul>\n        <p>\n            A identificação de <i>E. coli</i> produtora de toxina Shiga na coprocultura confirma a etiologia da SHU típica.\n        </p>\n    </div>\n\n    <h4>Classificação</h4>\n    <p>\n        A SHU é geralmente classificada em duas formas principais:\n    </p>\n    <ul>\n        <li><strong>SHU Típica (D+ SHU):</strong> Mais comum, associada à infecção por <i>E. coli</i> produtora de toxina Shiga (STEC-SHU).  Geralmente precedida por diarreia sanguinolenta.</li>\n        <li><strong>SHU Atípica (D- SHU):</strong> Menos comum, não associada à infecção por STEC.  Causas incluem alterações genéticas no sistema complemento, deficiência de ADAMTS13 e uso de certos medicamentos.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>\n        O tratamento da SHU é principalmente de suporte, visando manter a homeostase do paciente até que a doença se resolva.  As principais medidas incluem:\n    </p>\n    <ul>\n        <li><strong>Internação em Unidade de Terapia Intensiva (UTI):</strong> Para monitoramento contínuo e suporte intensivo.</li>\n        <li><strong>Controle Hidroeletrolítico:</strong> Monitorar e corrigir distúrbios hidroeletrolíticos.</li>\n        <li><strong>Suporte Nutricional:</strong> Garantir uma adequada nutrição, frequentemente por via parenteral.</li>\n        <li><strong>Transfusão de Hemácias:</strong> Em casos de anemia grave.</li>\n        <li><strong>Diálise:</strong> Em casos de insuficiência renal aguda grave.</li>\n        <li><strong>Evitar Antibióticos:</strong> O uso de antibióticos pode aumentar a liberação da toxina Shiga e piorar o quadro clínico.</li>\n        <li><strong>Plasmaférese/Inibidores do Complemento:</strong> Considerar em casos de SHU atípica.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>\n        A prevenção da SHU envolve medidas de higiene e segurança alimentar:\n    </p>\n    <ul>\n        <li><strong>Higiene Pessoal:</strong> Lavar as mãos frequentemente, especialmente após usar o banheiro e antes de preparar alimentos.</li>\n        <li><strong>Preparo Adequado de Alimentos:</strong> Cozinhar bem a carne, especialmente a carne moída.</li>\n        <li><strong>Evitar Consumo de Alimentos Crus:</strong> Evitar o consumo de leite não pasteurizado, sucos não pasteurizados e vegetais crus mal lavados.</li>\n        <li><strong>Monitoramento da Qualidade da Água:</strong> Garantir o acesso a água potável.</li>\n    </ul>\n    <p>\n        O seguimento a longo prazo é importante para monitorar a função renal e detectar possíveis complicações.\n    </p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de SHU em crianças com diarreia sanguinolenta e sinais de anemia e insuficiência renal.</strong></li>\n        <li><strong>Realizar uma anamnese detalhada para identificar possíveis fatores de risco.</strong></li>\n        <li><strong>Solicitar exames laboratoriais para confirmar o diagnóstico.</strong></li>\n        <li><strong>Iniciar o tratamento de suporte precocemente.</strong></li>\n        <li><strong>Notificar o caso às autoridades de saúde.</strong></li>\n        <li><strong>Considerar a transferência para um centro especializado em casos graves ou atípicos.</strong></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Síndrome Hemolítica Urêmica (SHU)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \n\n            A Síndrome Hemolítica Urêmica (SHU) é uma condição grave, frequentemente observada em crianças, caracterizada pela tríade de **anemia hemolítica microangiopática**, **insuficiência renal aguda** e **trombocitopenia**.  De acordo com o Ministério da Saúde do Brasil, a SHU está frequentemente associada a infecções gastrointestinais, especialmente aquelas causadas por cepas de Escherichia coli produtoras da toxina Shiga.\n        \n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A SHU é mais comum em crianças, mas pode ocorrer em adultos.\n\n        - A principal causa é a infecção por E. coli produtora de toxina Shiga.\n\n        - A tríade clássica é anemia hemolítica, insuficiência renal aguda e trombocitopenia.\n\n        - O diagnóstico precoce e o tratamento de suporte são cruciais para um bom prognóstico.\n\n        - A SHU é uma condição de notificação compulsória no Brasil.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A história de diarreia sanguinolenta prévia é um forte indicador de SHU.\n\n        - A identificação precoce dos sinais e sintomas é fundamental para um manejo adequado.\n\n        - A prevenção envolve medidas de higiene e segurança alimentar.\n\n    \n\n    \n## Fisiopatologia\n\n    \n\n        A fisiopatologia da SHU envolve a toxina Shiga, produzida por certas cepas de E. coli.  A toxina Shiga se liga aos receptores Gb3 presentes nas células endoteliais, particularmente nos rins e no cérebro. Essa ligação causa dano endotelial, resultando em:\n    \n\n    \n        - **Microangiopatia trombótica:** Formação de microtrombos nos vasos sanguíneos, levando à fragmentação dos eritrócitos (esquizócitos) e anemia hemolítica.\n\n        - **Insuficiência Renal Aguda:** Danos nos glomérulos e túbulos renais, resultando em diminuição da função renal e oligúria/anúria.\n\n        - **Trombocitopenia:** Consumo de plaquetas na formação de microtrombos.\n\n    \n    \n\n        A ativação da cascata de coagulação e a inflamação sistêmica também contribuem para a gravidade da SHU.\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Palidez:** Devido à anemia hemolítica.\n\n        - **Edema:** Principalmente nas pernas e ao redor dos olhos, devido à insuficiência renal.\n\n        - **Oligúria/Hematúria:** Diminuição do volume urinário e presença de sangue na urina.\n\n        - **Icterícia:** Amarelamento da pele e mucosas, devido à hemólise.\n\n        - **Irritabilidade/Letargia:** Alterações no estado mental.\n\n        - **Histórico de diarreia sanguinolenta:** Geralmente presente, mas pode estar ausente em casos atípicos.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \n\n            O diagnóstico da SHU é baseado na presença da tríade clássica:\n        \n\n        \n            - **Anemia Hemolítica Microangiopática:** Hemoglobina baixa, esquizócitos no esfregaço sanguíneo, aumento de reticulócitos, elevação de DHL e bilirrubina indireta, e diminuição de haptoglobina.\n\n            - **Trombocitopenia:** Contagem de plaquetas \n        \n\n            A identificação de E. coli produtora de toxina Shiga na coprocultura confirma a etiologia da SHU típica.\n        \n\n    \n\n    \n## Classificação\n\n    \n\n        A SHU é geralmente classificada em duas formas principais:\n    \n\n    \n        - **SHU Típica (D+ SHU):** Mais comum, associada à infecção por E. coli produtora de toxina Shiga (STEC-SHU).  Geralmente precedida por diarreia sanguinolenta.\n\n        - **SHU Atípica (D- SHU):** Menos comum, não associada à infecção por STEC.  Causas incluem alterações genéticas no sistema complemento, deficiência de ADAMTS13 e uso de certos medicamentos.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n\n        O tratamento da SHU é principalmente de suporte, visando manter a homeostase do paciente até que a doença se resolva.  As principais medidas incluem:\n    \n\n    \n        - **Internação em Unidade de Terapia Intensiva (UTI):** Para monitoramento contínuo e suporte intensivo.\n\n        - **Controle Hidroeletrolítico:** Monitorar e corrigir distúrbios hidroeletrolíticos.\n\n        - **Suporte Nutricional:** Garantir uma adequada nutrição, frequentemente por via parenteral.\n\n        - **Transfusão de Hemácias:** Em casos de anemia grave.\n\n        - **Diálise:** Em casos de insuficiência renal aguda grave.\n\n        - **Evitar Antibióticos:** O uso de antibióticos pode aumentar a liberação da toxina Shiga e piorar o quadro clínico.\n\n        - **Plasmaférese/Inibidores do Complemento:** Considerar em casos de SHU atípica.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n\n        A prevenção da SHU envolve medidas de higiene e segurança alimentar:\n    \n\n    \n        - **Higiene Pessoal:** Lavar as mãos frequentemente, especialmente após usar o banheiro e antes de preparar alimentos.\n\n        - **Preparo Adequado de Alimentos:** Cozinhar bem a carne, especialmente a carne moída.\n\n        - **Evitar Consumo de Alimentos Crus:** Evitar o consumo de leite não pasteurizado, sucos não pasteurizados e vegetais crus mal lavados.\n\n        - **Monitoramento da Qualidade da Água:** Garantir o acesso a água potável.\n\n    \n    \n\n        O seguimento a longo prazo é importante para monitorar a função renal e detectar possíveis complicações.\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de SHU em crianças com diarreia sanguinolenta e sinais de anemia e insuficiência renal.**\n\n        - **Realizar uma anamnese detalhada para identificar possíveis fatores de risco.**\n\n        - **Solicitar exames laboratoriais para confirmar o diagnóstico.**\n\n        - **Iniciar o tratamento de suporte precocemente.**\n\n        - **Notificar o caso às autoridades de saúde.**\n\n        - **Considerar a transferência para um centro especializado em casos graves ou atípicos.**"
}