{
  "uid": 1550,
  "area": "PE",
  "nome": "Epiglotite",
  "definicao": "Epiglotite é uma infecção aguda e grave que leva à inflamação da epiglote, podendo causar obstrução das vias aéreas. É mais comum em crianças na faixa etária de 2 a 5 anos e requer atendimento médico emergencial.",
  "conteudo_html": "<div>\n  <h4>Epiglotite</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Epiglotite é uma infecção aguda e grave que leva à inflamação da epiglote e estruturas adjacentes, podendo causar obstrução das vias aéreas. É uma emergência médica, mais comum em crianças entre 2 e 5 anos, embora possa ocorrer em qualquer idade.  Segundo o Ministério da Saúde do Brasil, o reconhecimento e manejo rápido são cruciais para evitar complicações graves.</p>\n    <p><strong>Referência:</strong> MSD Manuals</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da epiglotite envolve a invasão da epiglote e tecidos circundantes por patógenos, levando à inflamação e edema.  A inflamação severa pode resultar em obstrução da via aérea superior, comprometendo a ventilação e oxigenação adequadas.  Em crianças, a via aérea é menor, tornando-as mais suscetíveis à obstrução completa.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Febre alta (início súbito, frequentemente > 39°C)</li>\n    <li>Dor de garganta intensa, desproporcional aos achados no exame físico</li>\n    <li>Dificuldade respiratória (estridor inspiratório, dispneia, taquipneia)</li>\n    <li>Sialorreia (dificuldade em engolir a saliva)</li>\n    <li>Voz abafada ou \"quente potato voice\" (voz como se estivesse falando com batata quente na boca)</li>\n    <li>Posição de tripé (criança senta-se inclinada para frente, com pescoço estendido e queixo elevado)</li>\n    <li>Irritabilidade e letargia</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da epiglotite é primariamente clínico, baseado nos sinais e sintomas apresentados. A visualização direta da epiglote edemaciada e inflamada, geralmente realizada por um especialista (otorrinolaringologista ou anestesiologista) em ambiente controlado (como sala cirúrgica), confirma o diagnóstico. A radiografia lateral de pescoço pode auxiliar, revelando o \"sinal do polegar\" (epiglote aumentada). No entanto, <strong>NÃO</strong> deve atrasar o manejo das vias aéreas.</p>\n    <p><strong>Importante:</strong> A manipulação da via aérea deve ser mínima para evitar exacerbação da obstrução.</p>\n  </div>\n\n  <h4>Classificação</h4>\n  <p>A epiglotite não é comumente classificada em leve, moderada ou grave, mas sim avaliada quanto ao grau de obstrução das vias aéreas e comprometimento respiratório. Contudo, podemos pensar em:</p>\n  <ul>\n    <li><strong>Leve:</strong> Sintomas iniciais, estridor leve, sem sinais de insuficiência respiratória.</li>\n    <li><strong>Moderada:</strong> Estridor moderado, esforço respiratório presente, saturação de oxigênio um pouco diminuída.</li>\n    <li><strong>Grave:</strong> Estridor intenso, cianose, rebaixamento do nível de consciência, sinais de insuficiência respiratória iminente.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Prioridade:</strong> Garantir a permeabilidade das vias aéreas. Intubação orotraqueal (IOT) em ambiente controlado (sala cirúrgica) é frequentemente necessária, realizada por profissional experiente.</li>\n    <li><strong>Oxigenoterapia:</strong> Administrar oxigênio suplementar para manter a saturação adequada.</li>\n    <li><strong>Antibioticoterapia:</strong> Iniciar antibioticoterapia empírica de amplo espectro intravenosa (ex: ceftriaxona, cefotaxima) para cobrir os patógenos mais comuns.</li>\n    <li><strong>Corticosteroides:</strong> Podem ser considerados para reduzir o edema e a inflamação, embora seu benefício seja controverso.</li>\n    <li><strong>Monitorização Contínua:</strong> Monitorizar sinais vitais, nível de consciência e esforço respiratório.</li>\n    <li><strong>Transferência:</strong> Transferir o paciente para uma unidade de terapia intensiva (UTI) pediátrica.</li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A principal medida preventiva é a vacinação contra o <strong>Haemophilus influenzae</strong> tipo b (Hib), que diminuiu drasticamente a incidência de epiglotite causada por este agente.  O seguimento inclui monitorização para complicações (pneumonia, sepse) e ajuste da antibioticoterapia com base nos resultados de culturas. O acompanhamento ambulatorial após a alta hospitalar deve focar na avaliação da função das vias aéreas superiores.</p>\n\n  <h4>Possíveis Agentes Causadores</h4>\n  <ul>\n    <li><strong>Haemophilus influenzae</strong> tipo b (Hib)</li>\n    <li><strong>Streptococcus pneumoniae</strong></li>\n    <li><strong>Staphylococcus aureus</strong></li>\n    <li><strong>Streptococos</strong> b-hemolíticos do grupo A</li>\n  </ul>\n\n  <h4>Possíveis Complicações</h4>\n  <ul>\n    <li>Obstrução total das vias aéreas / Insuficiência respiratória</li>\n    <li>Pneumonia</li>\n    <li>Sepse</li>\n    <li>Meningite</li>\n    <li>Abscesso epiglótico</li>\n    <li>Óbito</li>\n  </ul>\n\n  <div class=\"alert alert-danger\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>NUNCA</strong> tente examinar a garganta da criança com epiglotite na emergência, pois pode precipitar obstrução completa das vias aéreas.</li>\n      <li>Mantenha a criança calma e na posição que ela se sinta mais confortável.</li>\n      <li>Prepare-se para intubação de emergência e tenha um profissional experiente disponível.</li>\n      <li>Considere outras causas de estridor em crianças (ex: crupe, corpo estranho).</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://rmmg.org/artigo/detalhes/2734?utm_source=chatgpt.com\" target=\"_blank\">RMMG - Artigo sobre Epiglotite</a></li>\n    <li><a href=\"https://www.msdmanuals.com/pt/profissional/dist%C3%BArbios-do-ouvido-nariz-e-garganta/dist%C3%BArbios-orais-e-far%C3%ADngeos/epiglotite\" target=\"_blank\">MSD Manuals - Epiglotite</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Epiglotite\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Epiglotite é uma infecção aguda e grave que leva à inflamação da epiglote e estruturas adjacentes, podendo causar obstrução das vias aéreas. É uma emergência médica, mais comum em crianças entre 2 e 5 anos, embora possa ocorrer em qualquer idade.  Segundo o Ministério da Saúde do Brasil, o reconhecimento e manejo rápido são cruciais para evitar complicações graves.\n\n    \n**Referência:** MSD Manuals\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da epiglotite envolve a invasão da epiglote e tecidos circundantes por patógenos, levando à inflamação e edema.  A inflamação severa pode resultar em obstrução da via aérea superior, comprometendo a ventilação e oxigenação adequadas.  Em crianças, a via aérea é menor, tornando-as mais suscetíveis à obstrução completa.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Febre alta (início súbito, frequentemente > 39°C)\n\n    - Dor de garganta intensa, desproporcional aos achados no exame físico\n\n    - Dificuldade respiratória (estridor inspiratório, dispneia, taquipneia)\n\n    - Sialorreia (dificuldade em engolir a saliva)\n\n    - Voz abafada ou \"quente potato voice\" (voz como se estivesse falando com batata quente na boca)\n\n    - Posição de tripé (criança senta-se inclinada para frente, com pescoço estendido e queixo elevado)\n\n    - Irritabilidade e letargia\n\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da epiglotite é primariamente clínico, baseado nos sinais e sintomas apresentados. A visualização direta da epiglote edemaciada e inflamada, geralmente realizada por um especialista (otorrinolaringologista ou anestesiologista) em ambiente controlado (como sala cirúrgica), confirma o diagnóstico. A radiografia lateral de pescoço pode auxiliar, revelando o \"sinal do polegar\" (epiglote aumentada). No entanto, **NÃO** deve atrasar o manejo das vias aéreas.\n\n    \n**Importante:** A manipulação da via aérea deve ser mínima para evitar exacerbação da obstrução.\n\n  \n\n  \n## Classificação\n\n  \nA epiglotite não é comumente classificada em leve, moderada ou grave, mas sim avaliada quanto ao grau de obstrução das vias aéreas e comprometimento respiratório. Contudo, podemos pensar em:\n\n  \n    - **Leve:** Sintomas iniciais, estridor leve, sem sinais de insuficiência respiratória.\n\n    - **Moderada:** Estridor moderado, esforço respiratório presente, saturação de oxigênio um pouco diminuída.\n\n    - **Grave:** Estridor intenso, cianose, rebaixamento do nível de consciência, sinais de insuficiência respiratória iminente.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Prioridade:** Garantir a permeabilidade das vias aéreas. Intubação orotraqueal (IOT) em ambiente controlado (sala cirúrgica) é frequentemente necessária, realizada por profissional experiente.\n\n    - **Oxigenoterapia:** Administrar oxigênio suplementar para manter a saturação adequada.\n\n    - **Antibioticoterapia:** Iniciar antibioticoterapia empírica de amplo espectro intravenosa (ex: ceftriaxona, cefotaxima) para cobrir os patógenos mais comuns.\n\n    - **Corticosteroides:** Podem ser considerados para reduzir o edema e a inflamação, embora seu benefício seja controverso.\n\n    - **Monitorização Contínua:** Monitorizar sinais vitais, nível de consciência e esforço respiratório.\n\n    - **Transferência:** Transferir o paciente para uma unidade de terapia intensiva (UTI) pediátrica.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA principal medida preventiva é a vacinação contra o **Haemophilus influenzae** tipo b (Hib), que diminuiu drasticamente a incidência de epiglotite causada por este agente.  O seguimento inclui monitorização para complicações (pneumonia, sepse) e ajuste da antibioticoterapia com base nos resultados de culturas. O acompanhamento ambulatorial após a alta hospitalar deve focar na avaliação da função das vias aéreas superiores.\n\n  \n## Possíveis Agentes Causadores\n\n  \n    - **Haemophilus influenzae** tipo b (Hib)\n\n    - **Streptococcus pneumoniae**\n\n    - **Staphylococcus aureus**\n\n    - **Streptococos** b-hemolíticos do grupo A\n\n  \n\n  \n## Possíveis Complicações\n\n  \n    - Obstrução total das vias aéreas / Insuficiência respiratória\n\n    - Pneumonia\n\n    - Sepse\n\n    - Meningite\n\n    - Abscesso epiglótico\n\n    - Óbito\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **NUNCA** tente examinar a garganta da criança com epiglotite na emergência, pois pode precipitar obstrução completa das vias aéreas.\n\n      - Mantenha a criança calma e na posição que ela se sinta mais confortável.\n\n      - Prepare-se para intubação de emergência e tenha um profissional experiente disponível.\n\n      - Considere outras causas de estridor em crianças (ex: crupe, corpo estranho).\n\n    \n  \n\n  \n## Referências\n\n  \n    - RMMG - Artigo sobre Epiglotite\n\n    - MSD Manuals - Epiglotite"
}