{
  "uid": 1617,
  "area": "PE",
  "nome": "Transtorno do Espectro Autista (TEA) | INEP 2025.1",
  "definicao": "O Transtorno do Espectro Autista (TEA) é uma condição neurológica e de desenvolvimento que afeta a forma como a pessoa percebe e socializa com outras pessoas, causando problemas na interação social e na comunicação. Os sintomas geralmente aparecem nos primeiros anos de vida.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Transtorno do Espectro Autista (TEA) - INEP 2025.1</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Transtorno do Espectro Autista (TEA) é uma condição neurológica e de desenvolvimento que afeta a forma como a pessoa percebe e socializa com outras pessoas, causando problemas na interação social e na comunicação. Os sintomas geralmente aparecem nos primeiros anos de vida, de acordo com o Ministério da Saúde.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Início Precoce:</strong> Manifestação nos primeiros anos de vida.</li>\n        <li><strong>Déficits na Interação Social:</strong> Dificuldades em interagir e socializar.</li>\n        <li><strong>Déficits na Comunicação:</strong> Problemas na comunicação verbal e não-verbal.</li>\n        <li><strong>Comportamentos Repetitivos:</strong> Presença de comportamentos, interesses ou atividades restritas e repetitivas.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Interação Social:</strong> Dificuldade em manter contato visual, expressar emoções e compreender sinais sociais. Preferência por brincar sozinho.</li>\n        <li><strong>Comunicação:</strong> Atraso no desenvolvimento da fala, dificuldade em compreender a linguagem, ecolalia (repetição de palavras ou frases). Não responder quando chamado pelo nome.</li>\n        <li><strong>Comportamentos Repetitivos:</strong> Movimentos estereotipados (ex: abanar as mãos, andar na ponta dos pés), necessidade de rotinas e rituais, fixação em interesses específicos.</li>\n        <li><strong>Sensibilidade Sensorial:</strong> Hipersensibilidade ou hipossensibilidade a estímulos sensoriais (ex: sons, luzes, texturas). Não gostar de barulhos altos ou de abraços.</li>\n        <li><strong>Agressividade ou Agitação:</strong> Comportamentos agressivos ou agitados, especialmente quando a rotina é interrompida.</li>\n        <li><strong>Seletividade Alimentar:</strong> Preferência por alimentos com determinadas texturas ou cores, recusa a experimentar novos alimentos.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico do TEA é clínico e baseado nos critérios estabelecidos no DSM-5 (Manual Diagnóstico e Estatístico de Transtornos Mentais, 5ª edição). É fundamental a avaliação multidisciplinar por profissionais especializados.</p>\n    </div>\n\n    <h4>Classificação</h4>\n        <ul>\n            <li><strong>Nível 1 (Suporte):</strong> Necessita de suporte. Dificuldade na interação social e comunicação, comportamentos inflexíveis interferem no funcionamento em um ou mais contextos.</li>\n            <li><strong>Nível 2 (Suporte Substancial):</strong> Necessita de suporte substancial. Déficits marcados na comunicação social verbal e não verbal, comportamentos repetitivos evidentes, sofrimento e/ou dificuldade em mudar o foco ou ações.</li>\n            <li><strong>Nível 3 (Suporte Muito Substancial):</strong> Necessita de suporte muito substancial. Déficits graves na comunicação social verbal e não verbal, comportamentos muito inflexíveis, extrema dificuldade em lidar com mudanças ou comportamentos repetitivos que interferem grandemente no funcionamento em todos os domínios.</li>\n        </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Intervenção Precoce:</strong> Programas de intervenção comportamental e educacional intensivos e individualizados.</li>\n        <li><strong>Terapia Comportamental:</strong> Análise do Comportamento Aplicada (ABA), que visa reduzir comportamentos problemáticos e aumentar habilidades sociais e de comunicação.</li>\n        <li><strong>Fonoaudiologia:</strong> Para melhorar a comunicação verbal e não-verbal.</li>\n        <li><strong>Terapia Ocupacional:</strong> Para ajudar na integração sensorial e no desenvolvimento de habilidades motoras.</li>\n        <li><strong>Acompanhamento Psicológico:</strong> Apoio emocional para a criança e a família.</li>\n        <li><strong>Medicamentos:</strong> Podem ser utilizados para tratar sintomas associados, como ansiedade, depressão ou hiperatividade, sempre sob supervisão médica.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Atenção aos Sinais:</strong> Identificação precoce dos sinais de TEA pelos pais e profissionais de saúde.</li>\n        <li><strong>Acompanhamento Contínuo:</strong> Monitoramento do desenvolvimento da criança por equipe multidisciplinar.</li>\n        <li><strong>Suporte Familiar:</strong> Oferecer apoio e orientação à família, incluindo informações sobre recursos e serviços disponíveis.</li>\n        <li><strong>Estimulação Adequada:</strong> Proporcionar um ambiente rico em estímulos e oportunidades de interação social.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Coletar informações sobre o histórico de desenvolvimento da criança, incluindo marcos motores, de linguagem e sociais.</li>\n        <li><strong>Exame Físico:</strong> Observar o comportamento da criança durante a consulta, buscando sinais de estereotipias, dificuldades de interação e sensibilidades sensoriais.</li>\n        <li><strong>Escalas de Rastreamento:</strong> Utilizar escalas padronizadas para auxiliar na identificação de casos suspeitos (ex: M-CHAT-R).</li>\n        <li><strong>Encaminhamento Adequado:</strong> Encaminhar para avaliação especializada em caso de suspeita de TEA.</li>\n        <li><strong>Comunicação Empática:</strong> Estabelecer uma comunicação clara e empática com a família, oferecendo informações sobre o TEA e o plano de tratamento.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>O TEA é um espectro, o que significa que as manifestações variam amplamente de pessoa para pessoa.</li>\n        <li>Não existe cura para o TEA, mas as intervenções precoces e adequadas podem melhorar significativamente a qualidade de vida das pessoas com TEA.</li>\n        <li>A participação ativa da família é fundamental para o sucesso do tratamento.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Transtorno do Espectro Autista (TEA) - INEP 2025.1\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Transtorno do Espectro Autista (TEA) é uma condição neurológica e de desenvolvimento que afeta a forma como a pessoa percebe e socializa com outras pessoas, causando problemas na interação social e na comunicação. Os sintomas geralmente aparecem nos primeiros anos de vida, de acordo com o Ministério da Saúde.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Início Precoce:** Manifestação nos primeiros anos de vida.\n\n        - **Déficits na Interação Social:** Dificuldades em interagir e socializar.\n\n        - **Déficits na Comunicação:** Problemas na comunicação verbal e não-verbal.\n\n        - **Comportamentos Repetitivos:** Presença de comportamentos, interesses ou atividades restritas e repetitivas.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Interação Social:** Dificuldade em manter contato visual, expressar emoções e compreender sinais sociais. Preferência por brincar sozinho.\n\n        - **Comunicação:** Atraso no desenvolvimento da fala, dificuldade em compreender a linguagem, ecolalia (repetição de palavras ou frases). Não responder quando chamado pelo nome.\n\n        - **Comportamentos Repetitivos:** Movimentos estereotipados (ex: abanar as mãos, andar na ponta dos pés), necessidade de rotinas e rituais, fixação em interesses específicos.\n\n        - **Sensibilidade Sensorial:** Hipersensibilidade ou hipossensibilidade a estímulos sensoriais (ex: sons, luzes, texturas). Não gostar de barulhos altos ou de abraços.\n\n        - **Agressividade ou Agitação:** Comportamentos agressivos ou agitados, especialmente quando a rotina é interrompida.\n\n        - **Seletividade Alimentar:** Preferência por alimentos com determinadas texturas ou cores, recusa a experimentar novos alimentos.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico do TEA é clínico e baseado nos critérios estabelecidos no DSM-5 (Manual Diagnóstico e Estatístico de Transtornos Mentais, 5ª edição). É fundamental a avaliação multidisciplinar por profissionais especializados.\n\n    \n\n    \n## Classificação\n\n        \n            - **Nível 1 (Suporte):** Necessita de suporte. Dificuldade na interação social e comunicação, comportamentos inflexíveis interferem no funcionamento em um ou mais contextos.\n\n            - **Nível 2 (Suporte Substancial):** Necessita de suporte substancial. Déficits marcados na comunicação social verbal e não verbal, comportamentos repetitivos evidentes, sofrimento e/ou dificuldade em mudar o foco ou ações.\n\n            - **Nível 3 (Suporte Muito Substancial):** Necessita de suporte muito substancial. Déficits graves na comunicação social verbal e não verbal, comportamentos muito inflexíveis, extrema dificuldade em lidar com mudanças ou comportamentos repetitivos que interferem grandemente no funcionamento em todos os domínios.\n\n        \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Intervenção Precoce:** Programas de intervenção comportamental e educacional intensivos e individualizados.\n\n        - **Terapia Comportamental:** Análise do Comportamento Aplicada (ABA), que visa reduzir comportamentos problemáticos e aumentar habilidades sociais e de comunicação.\n\n        - **Fonoaudiologia:** Para melhorar a comunicação verbal e não-verbal.\n\n        - **Terapia Ocupacional:** Para ajudar na integração sensorial e no desenvolvimento de habilidades motoras.\n\n        - **Acompanhamento Psicológico:** Apoio emocional para a criança e a família.\n\n        - **Medicamentos:** Podem ser utilizados para tratar sintomas associados, como ansiedade, depressão ou hiperatividade, sempre sob supervisão médica.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Atenção aos Sinais:** Identificação precoce dos sinais de TEA pelos pais e profissionais de saúde.\n\n        - **Acompanhamento Contínuo:** Monitoramento do desenvolvimento da criança por equipe multidisciplinar.\n\n        - **Suporte Familiar:** Oferecer apoio e orientação à família, incluindo informações sobre recursos e serviços disponíveis.\n\n        - **Estimulação Adequada:** Proporcionar um ambiente rico em estímulos e oportunidades de interação social.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Coletar informações sobre o histórico de desenvolvimento da criança, incluindo marcos motores, de linguagem e sociais.\n\n        - **Exame Físico:** Observar o comportamento da criança durante a consulta, buscando sinais de estereotipias, dificuldades de interação e sensibilidades sensoriais.\n\n        - **Escalas de Rastreamento:** Utilizar escalas padronizadas para auxiliar na identificação de casos suspeitos (ex: M-CHAT-R).\n\n        - **Encaminhamento Adequado:** Encaminhar para avaliação especializada em caso de suspeita de TEA.\n\n        - **Comunicação Empática:** Estabelecer uma comunicação clara e empática com a família, oferecendo informações sobre o TEA e o plano de tratamento.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - O TEA é um espectro, o que significa que as manifestações variam amplamente de pessoa para pessoa.\n\n        - Não existe cura para o TEA, mas as intervenções precoces e adequadas podem melhorar significativamente a qualidade de vida das pessoas com TEA.\n\n        - A participação ativa da família é fundamental para o sucesso do tratamento."
}