{
  "uid": 1618,
  "area": "PE",
  "nome": "Anafilaxia após Acidente com Abelha | INEP 2025.1",
  "definicao": "A anafilaxia é uma reação alérgica grave, súbita e potencialmente fatal que pode afetar vários sistemas do corpo, como a pele, o sistema respiratório e o sistema cardiovascular. É desencadeada por uma resposta imunológica exagerada a um alérgeno, como alimentos, medicamentos, picadas de insetos ou outros agentes.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Anafilaxia após Acidente com Abelha - INEP 2025.1</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A anafilaxia é uma reação alérgica grave, súbita e potencialmente fatal que pode afetar múltiplos sistemas do corpo, incluindo a pele, o sistema respiratório e o sistema cardiovascular. É desencadeada por uma resposta imunológica exagerada a um alérgeno, como alimentos, medicamentos, picadas de insetos ou outros agentes.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A anafilaxia é uma reação de hipersensibilidade tipo I, mediada pela imunoglobulina E (IgE). Na primeira exposição ao alérgeno, o indivíduo torna-se sensibilizado. A IgE específica para o alérgeno se liga aos mastócitos e basófilos. Em exposições subsequentes, o alérgeno se liga à IgE ligada, causando a ativação dessas células. Essa ativação leva à liberação de mediadores inflamatórios, como histamina, leucotrienos e prostaglandinas, que causam vasodilatação, aumento da permeabilidade vascular, broncoconstrição e aumento da secreção de muco.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Pele:</strong> Urticária, angioedema (edema em lábios, olhos, orelhas), prurido, rubor.</li>\n        <li><strong>Sistema Respiratório:</strong> Dispneia, sibilância, tosse, estridor, rouquidão, aperto na garganta, sensação de obstrução das vias aéreas.</li>\n        <li><strong>Sistema Cardiovascular:</strong> Hipotensão, taquicardia, tontura, síncope, arritmias, choque.</li>\n        <li><strong>Gastrointestinal:</strong> Náuseas, vômitos, diarreia, dor abdominal.</li>\n        <li><strong>Outros:</strong> Confusão, ansiedade, perda de consciência.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de anafilaxia é clínico e baseado na rápida progressão dos sinais e sintomas após a exposição a um alérgeno conhecido ou suspeito.  Não existem exames laboratoriais que confirmem o diagnóstico no momento agudo, mas podem auxiliar na investigação etiológica posterior.</p>\n\n    <h4>Classificação</h4>\n\t<div class=\"alert alert-warning\" role=\"alert\">\n\t    <p><strong>Observação:</strong> A gravidade da anafilaxia pode variar e não há uma classificação formal amplamente aceita. No entanto, a apresentação clínica pode ser categorizada da seguinte forma para fins de avaliação e manejo:</p>\n\n\t    <ul>\n\t        <li><strong>Leve:</strong> Sintomas cutâneos isolados (urticária, prurido) sem comprometimento respiratório ou cardiovascular significativo.</li>\n\t        <li><strong>Moderada:</strong> Sintomas cutâneos associados a sintomas respiratórios (dispneia, sibilância) ou cardiovasculares (taquicardia, hipotensão leve).</li>\n\t        <li><strong>Grave:</strong> Comprometimento respiratório grave (estridor, cianose) e/ou cardiovascular (hipotensão grave, choque), podendo levar à perda de consciência e parada cardiorrespiratória.</li>\n\t    </ul>\n\t</div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Adrenalina (Epinefrina):</strong> É a medicação de primeira linha e deve ser administrada IM (intramuscular) na face lateral da coxa. A dose é de 0,01 mg/kg (máximo de 0,5 mg em adultos e 0,3 mg em crianças). Pode ser repetida a cada 5-15 minutos, se necessário.</li>\n        <li><strong>Oxigênio:</strong> Administrar oxigênio suplementar para manter a saturação acima de 90%.</li>\n        <li><strong>Expansão Volêmica:</strong> Infundir solução cristaloide (soro fisiológico ou Ringer lactato) para tratar a hipotensão.</li>\n        <li><strong>Anti-histamínicos:</strong> Difenidramina ou prometazina (anti-H1) e ranitidina (anti-H2) podem ajudar a aliviar os sintomas cutâneos e o prurido.</li>\n        <li><strong>Corticosteroides:</strong> Metilprednisolona ou hidrocortisona podem ajudar a prevenir a recorrência dos sintomas (reação bifásica).</li>\n        <li><strong>Beta-agonistas:</strong> Salbutamol inalatório pode ser usado para aliviar o broncoespasmo.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Identificação do alérgeno:</strong> Identificar e evitar o alérgeno responsável pela reação.</li>\n        <li><strong>Educação do paciente e familiares:</strong> Ensinar o paciente e seus familiares sobre a anafilaxia, como reconhecer os sintomas e como administrar a adrenalina.</li>\n        <li><strong>Portar adrenalina autoinjetável:</strong> Prescrever e orientar o uso de adrenalina autoinjetável (EpiPen) para pacientes com risco de anafilaxia.</li>\n        <li><strong>Acompanhamento médico:</strong> Realizar acompanhamento médico regular com um alergista para avaliação e ajuste do plano de tratamento.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>A adrenalina é a medicação prioritária e deve ser administrada o mais rápido possível.</li>\n            <li>Não hesite em administrar adrenalina se houver suspeita de anafilaxia, mesmo que os sintomas não sejam graves.</li>\n            <li>Monitore continuamente os sinais vitais do paciente (pressão arterial, frequência cardíaca, frequência respiratória, saturação de oxigênio).</li>\n            <li>Esteja preparado para realizar intubação orotraqueal e ventilação mecânica, se necessário.</li>\n            <li>Após a estabilização do paciente, mantenha-o em observação por pelo menos 4-6 horas, devido ao risco de reação bifásica.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>Fonte: <a href=\"https://download.inep.gov.br/revalida/provas_e_gabaritos/revalida_2025_1_pep_preliminar.pdf.pdf\" target=\"_blank\">Ministério da Saúde do Brasil - Revalida INEP</a></p>\n</div>",
  "conteudo_texto": "## Anafilaxia após Acidente com Abelha - INEP 2025.1\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA anafilaxia é uma reação alérgica grave, súbita e potencialmente fatal que pode afetar múltiplos sistemas do corpo, incluindo a pele, o sistema respiratório e o sistema cardiovascular. É desencadeada por uma resposta imunológica exagerada a um alérgeno, como alimentos, medicamentos, picadas de insetos ou outros agentes.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA anafilaxia é uma reação de hipersensibilidade tipo I, mediada pela imunoglobulina E (IgE). Na primeira exposição ao alérgeno, o indivíduo torna-se sensibilizado. A IgE específica para o alérgeno se liga aos mastócitos e basófilos. Em exposições subsequentes, o alérgeno se liga à IgE ligada, causando a ativação dessas células. Essa ativação leva à liberação de mediadores inflamatórios, como histamina, leucotrienos e prostaglandinas, que causam vasodilatação, aumento da permeabilidade vascular, broncoconstrição e aumento da secreção de muco.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Pele:** Urticária, angioedema (edema em lábios, olhos, orelhas), prurido, rubor.\n\n        - **Sistema Respiratório:** Dispneia, sibilância, tosse, estridor, rouquidão, aperto na garganta, sensação de obstrução das vias aéreas.\n\n        - **Sistema Cardiovascular:** Hipotensão, taquicardia, tontura, síncope, arritmias, choque.\n\n        - **Gastrointestinal:** Náuseas, vômitos, diarreia, dor abdominal.\n\n        - **Outros:** Confusão, ansiedade, perda de consciência.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de anafilaxia é clínico e baseado na rápida progressão dos sinais e sintomas após a exposição a um alérgeno conhecido ou suspeito.  Não existem exames laboratoriais que confirmem o diagnóstico no momento agudo, mas podem auxiliar na investigação etiológica posterior.\n\n    \n## Classificação\n\n\t\n\t    \n**Observação:** A gravidade da anafilaxia pode variar e não há uma classificação formal amplamente aceita. No entanto, a apresentação clínica pode ser categorizada da seguinte forma para fins de avaliação e manejo:\n\n\t    \n\t        - **Leve:** Sintomas cutâneos isolados (urticária, prurido) sem comprometimento respiratório ou cardiovascular significativo.\n\n\t        - **Moderada:** Sintomas cutâneos associados a sintomas respiratórios (dispneia, sibilância) ou cardiovasculares (taquicardia, hipotensão leve).\n\n\t        - **Grave:** Comprometimento respiratório grave (estridor, cianose) e/ou cardiovascular (hipotensão grave, choque), podendo levar à perda de consciência e parada cardiorrespiratória.\n\n\t    \n\t\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Adrenalina (Epinefrina):** É a medicação de primeira linha e deve ser administrada IM (intramuscular) na face lateral da coxa. A dose é de 0,01 mg/kg (máximo de 0,5 mg em adultos e 0,3 mg em crianças). Pode ser repetida a cada 5-15 minutos, se necessário.\n\n        - **Oxigênio:** Administrar oxigênio suplementar para manter a saturação acima de 90%.\n\n        - **Expansão Volêmica:** Infundir solução cristaloide (soro fisiológico ou Ringer lactato) para tratar a hipotensão.\n\n        - **Anti-histamínicos:** Difenidramina ou prometazina (anti-H1) e ranitidina (anti-H2) podem ajudar a aliviar os sintomas cutâneos e o prurido.\n\n        - **Corticosteroides:** Metilprednisolona ou hidrocortisona podem ajudar a prevenir a recorrência dos sintomas (reação bifásica).\n\n        - **Beta-agonistas:** Salbutamol inalatório pode ser usado para aliviar o broncoespasmo.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Identificação do alérgeno:** Identificar e evitar o alérgeno responsável pela reação.\n\n        - **Educação do paciente e familiares:** Ensinar o paciente e seus familiares sobre a anafilaxia, como reconhecer os sintomas e como administrar a adrenalina.\n\n        - **Portar adrenalina autoinjetável:** Prescrever e orientar o uso de adrenalina autoinjetável (EpiPen) para pacientes com risco de anafilaxia.\n\n        - **Acompanhamento médico:** Realizar acompanhamento médico regular com um alergista para avaliação e ajuste do plano de tratamento.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - A adrenalina é a medicação prioritária e deve ser administrada o mais rápido possível.\n\n            - Não hesite em administrar adrenalina se houver suspeita de anafilaxia, mesmo que os sintomas não sejam graves.\n\n            - Monitore continuamente os sinais vitais do paciente (pressão arterial, frequência cardíaca, frequência respiratória, saturação de oxigênio).\n\n            - Esteja preparado para realizar intubação orotraqueal e ventilação mecânica, se necessário.\n\n            - Após a estabilização do paciente, mantenha-o em observação por pelo menos 4-6 horas, devido ao risco de reação bifásica.\n\n        \n    \n\n    \n## Referências\n\n    \nFonte: Ministério da Saúde do Brasil - Revalida INEP"
}