{
  "uid": 1663,
  "area": "PE",
  "nome": "Bronquiolite Viral Aguda - Híbrido",
  "definicao": "A bronquiolite é uma infecção viral comum nos primeiros anos de vida, caracterizada pela inflamação dos bronquíolos. É frequentemente causada pelo vírus sincicial respiratório (VSR) e é mais comum em crianças menores de dois anos. Os sintomas incluem dificuldade respiratória, chiado no peito e tosse. A maioria dos casos é leve e pode ser tratada em casa, mas casos graves podem necessitar de hospitalização.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Bronquiolite Viral Aguda</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos-Chave</h4>\n        <ul>\n            <li>A bronquiolite é uma infecção viral comum em lactentes e crianças pequenas.</li>\n            <li>O Vírus Sincicial Respiratório (VSR) é o principal agente etiológico.</li>\n            <li>O quadro clínico inclui dificuldade respiratória, chiado no peito e tosse.</li>\n            <li>O tratamento é principalmente de suporte, com foco na oxigenação e hidratação.</li>\n            <li>A prevenção envolve medidas de higiene e evitar a exposição ao tabagismo.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <ul>\n            <li>A internação hospitalar pode ser necessária em casos graves, com sinais de insuficiência respiratória.</li>\n            <li>Diagnósticos diferenciais incluem pneumonia, coqueluche e aspiração de corpo estranho.</li>\n            <li>A avaliação clínica cuidadosa é essencial para determinar a gravidade e a necessidade de intervenções.</li>\n        </ul>\n    </div>\n\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A bronquiolite é definida como uma infecção aguda do trato respiratório inferior que afeta os bronquiolos, pequenos ramos dos brônquios. É caracterizada por inflamação, edema e aumento da produção de muco, levando à obstrução das vias aéreas. De acordo com o Ministério da Saúde, a bronquiolite é uma das principais causas de hospitalização em lactentes durante o inverno.</p>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção pelo VSR causa inflamação e necrose das células epiteliais dos bronquiolos. Essa inflamação leva ao edema da parede das vias aéreas e à produção excessiva de muco, resultando em obstrução. A obstrução causa aprisionamento de ar nos alvéolos, levando a hiperinsuflação pulmonar e atelectasias. A troca gasosa fica comprometida, resultando em hipoxemia. A resposta imune do hospedeiro também contribui para a inflamação e o dano tecidual.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Tosse:</strong> Inicialmente seca, podendo se tornar produtiva.</li>\n        <li><strong>Chiado no peito:</strong> Resultado da obstrução das vias aéreas.</li>\n        <li><strong>Dificuldade respiratória:</strong> Taquipneia, batimento de asa nasal, tiragem intercostal e subdiafragmática.</li>\n        <li><strong>Febre:</strong> Geralmente baixa ou ausente.</li>\n        <li><strong>Coriza:</strong> Secreção nasal clara.</li>\n        <li><strong>Irritabilidade e dificuldade de alimentação:</strong> Devido ao desconforto respiratório.</li>\n        <li><strong>Cianose:</strong> Sinal de hipoxemia grave, indicando necessidade de intervenção imediata.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da bronquiolite é clínico, baseado na história e no exame físico. Exames complementares, como radiografia de tórax, geralmente não são necessários, mas podem ser úteis para descartar outras condições, como pneumonia.</p>\n\n    <h4>Classificação</h4>\n    <p>A gravidade da bronquiolite pode ser classificada em:</p>\n    <ul>\n        <li><strong>Leve:</strong> Taquipneia leve, chiado no peito leve, sem sinais de insuficiência respiratória. Saturação de oxigênio > 95%.</li>\n        <li><strong>Moderada:</strong> Taquipneia moderada, chiado no peito moderado, tiragem intercostal leve. Saturação de oxigênio entre 90-95%.</li>\n        <li><strong>Grave:</strong> Taquipneia grave, chiado no peito intenso, tiragem intercostal importante, cianose. Saturação de oxigênio < 90%. Dificuldade de alimentação e irritabilidade intensa.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Suporte:</strong> A principal abordagem terapêutica é de suporte, visando aliviar os sintomas e prevenir complicações.</li>\n        <li><strong>Oxigenação:</strong> Administração de oxigênio suplementar para manter a saturação de oxigênio acima de 92%.</li>\n        <li><strong>Hidratação:</strong> Manter a hidratação adequada, seja por via oral ou intravenosa, dependendo da capacidade de alimentação do paciente.</li>\n        <li><strong>Lavagem nasal:</strong> Lavagem nasal com solução salina para remover o excesso de muco.</li>\n        <li><strong>Broncodilatadores:</strong> O uso de broncodilatadores, como o salbutamol, não é recomendado de rotina, pois não demonstrou benefício consistente na bronquiolite.</li>\n        <li><strong>Corticosteroides:</strong> O uso de corticosteroides não é recomendado na bronquiolite.</li>\n        <li><strong>Ribavirina:</strong> A ribavirina, um antiviral, pode ser considerada em casos graves ou em pacientes imunocomprometidos, mas seu uso é controverso.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Higiene das mãos:</strong> Lavar as mãos frequentemente com água e sabão.</li>\n        <li><strong>Evitar exposição ao tabagismo:</strong> O tabagismo passivo aumenta o risco de bronquiolite e outras infecções respiratórias.</li>\n        <li><strong>Amamentação:</strong> O aleitamento materno oferece proteção contra infecções respiratórias.</li>\n        <li><strong>Vacinação:</strong> Manter o calendário vacinal em dia, incluindo a vacina contra a gripe.</li>\n        <li><strong>Palivizumabe:</strong> O palivizumabe é um anticorpo monoclonal que pode ser usado para prevenir a infecção pelo VSR em bebês de alto risco, como prematuros e crianças com doença cardíaca ou pulmonar crônica.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>Monitorar a frequência respiratória, a saturação de oxigênio e o nível de consciência do paciente.</li>\n        <li>Avaliar a necessidade de internação hospitalar com base na gravidade dos sintomas e na resposta ao tratamento.</li>\n        <li>Orientar os pais sobre os sinais de alerta que indicam a necessidade de procurar atendimento médico imediato.</li>\n        <li>Considerar diagnósticos diferenciais, como pneumonia, coqueluche e aspiração de corpo estranho, especialmente em casos atípicos ou que não respondem ao tratamento.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil - <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/b/bronquiolite\" target=\"_blank\">Bronquiolite</a></li>\n        <li>Sociedade Brasileira de Pediatria - <a href=\"https://www.sbp.com.br/fileadmin/user_upload/Diretrizes_manejo_infeccao_causada_VSR2017.pdf\" target=\"_blank\">Diretrizes para o manejo da infecção causada pelo VSR</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Bronquiolite Viral Aguda\n\n    \n        \n## Pontos-Chave\n\n        \n            - A bronquiolite é uma infecção viral comum em lactentes e crianças pequenas.\n\n            - O Vírus Sincicial Respiratório (VSR) é o principal agente etiológico.\n\n            - O quadro clínico inclui dificuldade respiratória, chiado no peito e tosse.\n\n            - O tratamento é principalmente de suporte, com foco na oxigenação e hidratação.\n\n            - A prevenção envolve medidas de higiene e evitar a exposição ao tabagismo.\n\n        \n    \n\n    \n        \n## Observações Importantes\n\n        \n            - A internação hospitalar pode ser necessária em casos graves, com sinais de insuficiência respiratória.\n\n            - Diagnósticos diferenciais incluem pneumonia, coqueluche e aspiração de corpo estranho.\n\n            - A avaliação clínica cuidadosa é essencial para determinar a gravidade e a necessidade de intervenções.\n\n        \n    \n\n    \n## Definição e Conceitos Fundamentais\n\n    \nA bronquiolite é definida como uma infecção aguda do trato respiratório inferior que afeta os bronquiolos, pequenos ramos dos brônquios. É caracterizada por inflamação, edema e aumento da produção de muco, levando à obstrução das vias aéreas. De acordo com o Ministério da Saúde, a bronquiolite é uma das principais causas de hospitalização em lactentes durante o inverno.\n\n    \n## Fisiopatologia\n\n    \nA infecção pelo VSR causa inflamação e necrose das células epiteliais dos bronquiolos. Essa inflamação leva ao edema da parede das vias aéreas e à produção excessiva de muco, resultando em obstrução. A obstrução causa aprisionamento de ar nos alvéolos, levando a hiperinsuflação pulmonar e atelectasias. A troca gasosa fica comprometida, resultando em hipoxemia. A resposta imune do hospedeiro também contribui para a inflamação e o dano tecidual.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Tosse:** Inicialmente seca, podendo se tornar produtiva.\n\n        - **Chiado no peito:** Resultado da obstrução das vias aéreas.\n\n        - **Dificuldade respiratória:** Taquipneia, batimento de asa nasal, tiragem intercostal e subdiafragmática.\n\n        - **Febre:** Geralmente baixa ou ausente.\n\n        - **Coriza:** Secreção nasal clara.\n\n        - **Irritabilidade e dificuldade de alimentação:** Devido ao desconforto respiratório.\n\n        - **Cianose:** Sinal de hipoxemia grave, indicando necessidade de intervenção imediata.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da bronquiolite é clínico, baseado na história e no exame físico. Exames complementares, como radiografia de tórax, geralmente não são necessários, mas podem ser úteis para descartar outras condições, como pneumonia.\n\n    \n## Classificação\n\n    \nA gravidade da bronquiolite pode ser classificada em:\n\n    \n        - **Leve:** Taquipneia leve, chiado no peito leve, sem sinais de insuficiência respiratória. Saturação de oxigênio > 95%.\n\n        - **Moderada:** Taquipneia moderada, chiado no peito moderado, tiragem intercostal leve. Saturação de oxigênio entre 90-95%.\n\n        - **Grave:** Taquipneia grave, chiado no peito intenso, tiragem intercostal importante, cianose. Saturação de oxigênio \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Suporte:** A principal abordagem terapêutica é de suporte, visando aliviar os sintomas e prevenir complicações.\n\n        - **Oxigenação:** Administração de oxigênio suplementar para manter a saturação de oxigênio acima de 92%.\n\n        - **Hidratação:** Manter a hidratação adequada, seja por via oral ou intravenosa, dependendo da capacidade de alimentação do paciente.\n\n        - **Lavagem nasal:** Lavagem nasal com solução salina para remover o excesso de muco.\n\n        - **Broncodilatadores:** O uso de broncodilatadores, como o salbutamol, não é recomendado de rotina, pois não demonstrou benefício consistente na bronquiolite.\n\n        - **Corticosteroides:** O uso de corticosteroides não é recomendado na bronquiolite.\n\n        - **Ribavirina:** A ribavirina, um antiviral, pode ser considerada em casos graves ou em pacientes imunocomprometidos, mas seu uso é controverso.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Higiene das mãos:** Lavar as mãos frequentemente com água e sabão.\n\n        - **Evitar exposição ao tabagismo:** O tabagismo passivo aumenta o risco de bronquiolite e outras infecções respiratórias.\n\n        - **Amamentação:** O aleitamento materno oferece proteção contra infecções respiratórias.\n\n        - **Vacinação:** Manter o calendário vacinal em dia, incluindo a vacina contra a gripe.\n\n        - **Palivizumabe:** O palivizumabe é um anticorpo monoclonal que pode ser usado para prevenir a infecção pelo VSR em bebês de alto risco, como prematuros e crianças com doença cardíaca ou pulmonar crônica.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - Monitorar a frequência respiratória, a saturação de oxigênio e o nível de consciência do paciente.\n\n        - Avaliar a necessidade de internação hospitalar com base na gravidade dos sintomas e na resposta ao tratamento.\n\n        - Orientar os pais sobre os sinais de alerta que indicam a necessidade de procurar atendimento médico imediato.\n\n        - Considerar diagnósticos diferenciais, como pneumonia, coqueluche e aspiração de corpo estranho, especialmente em casos atípicos ou que não respondem ao tratamento.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil - Bronquiolite\n\n        - Sociedade Brasileira de Pediatria - Diretrizes para o manejo da infecção causada pelo VSR"
}