{
  "uid": 1703,
  "area": "PE",
  "nome": "Meningite bacteriana - Híbrido",
  "definicao": "Meningite bacteriana é uma infecção grave das meninges, as membranas que revestem o cérebro e a medula espinhal, causada por bactérias. Ela é uma emergência médica, pois pode evoluir rapidamente e levar a complicações severas ou até à morte se não for tratada rapidamente.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Meningite Bacteriana</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A meningite bacteriana é uma infecção grave das meninges, as membranas que revestem o cérebro e a medula espinhal, causada por bactérias. É uma emergência médica devido à sua rápida progressão e potencial para complicações severas, incluindo a morte, se não tratada prontamente.  <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da meningite bacteriana envolve a colonização da nasofaringe por bactérias patogênicas, seguida pela invasão da corrente sanguínea. A disseminação hematogênica leva à colonização das meninges. A inflamação resultante aumenta a permeabilidade da barreira hematoencefálica, permitindo a entrada de proteínas e células inflamatórias no espaço subaracnóideo. Isso resulta em edema cerebral, aumento da pressão intracraniana e potencial dano neuronal.  <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Febre alta (≥ 38°C)</li>\n        <li>Cefaleia intensa</li>\n        <li>Rigidez de nuca</li>\n        <li>Náuseas e vômitos, frequentemente em jato</li>\n        <li>Fotofobia (sensibilidade à luz)</li>\n        <li>Alteração do estado mental (confusão, letargia, irritabilidade)</li>\n        <li>Convulsões</li>\n        <li>Sinais de irritação meníngea: Kernig e Brudzinski positivos</li>\n        <li>Em bebês, pode apresentar irritabilidade, recusa alimentar e abaulamento da fontanela</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico definitivo de meningite bacteriana é feito através da análise do Líquido Cefalorraquidiano (LCR) obtido por punção lombar. Os achados típicos incluem:</p>\n    <ul>\n        <li><strong>Pressão de abertura elevada</strong></li>\n        <li><strong>Aspecto turvo ou purulento do LCR</strong></li>\n        <li><strong>Aumento do número de leucócitos (pleocitose), predominantemente neutrófilos</strong></li>\n        <li><strong>Diminuição da glicose (hipoglicorraquia), geralmente < 40 mg/dL ou < 50% da glicemia sérica concomitante</strong></li>\n        <li><strong>Aumento da proteína (hiperproteinorraquia), geralmente > 45 mg/dL</strong></li>\n        <li><strong>Identificação da bactéria por coloração de Gram e/ou cultura do LCR</strong></li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A meningite bacteriana não é tipicamente classificada em leve, moderada ou grave, mas sim identificada pelo agente etiológico e pela presença ou ausência de complicações.</p>\n        <ul>\n            <li><strong>Meningite Leve:</strong> Não existe essa classificação formal. A avaliação da gravidade depende da resposta ao tratamento e da ausência de complicações.</li>\n            <li><strong>Meningite Moderada:</strong> A avaliação da gravidade depende da resposta ao tratamento e da ausência de complicações.</li>\n            <li><strong>Meningite Grave:</strong> A avaliação da gravidade depende da resposta ao tratamento e da presença de complicações, como sepse, choque séptico, coma ou déficits neurológicos.</li>\n        </ul>\n    <p>A identificação do agente etiológico (ex: <i>Neisseria meningitidis</i>, <i>Streptococcus pneumoniae</i>, <i>Haemophilus influenzae</i>) é crucial para direcionar o tratamento antimicrobiano específico.  <strong>Fonte: Ministério da Saúde do Brasil.</strong></p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>A abordagem terapêutica da meningite bacteriana envolve:</p>\n        <ul>\n            <li><strong>Antibioticoterapia empírica imediata:</strong> Iniciar com antibióticos de amplo espectro (ex: Ceftriaxona, Vancomicina) antes da identificação do agente etiológico. Ajustar o antibiótico após identificação e testes de sensibilidade.</li>\n            <li><strong>Corticosteroides:</strong> Considerar o uso de Dexametasona, principalmente em casos de meningite por <i>Streptococcus pneumoniae</i>, para reduzir a inflamação e o risco de sequelas neurológicas.</li>\n            <li><strong>Suporte clínico:</strong> Manter via aérea pérvia, ventilação e circulação adequadas. Controlar a febre e a pressão intracraniana.</li>\n            <li><strong>Hidratação:</strong> Administrar fluidos intravenosos com cautela para evitar edema cerebral.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A vacinação é a principal forma de prevenção contra meningites bacterianas causadas por <i>Neisseria meningitidis</i>, <i>Streptococcus pneumoniae</i> e <i>Haemophilus influenzae</i>. Seguir o calendário de vacinação do Ministério da Saúde.</li>\n        <li><strong>Quimioprofilaxia:</strong> Considerar a quimioprofilaxia com Rifampicina ou Ciprofloxacino para contatos próximos de pacientes com meningite meningocócica.</li>\n        <li><strong>Notificação:</strong> A meningite bacteriana é uma doença de notificação compulsória. Notificar os casos às autoridades de saúde.</li>\n        <li><strong>Seguimento:</strong> Acompanhar os pacientes após a alta hospitalar para identificar e tratar possíveis sequelas neurológicas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Atraso no diagnóstico e tratamento:</strong> A meningite bacteriana pode evoluir rapidamente, portanto, a suspeita clínica e a instituição do tratamento devem ser imediatas.</li>\n        <li><strong>Punção lombar:</strong> Realizar a punção lombar o mais rápido possível, a menos que haja contraindicações (ex: sinais de herniação cerebral).</li>\n        <li><strong>Resistência antimicrobiana:</strong> Considerar a possibilidade de resistência antimicrobiana ao escolher o antibiótico empírico.</li>\n        <li><strong>Complicações:</strong> Monitorar de perto os pacientes para detectar e tratar precocemente complicações como sepse, choque séptico, edema cerebral e déficits neurológicos.</li>\n        <li><strong>Educação do paciente e familiares:</strong> Orientar sobre a importância da adesão ao tratamento, do seguimento médico e da vacinação.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/m/meningite\" target=\"_blank\">Ministério da Saúde - Meningite</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/guias-e-manuais/2024/diretrizes-para-enfrentamento-das-meningites-ate-2030.pdf\" target=\"_blank\">Diretrizes para Enfrentamento das Meningites até 2030</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Meningite Bacteriana\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA meningite bacteriana é uma infecção grave das meninges, as membranas que revestem o cérebro e a medula espinhal, causada por bactérias. É uma emergência médica devido à sua rápida progressão e potencial para complicações severas, incluindo a morte, se não tratada prontamente.  **Fonte: Ministério da Saúde do Brasil.**\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da meningite bacteriana envolve a colonização da nasofaringe por bactérias patogênicas, seguida pela invasão da corrente sanguínea. A disseminação hematogênica leva à colonização das meninges. A inflamação resultante aumenta a permeabilidade da barreira hematoencefálica, permitindo a entrada de proteínas e células inflamatórias no espaço subaracnóideo. Isso resulta em edema cerebral, aumento da pressão intracraniana e potencial dano neuronal.  **Fonte: Ministério da Saúde do Brasil.**\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Febre alta (≥ 38°C)\n\n        - Cefaleia intensa\n\n        - Rigidez de nuca\n\n        - Náuseas e vômitos, frequentemente em jato\n\n        - Fotofobia (sensibilidade à luz)\n\n        - Alteração do estado mental (confusão, letargia, irritabilidade)\n\n        - Convulsões\n\n        - Sinais de irritação meníngea: Kernig e Brudzinski positivos\n\n        - Em bebês, pode apresentar irritabilidade, recusa alimentar e abaulamento da fontanela\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico definitivo de meningite bacteriana é feito através da análise do Líquido Cefalorraquidiano (LCR) obtido por punção lombar. Os achados típicos incluem:\n\n    \n        - **Pressão de abertura elevada**\n\n        - **Aspecto turvo ou purulento do LCR**\n\n        - **Aumento do número de leucócitos (pleocitose), predominantemente neutrófilos**\n\n        - **Diminuição da glicose (hipoglicorraquia), geralmente  45 mg/dL**\n\n        - **Identificação da bactéria por coloração de Gram e/ou cultura do LCR**\n\n    \n\n    \n## Classificação\n\n    \nA meningite bacteriana não é tipicamente classificada em leve, moderada ou grave, mas sim identificada pelo agente etiológico e pela presença ou ausência de complicações.\n\n        \n            - **Meningite Leve:** Não existe essa classificação formal. A avaliação da gravidade depende da resposta ao tratamento e da ausência de complicações.\n\n            - **Meningite Moderada:** A avaliação da gravidade depende da resposta ao tratamento e da ausência de complicações.\n\n            - **Meningite Grave:** A avaliação da gravidade depende da resposta ao tratamento e da presença de complicações, como sepse, choque séptico, coma ou déficits neurológicos.\n\n        \n    \nA identificação do agente etiológico (ex: Neisseria meningitidis, Streptococcus pneumoniae, Haemophilus influenzae) é crucial para direcionar o tratamento antimicrobiano específico.  **Fonte: Ministério da Saúde do Brasil.**\n\n    \n        \n## Abordagem Terapêutica\n\n        \nA abordagem terapêutica da meningite bacteriana envolve:\n\n        \n            - **Antibioticoterapia empírica imediata:** Iniciar com antibióticos de amplo espectro (ex: Ceftriaxona, Vancomicina) antes da identificação do agente etiológico. Ajustar o antibiótico após identificação e testes de sensibilidade.\n\n            - **Corticosteroides:** Considerar o uso de Dexametasona, principalmente em casos de meningite por Streptococcus pneumoniae, para reduzir a inflamação e o risco de sequelas neurológicas.\n\n            - **Suporte clínico:** Manter via aérea pérvia, ventilação e circulação adequadas. Controlar a febre e a pressão intracraniana.\n\n            - **Hidratação:** Administrar fluidos intravenosos com cautela para evitar edema cerebral.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A vacinação é a principal forma de prevenção contra meningites bacterianas causadas por Neisseria meningitidis, Streptococcus pneumoniae e Haemophilus influenzae. Seguir o calendário de vacinação do Ministério da Saúde.\n\n        - **Quimioprofilaxia:** Considerar a quimioprofilaxia com Rifampicina ou Ciprofloxacino para contatos próximos de pacientes com meningite meningocócica.\n\n        - **Notificação:** A meningite bacteriana é uma doença de notificação compulsória. Notificar os casos às autoridades de saúde.\n\n        - **Seguimento:** Acompanhar os pacientes após a alta hospitalar para identificar e tratar possíveis sequelas neurológicas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Atraso no diagnóstico e tratamento:** A meningite bacteriana pode evoluir rapidamente, portanto, a suspeita clínica e a instituição do tratamento devem ser imediatas.\n\n        - **Punção lombar:** Realizar a punção lombar o mais rápido possível, a menos que haja contraindicações (ex: sinais de herniação cerebral).\n\n        - **Resistência antimicrobiana:** Considerar a possibilidade de resistência antimicrobiana ao escolher o antibiótico empírico.\n\n        - **Complicações:** Monitorar de perto os pacientes para detectar e tratar precocemente complicações como sepse, choque séptico, edema cerebral e déficits neurológicos.\n\n        - **Educação do paciente e familiares:** Orientar sobre a importância da adesão ao tratamento, do seguimento médico e da vacinação.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde - Meningite\n\n        - Diretrizes para Enfrentamento das Meningites até 2030"
}