{
  "uid": 1018,
  "area": "CM",
  "nome": "AVC Isquêmico | INEP 2023.2",
  "definicao": "A obstrução dos vasos sanguíneos cerebrais pode ocorrer devido à trombose (formação de placa/trombo em alguma artéria do cérebro) ou embolia (quando um trombo ou uma placa de gordura originária de outra parte do corpo se solta e pela rede sanguínea chega aos vasos cerebrais). O resultado desse evento é um déficit neurológico súbito que varia de acordo ao território cerebral afetado.",
  "conteudo_html": "<div class=\"container\">\n    <h4>AVC Isquêmico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Acidente Vascular Cerebral Isquêmico (AVCi) ocorre devido à obstrução de vasos sanguíneos cerebrais. Essa obstrução pode ser causada por trombose (formação de um trombo ou placa em uma artéria cerebral) ou embolia (quando um trombo ou placa de gordura de outra parte do corpo se desloca e atinge os vasos cerebrais). Segundo o Ministério da Saúde do Brasil, o AVCi é uma emergência médica que exige intervenção rápida para minimizar danos cerebrais.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do AVCi envolve a interrupção do fluxo sanguíneo para uma área específica do cérebro. Essa interrupção leva à privação de oxigênio e glicose (isquemia), resultando em uma cascata de eventos celulares que culminam em lesão e morte neuronal. A área afetada e a duração da isquemia determinam a gravidade do déficit neurológico. O cérebro possui uma \"penumbra isquêmica\", uma região em torno do núcleo da lesão que ainda é potencialmente recuperável com intervenção rápida.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia)</li>\n        <li>Dificuldade para falar ou entender a fala (afasia ou disartria)</li>\n        <li>Perda de visão súbita em um ou ambos os olhos</li>\n        <li>Tontura, perda de equilíbrio ou coordenação</li>\n        <li>Cefaleia súbita e intensa, especialmente se acompanhada de outros sintomas</li>\n    </ul>\n    <p><strong>No caso apresentado:</strong> O paciente, Roberto, apresenta fala \"embolada\" (disartria) e perda de movimentos no braço esquerdo, sintomas clássicos de AVC.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de AVCi é baseado na avaliação clínica e em exames de imagem. A tomografia computadorizada (TC) ou ressonância magnética (RM) do crânio são essenciais para confirmar o diagnóstico e excluir outras causas de sintomas neurológicos, como hemorragia. Exames laboratoriais auxiliam na identificação de fatores de risco e condições subjacentes.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gravidade do AVC isquêmico pode ser avaliada por escalas como a NIHSS (National Institutes of Health Stroke Scale). Embora o caso não especifique a escala NIHSS, é crucial entender as possíveis classificações:</p>\n        <ul>\n            <li><strong>AVC Leve:</strong> Déficits neurológicos mínimos, com pouco ou nenhum impacto nas atividades diárias.</li>\n            <li><strong>AVC Moderado:</strong> Déficits neurológicos que causam alguma limitação funcional, mas permitem alguma independência.</li>\n            <li><strong>AVC Grave:</strong> Déficits neurológicos significativos que resultam em grande incapacidade e dependência para as atividades diárias.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do AVCi é tempo-dependente. As principais intervenções incluem:</p>\n    <ul>\n        <li><strong>Trombolise (não indicada neste caso):</strong> A administração de alteplase (tPA) é uma opção para pacientes dentro de um período de tempo limitado após o início dos sintomas (geralmente até 4,5 horas). <strong>Importante:</strong> No caso, o tempo de 8 horas inviabiliza essa conduta. A administração de trombolíticos neste caso pode resultar em transformação hemorrágica e coma.</li>\n        <li><strong>Trombectomia Mecânica:</strong> Remoção mecânica do trombo em grandes vasos cerebrais, realizada em centros especializados.</li>\n        <li><strong>Manejo Clínico:</strong> Controle da pressão arterial (redução parcimoniosa de 10 a 25% em 24 horas ou manter abaixo de 220/120 mmHg), monitorização dos sinais vitais, prevenção de complicações (como pneumonia por aspiração), e reabilitação precoce.</li>\n    </ul>\n    <p><strong>No caso apresentado:</strong> A conduta inicial deve incluir monitorização, hidratação venosa, internação em unidade de emergência ou terapia intensiva, oxigenoterapia, suspensão da dieta oral e cabeceira a 0º (ou 30º se houver vômitos). Considerando o tempo de evolução, a trombectomia mecânica pode ser considerada dependendo da avaliação da equipe especializada.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção de AVCi envolve o controle de fatores de risco modificáveis, como hipertensão, diabetes, dislipidemia, tabagismo e sedentarismo. O seguimento após um AVCi inclui reabilitação, terapia ocupacional e acompanhamento médico regular para prevenir recorrências.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Tempo é Cérebro:</strong> A rapidez no diagnóstico e tratamento é crucial para minimizar o dano cerebral.</li>\n        <li><strong>Exames de Imagem:</strong> A TC ou RM de crânio são essenciais para confirmar o diagnóstico e excluir hemorragia.</li>\n        <li><strong>Avaliação Neurológica:</strong> A escala NIHSS é uma ferramenta importante para quantificar a gravidade do AVC e monitorar a resposta ao tratamento.</li>\n        <li><strong>Multidisciplinaridade:</strong> O manejo do AVCi requer uma equipe multidisciplinar, incluindo neurologistas, enfermeiros, fisioterapeutas e terapeutas ocupacionais.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## AVC Isquêmico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Acidente Vascular Cerebral Isquêmico (AVCi) ocorre devido à obstrução de vasos sanguíneos cerebrais. Essa obstrução pode ser causada por trombose (formação de um trombo ou placa em uma artéria cerebral) ou embolia (quando um trombo ou placa de gordura de outra parte do corpo se desloca e atinge os vasos cerebrais). Segundo o Ministério da Saúde do Brasil, o AVCi é uma emergência médica que exige intervenção rápida para minimizar danos cerebrais.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do AVCi envolve a interrupção do fluxo sanguíneo para uma área específica do cérebro. Essa interrupção leva à privação de oxigênio e glicose (isquemia), resultando em uma cascata de eventos celulares que culminam em lesão e morte neuronal. A área afetada e a duração da isquemia determinam a gravidade do déficit neurológico. O cérebro possui uma \"penumbra isquêmica\", uma região em torno do núcleo da lesão que ainda é potencialmente recuperável com intervenção rápida.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia)\n\n        - Dificuldade para falar ou entender a fala (afasia ou disartria)\n\n        - Perda de visão súbita em um ou ambos os olhos\n\n        - Tontura, perda de equilíbrio ou coordenação\n\n        - Cefaleia súbita e intensa, especialmente se acompanhada de outros sintomas\n\n    \n    \n**No caso apresentado:** O paciente, Roberto, apresenta fala \"embolada\" (disartria) e perda de movimentos no braço esquerdo, sintomas clássicos de AVC.\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de AVCi é baseado na avaliação clínica e em exames de imagem. A tomografia computadorizada (TC) ou ressonância magnética (RM) do crânio são essenciais para confirmar o diagnóstico e excluir outras causas de sintomas neurológicos, como hemorragia. Exames laboratoriais auxiliam na identificação de fatores de risco e condições subjacentes.\n\n    \n        \n## Classificação\n\n        \nA gravidade do AVC isquêmico pode ser avaliada por escalas como a NIHSS (National Institutes of Health Stroke Scale). Embora o caso não especifique a escala NIHSS, é crucial entender as possíveis classificações:\n\n        \n            - **AVC Leve:** Déficits neurológicos mínimos, com pouco ou nenhum impacto nas atividades diárias.\n\n            - **AVC Moderado:** Déficits neurológicos que causam alguma limitação funcional, mas permitem alguma independência.\n\n            - **AVC Grave:** Déficits neurológicos significativos que resultam em grande incapacidade e dependência para as atividades diárias.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do AVCi é tempo-dependente. As principais intervenções incluem:\n\n    \n        - **Trombolise (não indicada neste caso):** A administração de alteplase (tPA) é uma opção para pacientes dentro de um período de tempo limitado após o início dos sintomas (geralmente até 4,5 horas). **Importante:** No caso, o tempo de 8 horas inviabiliza essa conduta. A administração de trombolíticos neste caso pode resultar em transformação hemorrágica e coma.\n\n        - **Trombectomia Mecânica:** Remoção mecânica do trombo em grandes vasos cerebrais, realizada em centros especializados.\n\n        - **Manejo Clínico:** Controle da pressão arterial (redução parcimoniosa de 10 a 25% em 24 horas ou manter abaixo de 220/120 mmHg), monitorização dos sinais vitais, prevenção de complicações (como pneumonia por aspiração), e reabilitação precoce.\n\n    \n    \n**No caso apresentado:** A conduta inicial deve incluir monitorização, hidratação venosa, internação em unidade de emergência ou terapia intensiva, oxigenoterapia, suspensão da dieta oral e cabeceira a 0º (ou 30º se houver vômitos). Considerando o tempo de evolução, a trombectomia mecânica pode ser considerada dependendo da avaliação da equipe especializada.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção de AVCi envolve o controle de fatores de risco modificáveis, como hipertensão, diabetes, dislipidemia, tabagismo e sedentarismo. O seguimento após um AVCi inclui reabilitação, terapia ocupacional e acompanhamento médico regular para prevenir recorrências.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Tempo é Cérebro:** A rapidez no diagnóstico e tratamento é crucial para minimizar o dano cerebral.\n\n        - **Exames de Imagem:** A TC ou RM de crânio são essenciais para confirmar o diagnóstico e excluir hemorragia.\n\n        - **Avaliação Neurológica:** A escala NIHSS é uma ferramenta importante para quantificar a gravidade do AVC e monitorar a resposta ao tratamento.\n\n        - **Multidisciplinaridade:** O manejo do AVCi requer uma equipe multidisciplinar, incluindo neurologistas, enfermeiros, fisioterapeutas e terapeutas ocupacionais."
}