{
  "uid": 1143,
  "area": "CM",
  "nome": "Lombalgia",
  "definicao": "A dor lombar é a principal causa de incapacidade em todo o mundo, gerando impacto pessoal, ocupacional, social e econômico.  Pode ser específica (hérnia de disco com comprometimento da raiz nervosa, distúrbio inflamatório ou infeccioso, fratura ou tumor) ou não específica (sintomas sem causa claramente definida), que acomete mais de 85% de todos os pacientes com dor lombar vistos na Atenção Primária à Saúde (APS) e, na maioria da vezes, melhora em poucas semanas. Menos de 1% das queixas de dor lombar aguda são de origens graves como tumor ou infecção.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Lombalgia</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A dor lombar é a principal causa de incapacidade em todo o mundo, gerando impacto pessoal, ocupacional, social e econômico. Segundo o Ministério da Saúde do Brasil, ela pode ser classificada em:</p>\n        <ul>\n            <li><strong>Específica:</strong> Quando há uma causa claramente definida, como hérnia de disco com comprometimento da raiz nervosa, distúrbio inflamatório ou infeccioso, fratura ou tumor.</li>\n            <li><strong>Não Específica:</strong> Quando não há uma causa claramente definida para os sintomas, sendo responsável por mais de 85% dos casos de dor lombar na Atenção Primária à Saúde (APS). Geralmente, melhora em poucas semanas.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos-Chave</h4>\n        <ul>\n            <li>A maioria dos casos de dor lombar na APS é não específica e melhora em poucas semanas.</li>\n            <li>Menos de 1% das queixas de dor lombar aguda são de origens graves como tumor ou infecção.</li>\n            <li>É crucial investigar a situação trabalhista do paciente, pois a dor lombar pode estar relacionada ao trabalho.</li>\n        </ul>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da lombalgia não específica é multifatorial, envolvendo componentes mecânicos, inflamatórios e psicossociais. Lesões nos músculos, ligamentos, discos intervertebrais e articulações da coluna lombar podem desencadear dor. Fatores como má postura, movimentos repetitivos, levantamento de peso inadequado e estresse contribuem para a sensibilização dos nociceptores e a percepção da dor.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor na região lombar, que pode variar de intensidade (leve, moderada ou forte).</li>\n        <li>Piora da dor com atividades que envolvem a coluna lombar, como carregar peso.</li>\n        <li>Melhora da dor com repouso ou ao deitar-se de lado.</li>\n        <li>Possível rigidez na região lombar.</li>\n        <li>Em casos específicos, pode haver irradiação da dor para as pernas (ciatalgia), associada a hérnia de disco.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da lombalgia é clínico, baseado na história e exame físico do paciente. Em casos de lombalgia não específica, não há necessidade de exames complementares de imagem ou laboratoriais, a menos que haja sinais de alarme (<em>red flags</em>) que sugiram causas mais graves. </p>\n\n    <h4>Classificação</h4>\n    <p>A dor lombar pode ser classificada de acordo com o tempo de duração:</p>\n    <ul>\n        <li><strong>Aguda:</strong> Dor com duração inferior a 4 semanas.</li>\n        <li><strong>Subaguda:</strong> Dor com duração entre 4 e 12 semanas.</li>\n        <li><strong>Crônica:</strong> Dor com duração superior a 12 semanas.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica para lombalgia não específica envolve:</p>\n    <ul>\n        <li><strong>Alívio da dor:</strong> Analgésicos (como paracetamol ou dipirona) e anti-inflamatórios não esteroidais (AINEs) podem ser utilizados para aliviar a dor.</li>\n        <li><strong>Orientação sobre atividade física:</strong> Incentivar a prática regular de exercícios físicos, como caminhada, alongamento e fortalecimento muscular, para melhorar a função e reduzir a dor.</li>\n        <li><strong>Acompanhamento:</strong> Avaliação regular para monitorar a evolução do quadro e ajustar o tratamento, se necessário.</li>\n        <li><strong>Atestado Médico:</strong> Fornecer atestado médico para justificar o afastamento do trabalho por até 15 dias (sob responsabilidade do empregador). Se o afastamento for superior a 15 dias, encaminhar o paciente à Perícia Médica do INSS.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Orientar sobre a importância de manter uma boa postura ao sentar, levantar e carregar peso.</li>\n        <li>Incentivar a prática regular de atividade física para fortalecer a musculatura da coluna lombar.</li>\n        <li>Orientar sobre técnicas de relaxamento e controle do estresse, que podem contribuir para a dor lombar.</li>\n        <li>Acompanhar o paciente para avaliar a resposta ao tratamento e ajustar as condutas, se necessário.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Investigar a história ocupacional do paciente, buscando identificar possíveis fatores de risco relacionados ao trabalho.</li>\n        <li>Considerar a possibilidade de LER/DORT em pacientes com dor lombar crônica relacionada ao trabalho e notificar ao SINAN.</li>\n        <li>Emitir a Comunicação de Acidente de Trabalho (CAT) em casos de dor lombar relacionada ao trabalho.</li>\n        <li>Estar atento aos sinais de alarme (<em>red flags</em>) que podem indicar causas mais graves de dor lombar, como febre, perda de peso inexplicada, alterações urinárias ou intestinais, fraqueza muscular ou alterações de sensibilidade nos membros inferiores.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>Este resumo é baseado nas diretrizes do Ministério da Saúde do Brasil e tem como objetivo fornecer informações para estudantes de medicina sobre a abordagem da lombalgia na Atenção Primária à Saúde (APS). É fundamental que o médico esteja atualizado sobre as melhores práticas clínicas e adapte o tratamento às necessidades individuais de cada paciente.</p>\n    </div>\n</div>",
  "conteudo_texto": "## Lombalgia\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA dor lombar é a principal causa de incapacidade em todo o mundo, gerando impacto pessoal, ocupacional, social e econômico. Segundo o Ministério da Saúde do Brasil, ela pode ser classificada em:\n\n        \n            - **Específica:** Quando há uma causa claramente definida, como hérnia de disco com comprometimento da raiz nervosa, distúrbio inflamatório ou infeccioso, fratura ou tumor.\n\n            - **Não Específica:** Quando não há uma causa claramente definida para os sintomas, sendo responsável por mais de 85% dos casos de dor lombar na Atenção Primária à Saúde (APS). Geralmente, melhora em poucas semanas.\n\n        \n    \n\n    \n        \n## Pontos-Chave\n\n        \n            - A maioria dos casos de dor lombar na APS é não específica e melhora em poucas semanas.\n\n            - Menos de 1% das queixas de dor lombar aguda são de origens graves como tumor ou infecção.\n\n            - É crucial investigar a situação trabalhista do paciente, pois a dor lombar pode estar relacionada ao trabalho.\n\n        \n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da lombalgia não específica é multifatorial, envolvendo componentes mecânicos, inflamatórios e psicossociais. Lesões nos músculos, ligamentos, discos intervertebrais e articulações da coluna lombar podem desencadear dor. Fatores como má postura, movimentos repetitivos, levantamento de peso inadequado e estresse contribuem para a sensibilização dos nociceptores e a percepção da dor.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor na região lombar, que pode variar de intensidade (leve, moderada ou forte).\n\n        - Piora da dor com atividades que envolvem a coluna lombar, como carregar peso.\n\n        - Melhora da dor com repouso ou ao deitar-se de lado.\n\n        - Possível rigidez na região lombar.\n\n        - Em casos específicos, pode haver irradiação da dor para as pernas (ciatalgia), associada a hérnia de disco.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da lombalgia é clínico, baseado na história e exame físico do paciente. Em casos de lombalgia não específica, não há necessidade de exames complementares de imagem ou laboratoriais, a menos que haja sinais de alarme (red flags) que sugiram causas mais graves. \n\n    \n## Classificação\n\n    \nA dor lombar pode ser classificada de acordo com o tempo de duração:\n\n    \n        - **Aguda:** Dor com duração inferior a 4 semanas.\n\n        - **Subaguda:** Dor com duração entre 4 e 12 semanas.\n\n        - **Crônica:** Dor com duração superior a 12 semanas.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica para lombalgia não específica envolve:\n\n    \n        - **Alívio da dor:** Analgésicos (como paracetamol ou dipirona) e anti-inflamatórios não esteroidais (AINEs) podem ser utilizados para aliviar a dor.\n\n        - **Orientação sobre atividade física:** Incentivar a prática regular de exercícios físicos, como caminhada, alongamento e fortalecimento muscular, para melhorar a função e reduzir a dor.\n\n        - **Acompanhamento:** Avaliação regular para monitorar a evolução do quadro e ajustar o tratamento, se necessário.\n\n        - **Atestado Médico:** Fornecer atestado médico para justificar o afastamento do trabalho por até 15 dias (sob responsabilidade do empregador). Se o afastamento for superior a 15 dias, encaminhar o paciente à Perícia Médica do INSS.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Orientar sobre a importância de manter uma boa postura ao sentar, levantar e carregar peso.\n\n        - Incentivar a prática regular de atividade física para fortalecer a musculatura da coluna lombar.\n\n        - Orientar sobre técnicas de relaxamento e controle do estresse, que podem contribuir para a dor lombar.\n\n        - Acompanhar o paciente para avaliar a resposta ao tratamento e ajustar as condutas, se necessário.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Investigar a história ocupacional do paciente, buscando identificar possíveis fatores de risco relacionados ao trabalho.\n\n        - Considerar a possibilidade de LER/DORT em pacientes com dor lombar crônica relacionada ao trabalho e notificar ao SINAN.\n\n        - Emitir a Comunicação de Acidente de Trabalho (CAT) em casos de dor lombar relacionada ao trabalho.\n\n        - Estar atento aos sinais de alarme (red flags) que podem indicar causas mais graves de dor lombar, como febre, perda de peso inexplicada, alterações urinárias ou intestinais, fraqueza muscular ou alterações de sensibilidade nos membros inferiores.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \nEste resumo é baseado nas diretrizes do Ministério da Saúde do Brasil e tem como objetivo fornecer informações para estudantes de medicina sobre a abordagem da lombalgia na Atenção Primária à Saúde (APS). É fundamental que o médico esteja atualizado sobre as melhores práticas clínicas e adapte o tratamento às necessidades individuais de cada paciente."
}