{
  "uid": 1176,
  "area": "CM",
  "nome": "Doença de Parkinson",
  "definicao": "A doença de Parkinson é consequência da degeneração de neurônios que sintetizam e liberam o neurotransmissor dopamina no cérebro. A redução da dopamina cerebral faz com que conexões nervosas diminuam suas atividades levando ao aparecimento dos sintomas.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Doença de Parkinson</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Doença de Parkinson (DP) é uma condição neurológica progressiva resultante da degeneração de neurônios dopaminérgicos na substância negra do cérebro. Essa degeneração leva à diminuição da dopamina, um neurotransmissor crucial para o controle motor.  Conforme o Ministério da Saúde do Brasil, a DP afeta predominantemente indivíduos com mais de 60 anos, embora possa ocorrer em idades mais jovens.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da DP envolve a perda de neurônios dopaminérgicos na pars compacta da substância negra, resultando na depleção de dopamina no estriado.  A diminuição da dopamina afeta os circuitos neuronais que controlam o movimento, levando aos sinais e sintomas característicos da doença.  A formação de agregados de proteínas chamados corpos de Lewy, contendo alfa-sinucleína, é uma característica patológica importante da DP.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os principais sinais e sintomas da DP incluem:</p>\n    <ul>\n        <li><strong>Tremor:</strong>  Geralmente em repouso, comumente nas mãos (\"contar moedas\").</li>\n        <li><strong>Rigidez:</strong> Aumento do tônus muscular, resultando em resistência ao movimento passivo (rigidez em roda denteada).</li>\n        <li><strong>Bradicinesia:</strong> Lentidão dos movimentos voluntários.</li>\n        <li><strong>Instabilidade postural:</strong> Dificuldade em manter o equilíbrio, aumentando o risco de quedas.</li>\n    </ul>\n    <p>Outros sintomas podem incluir hipomimia (expressão facial reduzida), micrografia (escrita pequena), disfagia (dificuldade para engolir), disartria (dificuldade na fala) e sintomas não motores como depressão, ansiedade, distúrbios do sono e disfunção autonômica.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>Os critérios diagnósticos mais utilizados são os do <strong>Banco de Cérebros da Sociedade de Parkinson do Reino Unido</strong>. Estes critérios incluem:</p>\n    <ul>\n        <li><strong>Critérios Necessários:</strong> Presença de bradicinesia e pelo menos um dos seguintes: rigidez muscular, tremor de repouso ou instabilidade postural não causada por distúrbios visuais, cerebelares, proprioceptivos ou vestibulares.</li>\n        <li><strong>Critérios Excludentes (Negativos):</strong> História de AVCs repetidos com progressão em degraus, história de TCEs repetidos, história definida de encefalite, tratamento com neurolépticos no início dos sintomas, sinais cerebelares, paralisia do olhar supranuclear, disfunção autonômica grave, demência precoce grave com distúrbios de memória, afasia ou apraxia, tumor cerebral ou hidrocefalia comunicante na tomografia computadorizada, ausência de resposta à levodopa (se altas doses forem alcançadas), exposição a MPTP.</li>\n        <li><strong>Critérios de Suporte Positivo:</strong> Presença de três ou mais dos seguintes: tremor de repouso unilateral, doença progressiva, assimetria dos sinais e sintomas, excelente resposta à levodopa (70-100%), presença de discinesias induzidas pela levodopa, tremor presente por pelo menos 10 anos.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n     <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A Doença de Parkinson é uma condição progressiva, não sendo classificada formalmente em leve, moderada ou grave com critérios diagnósticos específicos como em outras doenças. No entanto, podemos descrever o curso da doença em estágios:</p>\n        <ul>\n            <li><strong>Estágio Inicial (Leve):</strong> Os sintomas são leves e podem não interferir significativamente nas atividades diárias. O tremor pode estar presente em apenas um lado do corpo.</li>\n            <li><strong>Estágio Intermediário (Moderado):</strong> Os sintomas se tornam mais pronunciados, afetando o equilíbrio e a marcha. A bradicinesia e a rigidez são mais evidentes. O paciente pode ter dificuldade em realizar tarefas cotidianas.</li>\n            <li><strong>Estágio Avançado (Grave):</strong> Os sintomas são incapacitantes. O paciente pode necessitar de auxílio para se locomover e realizar atividades básicas. Há maior risco de complicações como quedas, disfagia e demência.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da DP visa aliviar os sintomas e melhorar a qualidade de vida do paciente.  As principais estratégias incluem:</p>\n    <ul>\n        <li><strong>Medicamentos:</strong> A levodopa, em combinação com carbidopa ou benserazida, é o tratamento de primeira linha para a DP. Outros medicamentos incluem agonistas da dopamina, inibidores da MAO-B e inibidores da COMT.</li>\n        <li><strong>Fisioterapia:</strong> Ajuda a melhorar a mobilidade, o equilíbrio e a coordenação.</li>\n        <li><strong>Terapia ocupacional:</strong> Auxilia na adaptação do ambiente e na realização de atividades diárias.</li>\n        <li><strong>Fonoaudiologia:</strong> Pode ser necessária para tratar problemas de fala e deglutição.</li>\n        <li><strong>Estimulação Cerebral Profunda (ECP):</strong> Uma opção cirúrgica para pacientes com DP avançada que não respondem bem aos medicamentos.</li>\n    </ul>\n    <p>É importante ressaltar que o tratamento deve ser individualizado, levando em consideração os sintomas, a idade, o estado de saúde geral e as preferências do paciente.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas conhecidas para a DP. No entanto, a manutenção de um estilo de vida saudável, com atividade física regular e uma dieta equilibrada, pode contribuir para a saúde neurológica em geral. O acompanhamento médico regular é fundamental para monitorar a progressão da doença, ajustar o tratamento e prevenir complicações.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar a DP no diagnóstico diferencial de pacientes idosos com tremor, rigidez, bradicinesia ou instabilidade postural.</li>\n        <li>Realizar um exame neurológico completo, incluindo avaliação da marcha, do equilíbrio e da coordenação motora.</li>\n        <li>Investigar sintomas não motores, como depressão, ansiedade e distúrbios do sono, que podem impactar significativamente a qualidade de vida do paciente.</li>\n        <li>Orientar o paciente e seus familiares sobre a natureza progressiva da doença, as opções de tratamento disponíveis e a importância do acompanhamento médico regular.</li>\n        <li>Enfatizar a importância da adesão ao tratamento medicamentoso e da participação em programas de reabilitação multidisciplinar.</li>\n    </ul>\n    <p><strong>Fonte:</strong> Ministério da Saúde do Brasil, com base em <a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/relatorio_pcdt_doenca_de_parkinson_final_291_2017.pdf\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas da Doença de Parkinson</a>.</p>\n</div>",
  "conteudo_texto": "## Doença de Parkinson\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Doença de Parkinson (DP) é uma condição neurológica progressiva resultante da degeneração de neurônios dopaminérgicos na substância negra do cérebro. Essa degeneração leva à diminuição da dopamina, um neurotransmissor crucial para o controle motor.  Conforme o Ministério da Saúde do Brasil, a DP afeta predominantemente indivíduos com mais de 60 anos, embora possa ocorrer em idades mais jovens.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da DP envolve a perda de neurônios dopaminérgicos na pars compacta da substância negra, resultando na depleção de dopamina no estriado.  A diminuição da dopamina afeta os circuitos neuronais que controlam o movimento, levando aos sinais e sintomas característicos da doença.  A formação de agregados de proteínas chamados corpos de Lewy, contendo alfa-sinucleína, é uma característica patológica importante da DP.\n\n    \n## Sinais e Sintomas Principais\n\n    \nOs principais sinais e sintomas da DP incluem:\n\n    \n        - **Tremor:**  Geralmente em repouso, comumente nas mãos (\"contar moedas\").\n\n        - **Rigidez:** Aumento do tônus muscular, resultando em resistência ao movimento passivo (rigidez em roda denteada).\n\n        - **Bradicinesia:** Lentidão dos movimentos voluntários.\n\n        - **Instabilidade postural:** Dificuldade em manter o equilíbrio, aumentando o risco de quedas.\n\n    \n    \nOutros sintomas podem incluir hipomimia (expressão facial reduzida), micrografia (escrita pequena), disfagia (dificuldade para engolir), disartria (dificuldade na fala) e sintomas não motores como depressão, ansiedade, distúrbios do sono e disfunção autonômica.\n\n    \n## Critérios Diagnósticos\n\n    \nOs critérios diagnósticos mais utilizados são os do **Banco de Cérebros da Sociedade de Parkinson do Reino Unido**. Estes critérios incluem:\n\n    \n        - **Critérios Necessários:** Presença de bradicinesia e pelo menos um dos seguintes: rigidez muscular, tremor de repouso ou instabilidade postural não causada por distúrbios visuais, cerebelares, proprioceptivos ou vestibulares.\n\n        - **Critérios Excludentes (Negativos):** História de AVCs repetidos com progressão em degraus, história de TCEs repetidos, história definida de encefalite, tratamento com neurolépticos no início dos sintomas, sinais cerebelares, paralisia do olhar supranuclear, disfunção autonômica grave, demência precoce grave com distúrbios de memória, afasia ou apraxia, tumor cerebral ou hidrocefalia comunicante na tomografia computadorizada, ausência de resposta à levodopa (se altas doses forem alcançadas), exposição a MPTP.\n\n        - **Critérios de Suporte Positivo:** Presença de três ou mais dos seguintes: tremor de repouso unilateral, doença progressiva, assimetria dos sinais e sintomas, excelente resposta à levodopa (70-100%), presença de discinesias induzidas pela levodopa, tremor presente por pelo menos 10 anos.\n\n    \n\n    \n## Classificação\n\n     \n        \nA Doença de Parkinson é uma condição progressiva, não sendo classificada formalmente em leve, moderada ou grave com critérios diagnósticos específicos como em outras doenças. No entanto, podemos descrever o curso da doença em estágios:\n\n        \n            - **Estágio Inicial (Leve):** Os sintomas são leves e podem não interferir significativamente nas atividades diárias. O tremor pode estar presente em apenas um lado do corpo.\n\n            - **Estágio Intermediário (Moderado):** Os sintomas se tornam mais pronunciados, afetando o equilíbrio e a marcha. A bradicinesia e a rigidez são mais evidentes. O paciente pode ter dificuldade em realizar tarefas cotidianas.\n\n            - **Estágio Avançado (Grave):** Os sintomas são incapacitantes. O paciente pode necessitar de auxílio para se locomover e realizar atividades básicas. Há maior risco de complicações como quedas, disfagia e demência.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da DP visa aliviar os sintomas e melhorar a qualidade de vida do paciente.  As principais estratégias incluem:\n\n    \n        - **Medicamentos:** A levodopa, em combinação com carbidopa ou benserazida, é o tratamento de primeira linha para a DP. Outros medicamentos incluem agonistas da dopamina, inibidores da MAO-B e inibidores da COMT.\n\n        - **Fisioterapia:** Ajuda a melhorar a mobilidade, o equilíbrio e a coordenação.\n\n        - **Terapia ocupacional:** Auxilia na adaptação do ambiente e na realização de atividades diárias.\n\n        - **Fonoaudiologia:** Pode ser necessária para tratar problemas de fala e deglutição.\n\n        - **Estimulação Cerebral Profunda (ECP):** Uma opção cirúrgica para pacientes com DP avançada que não respondem bem aos medicamentos.\n\n    \n    \nÉ importante ressaltar que o tratamento deve ser individualizado, levando em consideração os sintomas, a idade, o estado de saúde geral e as preferências do paciente.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas conhecidas para a DP. No entanto, a manutenção de um estilo de vida saudável, com atividade física regular e uma dieta equilibrada, pode contribuir para a saúde neurológica em geral. O acompanhamento médico regular é fundamental para monitorar a progressão da doença, ajustar o tratamento e prevenir complicações.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar a DP no diagnóstico diferencial de pacientes idosos com tremor, rigidez, bradicinesia ou instabilidade postural.\n\n        - Realizar um exame neurológico completo, incluindo avaliação da marcha, do equilíbrio e da coordenação motora.\n\n        - Investigar sintomas não motores, como depressão, ansiedade e distúrbios do sono, que podem impactar significativamente a qualidade de vida do paciente.\n\n        - Orientar o paciente e seus familiares sobre a natureza progressiva da doença, as opções de tratamento disponíveis e a importância do acompanhamento médico regular.\n\n        - Enfatizar a importância da adesão ao tratamento medicamentoso e da participação em programas de reabilitação multidisciplinar.\n\n    \n    \n**Fonte:** Ministério da Saúde do Brasil, com base em Protocolo Clínico e Diretrizes Terapêuticas da Doença de Parkinson."
}