{
  "uid": 1243,
  "area": "CM",
  "nome": "Fibrilação Atrial (FA)",
  "definicao": "A FA é uma das arritmias mais comuns e pode ter diferentes causas: Hipertensão arterial sistêmica, coronariopatias, hipertiroidismo, ingesta abundante e aguda de bebidas alcoólicas. A maioria dos pacientes são assintomáticos e em alguns casos pode levar à instabilidade hemodinâmica.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Fibrilação Atrial (FA)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Fibrilação Atrial (FA) é uma arritmia cardíaca comum caracterizada por atividade elétrica atrial descoordenada, levando a contrações atriais ineficazes e, consequentemente, a um ritmo ventricular irregular. De acordo com o Ministério da Saúde do Brasil, a FA está associada a um risco aumentado de eventos tromboembólicos, insuficiência cardíaca e mortalidade.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>Na FA, múltiplos focos ectópicos nos átrios disparam impulsos elétricos de forma caótica. Essa atividade elétrica desorganizada impede a contração atrial coordenada, resultando em:</p>\n  <ul>\n    <li><strong>Perda da sístole atrial:</strong> Reduz o débito cardíaco, principalmente em pacientes com disfunção ventricular ou estenose mitral.</li>\n    <li><strong>Ritmo ventricular irregular:</strong> A frequência ventricular pode ser rápida (taquicardia) ou lenta (bradicardia), dependendo da condução através do nó AV.</li>\n    <li><strong>Remodelamento atrial:</strong> A FA crônica pode levar a alterações estruturais nos átrios, favorecendo a perpetuação da arritmia.</li>\n    <li><strong>Aumento do risco de tromboembolismo:</strong> A estase sanguínea nos átrios aumenta a probabilidade de formação de trombos, que podem se desprender e causar embolias, como o Acidente Vascular Cerebral (AVC).</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>A FA pode ser assintomática ou manifestar-se com uma variedade de sintomas, incluindo:</p>\n  <ul>\n    <li>Palpitações (sensação de batimento cardíaco irregular ou acelerado)</li>\n    <li>Dispneia (falta de ar)</li>\n    <li>Fadiga</li>\n    <li>Tontura ou síncope (desmaio)</li>\n    <li>Dor torácica (em alguns casos)</li>\n    <li>Instabilidade hemodinâmica (em casos graves)</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de FA é confirmado por eletrocardiograma (ECG) de 12 derivações, que demonstra:</p>\n  <ul>\n    <li>Ausência de ondas P</li>\n    <li>Intervalos RR irregulares</li>\n    <li>Atividade atrial fibrilatória (ondas f)</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A FA pode ser classificada de acordo com a sua duração e padrão de recorrência:</p>\n    <ul>\n      <li><strong>Paroxística:</strong> Termina espontaneamente ou com intervenção em ≤ 7 dias do início.</li>\n      <li><strong>Persistente:</strong> Não termina espontaneamente e requer cardioversão (elétrica ou farmacológica) para restauração do ritmo sinusal ou tem duração superior a 7 dias.</li>\n      <li><strong>Persistente de longa duração:</strong> FA contínua com duração > 12 meses, quando se decide adotar uma estratégia de controle do ritmo.</li>\n      <li><strong>Permanente:</strong> Quando a cardioversão não foi tentada ou falhou, e o paciente e o médico aceitam a FA como ritmo definitivo.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da FA visa:</p>\n  <ul>\n    <li><strong>Controle da frequência cardíaca:</strong> Reduzir a frequência ventricular para aliviar os sintomas e melhorar a função cardíaca. Medicamentos como betabloqueadores (ex: metoprolol), bloqueadores dos canais de cálcio não-dihidropiridínicos (ex: verapamil e diltiazem) e digoxina podem ser utilizados.</li>\n    <li><strong>Controle do ritmo cardíaco:</strong> Restaurar e manter o ritmo sinusal. Isso pode ser alcançado através de cardioversão (elétrica ou farmacológica) ou ablação por cateter.</li>\n    <li><strong>Prevenção de tromboembolismo:</strong> Reduzir o risco de AVC e outras complicações tromboembólicas. A anticoagulação oral é recomendada para a maioria dos pacientes com FA, com base na avaliação do risco tromboembólico utilizando o escore CHA2DS2-VASc.</li>\n  </ul>\n    \n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da FA envolve o controle de fatores de risco modificáveis, como:</p>\n  <ul>\n    <li>Hipertensão arterial</li>\n    <li>Doença cardíaca estrutural</li>\n    <li>Diabetes mellitus</li>\n    <li>Hipertireoidismo</li>\n    <li>Apneia obstrutiva do sono</li>\n    <li>Obesidade</li>\n    <li>Consumo excessivo de álcool</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Anamnese detalhada:</strong> Investigar a duração dos sintomas, frequência dos episódios, fatores desencadeantes e antecedentes pessoais e familiares.</li>\n    <li><strong>Exame físico completo:</strong> Avaliar sinais de insuficiência cardíaca, valvulopatias e outras condições associadas.</li>\n    <li><strong>Eletrocardiograma (ECG):</strong> Essencial para o diagnóstico e avaliação da resposta ao tratamento.</li>\n    <li><strong>Estratificação de risco:</strong> Utilizar o escore CHA2DS2-VASc para avaliar o risco tromboembólico e guiar a decisão sobre a anticoagulação.</li>\n    <li><strong>Individualização do tratamento:</strong> Considerar as características clínicas do paciente, preferências e comorbidades ao escolher a estratégia terapêutica mais adequada.</li>\n    <li><strong>Referenciamento:</strong> Encaminhar o paciente ao cardiologista para avaliação especializada e acompanhamento a longo prazo.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Fibrilação Atrial (FA)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Fibrilação Atrial (FA) é uma arritmia cardíaca comum caracterizada por atividade elétrica atrial descoordenada, levando a contrações atriais ineficazes e, consequentemente, a um ritmo ventricular irregular. De acordo com o Ministério da Saúde do Brasil, a FA está associada a um risco aumentado de eventos tromboembólicos, insuficiência cardíaca e mortalidade.\n\n  \n\n  \n## Fisiopatologia\n\n  \nNa FA, múltiplos focos ectópicos nos átrios disparam impulsos elétricos de forma caótica. Essa atividade elétrica desorganizada impede a contração atrial coordenada, resultando em:\n\n  \n    - **Perda da sístole atrial:** Reduz o débito cardíaco, principalmente em pacientes com disfunção ventricular ou estenose mitral.\n\n    - **Ritmo ventricular irregular:** A frequência ventricular pode ser rápida (taquicardia) ou lenta (bradicardia), dependendo da condução através do nó AV.\n\n    - **Remodelamento atrial:** A FA crônica pode levar a alterações estruturais nos átrios, favorecendo a perpetuação da arritmia.\n\n    - **Aumento do risco de tromboembolismo:** A estase sanguínea nos átrios aumenta a probabilidade de formação de trombos, que podem se desprender e causar embolias, como o Acidente Vascular Cerebral (AVC).\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nA FA pode ser assintomática ou manifestar-se com uma variedade de sintomas, incluindo:\n\n  \n    - Palpitações (sensação de batimento cardíaco irregular ou acelerado)\n\n    - Dispneia (falta de ar)\n\n    - Fadiga\n\n    - Tontura ou síncope (desmaio)\n\n    - Dor torácica (em alguns casos)\n\n    - Instabilidade hemodinâmica (em casos graves)\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de FA é confirmado por eletrocardiograma (ECG) de 12 derivações, que demonstra:\n\n  \n    - Ausência de ondas P\n\n    - Intervalos RR irregulares\n\n    - Atividade atrial fibrilatória (ondas f)\n\n  \n\n  \n    \n## Classificação\n\n    \nA FA pode ser classificada de acordo com a sua duração e padrão de recorrência:\n\n    \n      - **Paroxística:** Termina espontaneamente ou com intervenção em ≤ 7 dias do início.\n\n      - **Persistente:** Não termina espontaneamente e requer cardioversão (elétrica ou farmacológica) para restauração do ritmo sinusal ou tem duração superior a 7 dias.\n\n      - **Persistente de longa duração:** FA contínua com duração > 12 meses, quando se decide adotar uma estratégia de controle do ritmo.\n\n      - **Permanente:** Quando a cardioversão não foi tentada ou falhou, e o paciente e o médico aceitam a FA como ritmo definitivo.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da FA visa:\n\n  \n    - **Controle da frequência cardíaca:** Reduzir a frequência ventricular para aliviar os sintomas e melhorar a função cardíaca. Medicamentos como betabloqueadores (ex: metoprolol), bloqueadores dos canais de cálcio não-dihidropiridínicos (ex: verapamil e diltiazem) e digoxina podem ser utilizados.\n\n    - **Controle do ritmo cardíaco:** Restaurar e manter o ritmo sinusal. Isso pode ser alcançado através de cardioversão (elétrica ou farmacológica) ou ablação por cateter.\n\n    - **Prevenção de tromboembolismo:** Reduzir o risco de AVC e outras complicações tromboembólicas. A anticoagulação oral é recomendada para a maioria dos pacientes com FA, com base na avaliação do risco tromboembólico utilizando o escore CHA2DS2-VASc.\n\n  \n    \n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da FA envolve o controle de fatores de risco modificáveis, como:\n\n  \n    - Hipertensão arterial\n\n    - Doença cardíaca estrutural\n\n    - Diabetes mellitus\n\n    - Hipertireoidismo\n\n    - Apneia obstrutiva do sono\n\n    - Obesidade\n\n    - Consumo excessivo de álcool\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Anamnese detalhada:** Investigar a duração dos sintomas, frequência dos episódios, fatores desencadeantes e antecedentes pessoais e familiares.\n\n    - **Exame físico completo:** Avaliar sinais de insuficiência cardíaca, valvulopatias e outras condições associadas.\n\n    - **Eletrocardiograma (ECG):** Essencial para o diagnóstico e avaliação da resposta ao tratamento.\n\n    - **Estratificação de risco:** Utilizar o escore CHA2DS2-VASc para avaliar o risco tromboembólico e guiar a decisão sobre a anticoagulação.\n\n    - **Individualização do tratamento:** Considerar as características clínicas do paciente, preferências e comorbidades ao escolher a estratégia terapêutica mais adequada.\n\n    - **Referenciamento:** Encaminhar o paciente ao cardiologista para avaliação especializada e acompanhamento a longo prazo."
}