{
  "uid": 1244,
  "area": "CM",
  "nome": "Dispepsia – DRGE | INEP 2020.1",
  "definicao": "A dispepsia é a principal expressão clínica das doenças que acometem o estômago. Consiste em um grupo heterogêneo de sintomas como sensação de dor ou desconforto localizados no epigástrio. Pode estar associada às doenças digestivas específicas, como úlcera péptica, parasitoses intestinais, colelitíase (cálculos na vesícula), doença do refluxo gastroesofágico (DRGE), uso de medicamentos como anti-inflamatórios, câncer do trato digestivo, entre outras causas.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Dispepsia – DRGE</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>\n            Segundo o Ministério da Saúde do Brasil, a dispepsia é um termo amplo que descreve o desconforto ou dor na parte superior do abdômen (epigástrio). A Doença do Refluxo Gastroesofágico (DRGE) é uma condição na qual o conteúdo do estômago retorna para o esôfago, causando sintomas como queimação retroesternal e regurgitação.\n        </p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>\n        A fisiopatologia da dispepsia e DRGE envolve vários fatores:\n        <ul>\n            <li><strong>Dispepsia:</strong> Pode ser causada por distúrbios da motilidade gástrica, sensibilidade visceral aumentada, inflamação da mucosa gástrica ou fatores psicossociais. Em alguns casos, está associada à infecção por <em>Helicobacter pylori</em>.</li>\n            <li><strong>DRGE:</strong> Ocorre devido à incompetência do esfíncter esofágico inferior (EEI), permitindo o refluxo do conteúdo gástrico. Fatores como obesidade, hérnia de hiato e certos alimentos podem exacerbar o problema.</li>\n        </ul>\n    </p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>\n        Os sinais e sintomas podem variar entre os pacientes, mas os mais comuns incluem:\n        <ul>\n            <li><strong>Dispepsia:</strong> Dor ou desconforto epigástrico, plenitude pós-prandial, saciedade precoce, náuseas e vômitos.</li>\n            <li><strong>DRGE:</strong> Queimação retroesternal (azia), regurgitação, disfagia (dificuldade para engolir), odinofagia (dor ao engolir) e, em alguns casos, sintomas extraesofágicos como tosse crônica, rouquidão e asma.</li>\n        </ul>\n    </p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>\n        O diagnóstico da dispepsia e DRGE geralmente é clínico, baseado na história do paciente e exame físico. Exames complementares podem ser necessários para descartar outras causas e avaliar a gravidade:\n        <ul>\n            <li><strong>Dispepsia:</strong> Endoscopia digestiva alta (EDA) pode ser realizada para avaliar a mucosa gástrica e descartar úlceras ou câncer. Testes para <em>Helicobacter pylori</em> também são importantes.</li>\n            <li><strong>DRGE:</strong> EDA pode ser útil para identificar esofagite erosiva ou complicações como o esôfago de Barrett. A pHmetria esofágica e a impedanciometria são utilizadas para quantificar o refluxo ácido e não ácido, respectivamente.</li>\n        </ul>\n    </p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>\n        A DRGE pode ser classificada de acordo com a presença ou ausência de lesões na endoscopia digestiva alta:\n        </p>\n            <ul>\n                <li><strong>DRGE Não Erosiva (NERD):</strong> Pacientes com sintomas típicos de refluxo, mas sem lesões visíveis na endoscopia.</li>\n                <li><strong>DRGE Erosiva:</strong> Pacientes com sintomas típicos de refluxo e lesões erosivas (esofagite) visíveis na endoscopia. A esofagite pode ser classificada de acordo com a escala de Los Angeles:\n                    <ul>\n                        <li><strong>Grau A:</strong> Uma ou mais erosões com até 5 mm de comprimento, que não se estendem entre os ápices de duas pregas mucosas.</li>\n                        <li><strong>Grau B:</strong> Uma ou mais erosões com mais de 5 mm de comprimento, que não se estendem entre os ápices de duas pregas mucosas.</li>\n                        <li><strong>Grau C:</strong> Erosões que se estendem entre os ápices de duas ou mais pregas mucosas, mas que envolvem menos de 75% da circunferência do esôfago.</li>\n                        <li><strong>Grau D:</strong> Erosões que envolvem pelo menos 75% da circunferência do esôfago.</li>\n                    </ul>\n                </li>\n            </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>\n        O tratamento da dispepsia e DRGE visa aliviar os sintomas e prevenir complicações:\n        <ul>\n            <li><strong>Medidas Comportamentais:</strong> Elevar a cabeceira da cama, evitar refeições volumosas antes de deitar, evitar alimentos que desencadeiam os sintomas (como alimentos gordurosos, café, chocolate e álcool), cessar o tabagismo e perder peso (se necessário).</li>\n            <li><strong>Medicamentos:</strong>\n                <ul>\n                    <li><strong>Inibidores da Bomba de Prótons (IBPs):</strong> São os medicamentos mais eficazes para reduzir a produção de ácido no estômago.</li>\n                    <li><strong>Antagonistas dos Receptores H2 (Anti-H2):</strong> Reduzem a produção de ácido, mas são menos potentes que os IBPs.</li>\n                    <li><strong>Procinéticos:</strong> Ajudam a acelerar o esvaziamento gástrico e aumentar a pressão do EEI.</li>\n                    <li><strong>Antiácidos:</strong> Proporcionam alívio rápido dos sintomas, mas seu efeito é de curta duração.</li>\n                </ul>\n            </li>\n            <li><strong>Tratamento do <em>Helicobacter pylori</em>:</strong> Se presente, a erradicação da bactéria pode melhorar os sintomas dispépticos.</li>\n            <li><strong>Cirurgia:</strong> Em casos refratários ao tratamento medicamentoso, a fundoplicatura (procedimento cirúrgico para reforçar o EEI) pode ser considerada.</li>\n        </ul>\n    </p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>\n        A prevenção e o seguimento são importantes para evitar a recorrência dos sintomas e prevenir complicações:\n        <ul>\n            <li><strong>Prevenção:</strong> Adotar hábitos de vida saudáveis, evitar alimentos que desencadeiam os sintomas, manter um peso saudável e não fumar.</li>\n            <li><strong>Cuidados:</strong> Seguir as orientações médicas, tomar a medicação corretamente e realizar exames de acompanhamento (se necessário).</li>\n            <li><strong>Seguimento:</strong> Consultas regulares com o médico para avaliar a resposta ao tratamento e ajustar a terapêutica, se necessário.</li>\n        </ul>\n    </p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>Descartar outras causas de dor torácica, como problemas cardíacos. Realizar ECG e dosagem de enzimas cardíacas.</li>\n            <li>Considerar a endoscopia digestiva alta em pacientes com sintomas de alarme (disfagia, odinofagia, perda de peso, sangramento digestivo).</li>\n            <li>Orientar os pacientes sobre os riscos e benefícios do uso contínuo de IBPs, incluindo o risco de infecções e deficiências nutricionais.</li>\n            <li>Ajustar o tratamento de acordo com a resposta do paciente e a presença de comorbidades.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>\n        Fonte principal: Ministério da Saúde do Brasil.\n    </p>\n</div>",
  "conteudo_texto": "## Dispepsia – DRGE\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \n\n            Segundo o Ministério da Saúde do Brasil, a dispepsia é um termo amplo que descreve o desconforto ou dor na parte superior do abdômen (epigástrio). A Doença do Refluxo Gastroesofágico (DRGE) é uma condição na qual o conteúdo do estômago retorna para o esôfago, causando sintomas como queimação retroesternal e regurgitação.\n        \n\n    \n\n    \n## Fisiopatologia\n\n    \n\n        A fisiopatologia da dispepsia e DRGE envolve vários fatores:\n        \n            - **Dispepsia:** Pode ser causada por distúrbios da motilidade gástrica, sensibilidade visceral aumentada, inflamação da mucosa gástrica ou fatores psicossociais. Em alguns casos, está associada à infecção por Helicobacter pylori.\n\n            - **DRGE:** Ocorre devido à incompetência do esfíncter esofágico inferior (EEI), permitindo o refluxo do conteúdo gástrico. Fatores como obesidade, hérnia de hiato e certos alimentos podem exacerbar o problema.\n\n        \n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n\n        Os sinais e sintomas podem variar entre os pacientes, mas os mais comuns incluem:\n        \n            - **Dispepsia:** Dor ou desconforto epigástrico, plenitude pós-prandial, saciedade precoce, náuseas e vômitos.\n\n            - **DRGE:** Queimação retroesternal (azia), regurgitação, disfagia (dificuldade para engolir), odinofagia (dor ao engolir) e, em alguns casos, sintomas extraesofágicos como tosse crônica, rouquidão e asma.\n\n        \n    \n\n    \n## Critérios Diagnósticos\n\n    \n\n        O diagnóstico da dispepsia e DRGE geralmente é clínico, baseado na história do paciente e exame físico. Exames complementares podem ser necessários para descartar outras causas e avaliar a gravidade:\n        \n            - **Dispepsia:** Endoscopia digestiva alta (EDA) pode ser realizada para avaliar a mucosa gástrica e descartar úlceras ou câncer. Testes para Helicobacter pylori também são importantes.\n\n            - **DRGE:** EDA pode ser útil para identificar esofagite erosiva ou complicações como o esôfago de Barrett. A pHmetria esofágica e a impedanciometria são utilizadas para quantificar o refluxo ácido e não ácido, respectivamente.\n\n        \n    \n\n    \n        \n## Classificação\n\n        \n\n        A DRGE pode ser classificada de acordo com a presença ou ausência de lesões na endoscopia digestiva alta:\n        \n\n            \n                - **DRGE Não Erosiva (NERD):** Pacientes com sintomas típicos de refluxo, mas sem lesões visíveis na endoscopia.\n\n                - **DRGE Erosiva:** Pacientes com sintomas típicos de refluxo e lesões erosivas (esofagite) visíveis na endoscopia. A esofagite pode ser classificada de acordo com a escala de Los Angeles:\n                    \n                        - **Grau A:** Uma ou mais erosões com até 5 mm de comprimento, que não se estendem entre os ápices de duas pregas mucosas.\n\n                        - **Grau B:** Uma ou mais erosões com mais de 5 mm de comprimento, que não se estendem entre os ápices de duas pregas mucosas.\n\n                        - **Grau C:** Erosões que se estendem entre os ápices de duas ou mais pregas mucosas, mas que envolvem menos de 75% da circunferência do esôfago.\n\n                        - **Grau D:** Erosões que envolvem pelo menos 75% da circunferência do esôfago.\n\n                    \n                \n\n            \n    \n\n    \n## Abordagem Terapêutica\n\n    \n\n        O tratamento da dispepsia e DRGE visa aliviar os sintomas e prevenir complicações:\n        \n            - **Medidas Comportamentais:** Elevar a cabeceira da cama, evitar refeições volumosas antes de deitar, evitar alimentos que desencadeiam os sintomas (como alimentos gordurosos, café, chocolate e álcool), cessar o tabagismo e perder peso (se necessário).\n\n            - **Medicamentos:**\n                \n                    - **Inibidores da Bomba de Prótons (IBPs):** São os medicamentos mais eficazes para reduzir a produção de ácido no estômago.\n\n                    - **Antagonistas dos Receptores H2 (Anti-H2):** Reduzem a produção de ácido, mas são menos potentes que os IBPs.\n\n                    - **Procinéticos:** Ajudam a acelerar o esvaziamento gástrico e aumentar a pressão do EEI.\n\n                    - **Antiácidos:** Proporcionam alívio rápido dos sintomas, mas seu efeito é de curta duração.\n\n                \n            \n\n            - **Tratamento do Helicobacter pylori:** Se presente, a erradicação da bactéria pode melhorar os sintomas dispépticos.\n\n            - **Cirurgia:** Em casos refratários ao tratamento medicamentoso, a fundoplicatura (procedimento cirúrgico para reforçar o EEI) pode ser considerada.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n\n        A prevenção e o seguimento são importantes para evitar a recorrência dos sintomas e prevenir complicações:\n        \n            - **Prevenção:** Adotar hábitos de vida saudáveis, evitar alimentos que desencadeiam os sintomas, manter um peso saudável e não fumar.\n\n            - **Cuidados:** Seguir as orientações médicas, tomar a medicação corretamente e realizar exames de acompanhamento (se necessário).\n\n            - **Seguimento:** Consultas regulares com o médico para avaliar a resposta ao tratamento e ajustar a terapêutica, se necessário.\n\n        \n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - Descartar outras causas de dor torácica, como problemas cardíacos. Realizar ECG e dosagem de enzimas cardíacas.\n\n            - Considerar a endoscopia digestiva alta em pacientes com sintomas de alarme (disfagia, odinofagia, perda de peso, sangramento digestivo).\n\n            - Orientar os pacientes sobre os riscos e benefícios do uso contínuo de IBPs, incluindo o risco de infecções e deficiências nutricionais.\n\n            - Ajustar o tratamento de acordo com a resposta do paciente e a presença de comorbidades.\n\n        \n    \n\n    \n## Referências\n\n    \n\n        Fonte principal: Ministério da Saúde do Brasil."
}