{
  "uid": 1245,
  "area": "CM",
  "nome": "Síndrome de Wolff-Parkinson-White | INEP 2022.2",
  "definicao": "A síndrome de Wolff-Parkinson-White (WPW) acontece quando existem vias acessórias que promovem uma pré-excitação ventricular através de fibras anormais, congênitas, que conectam o átrio ou a junção AV ao ventrículo, fora do sistema His-Purkinje. \n  O impulso elétrico é transmitido sem o retardo fisiológico do NAV, e haverá ativação elétrica prematura do ventrículo.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Síndrome de Wolff-Parkinson-White</h4>\n\n    <h4 class=\"mt-3\">Pontos-Chave</h4>\n    <ul>\n        <li>A Síndrome de Wolff-Parkinson-White (WPW) é caracterizada pela presença de vias acessórias que promovem pré-excitação ventricular.</li>\n        <li>O diagnóstico é sugerido por episódios de palpitação, síncope e alterações características no ECG.</li>\n        <li>O ECG demonstra um intervalo PR curto, onda delta e alargamento do QRS.</li>\n        <li>O tratamento definitivo geralmente envolve ablação por cateter da via acessória.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Observações Importantes</h4>\n    <ul>\n        <li>A presença de WPW pode aumentar o risco de arritmias, incluindo taquicardia supraventricular e fibrilação atrial.</li>\n        <li>A avaliação cardiológica completa é essencial para estratificar o risco e definir a melhor estratégia terapêutica.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Definição e Conceitos Fundamentais</h4>\n    <div class=\"alert alert-info\" role=\"alert\">\n        <p>A Síndrome de Wolff-Parkinson-White (WPW) é uma condição congênita caracterizada pela presença de uma via acessória (feixe de Kent) que conecta os átrios aos ventrículos, fora do sistema His-Purkinje. Essa via acessória permite que o impulso elétrico contorne o nó AV, levando à pré-excitação ventricular. <strong>Fonte: Ministério da Saúde do Brasil</strong></p>\n    </div>\n\n    <h4 class=\"mt-3\">Fisiopatologia</h4>\n    <p>Na WPW, o impulso elétrico pode percorrer tanto a via normal (nó AV - sistema His-Purkinje) quanto a via acessória. A ativação ventricular através da via acessória ocorre mais rapidamente do que pela via normal, resultando na pré-excitação ventricular. Essa pré-excitação se manifesta no ECG como um intervalo PR curto, onda delta e alargamento do complexo QRS. A condução anômala pode predispor a arritmias, como taquicardia ortodrômica (reentrada AV) ou fibrilação atrial com condução rápida para os ventrículos, o que pode ser perigoso. <strong>Fonte: Ministério da Saúde do Brasil</strong></p>\n\n    <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Palpitações:</strong> Sensação de batimentos cardíacos rápidos ou irregulares.</li>\n        <li><strong>Síncope:</strong> Perda súbita de consciência devido à diminuição do fluxo sanguíneo cerebral.</li>\n        <li><strong>Tontura:</strong> Sensação de vertigem ou instabilidade.</li>\n        <li><strong>Dispneia:</strong> Falta de ar.</li>\n        <li><strong>Dor no peito:</strong> Desconforto ou dor na região torácica.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Critérios Diagnósticos</h4>\n    <p>O diagnóstico da WPW é baseado em achados clínicos e eletrocardiográficos.</p>\n    <ul>\n        <li><strong>ECG:</strong>\n            <ul>\n                <li>Intervalo PR curto (&lt; 0.12 segundos).</li>\n                <li>Onda delta (empastamento inicial do complexo QRS).</li>\n                <li>Complexo QRS alargado (&gt; 0.12 segundos).</li>\n            </ul>\n        </li>\n        <li><strong>Histórico:</strong> Episódios de taquicardia supraventricular ou síncope.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Classificação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n    <p>A Síndrome de Wolff-Parkinson-White (WPW) não possui uma classificação formal em termos de \"leve\", \"moderado\" ou \"grave\" baseada em critérios específicos. No entanto, a gravidade pode ser inferida pelo risco de arritmias e pela frequência/intensidade dos sintomas. <strong>Fonte: Ministério da Saúde do Brasil</strong></p>\n    </div>\n        <ul>\n          <li>\n             <strong>Leve:</strong> Pacientes assintomáticos ou com episódios raros de palpitações. O risco de arritmias graves é baixo.\n          </li>\n           <li>\n             <strong>Moderado:</strong> Pacientes com episódios mais frequentes de palpitações ou outros sintomas leves. O risco de arritmias é maior do que no caso leve.\n          </li>\n          <li>\n              <strong>Grave:</strong> Pacientes com episódios frequentes de taquicardia supraventricular, síncope ou fibrilação atrial com resposta ventricular rápida. Há um risco significativo de complicações graves, como morte súbita.\n          </li>\n       </ul>\n    \n\n    <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Pacientes Assintomáticos:</strong> Observação ou estudo eletrofisiológico para avaliar o risco de arritmias.</li>\n        <li><strong>Pacientes Sintomáticos:</strong>\n            <ul>\n                <li><strong>Ablação por Cateter:</strong> Tratamento definitivo, com alta taxa de sucesso.</li>\n                <li><strong>Medicamentos Antiarrítmicos:</strong> Podem ser usados para controlar os sintomas, mas não curam a síndrome. Exemplos: procainamida, amiodarona.</li>\n                <li><strong>Cardioversão:</strong> Em casos de arritmias instáveis.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Evitar fatores desencadeantes de arritmias (ex: estimulantes, álcool).</li>\n        <li>Seguir as orientações médicas e realizar acompanhamento cardiológico regular.</li>\n        <li>Educação do paciente sobre a condição e os sinais de alerta.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar WPW em pacientes jovens com palpitações ou síncope.</li>\n        <li>A interpretação do ECG é crucial para o diagnóstico.</li>\n        <li>A estratificação de risco é fundamental para definir a melhor abordagem terapêutica.</li>\n        <li>A ablação por cateter é o tratamento de escolha para pacientes sintomáticos.</li>\n    </ul>\n</div>",
  "conteudo_texto": "Síndrome de Wolff-Parkinson-White\n\n    Pontos-Chave\n\n    \n        - A Síndrome de Wolff-Parkinson-White (WPW) é caracterizada pela presença de vias acessórias que promovem pré-excitação ventricular.\n\n        - O diagnóstico é sugerido por episódios de palpitação, síncope e alterações características no ECG.\n\n        - O ECG demonstra um intervalo PR curto, onda delta e alargamento do QRS.\n\n        - O tratamento definitivo geralmente envolve ablação por cateter da via acessória.\n\n    \n\n    Observações Importantes\n\n    \n        - A presença de WPW pode aumentar o risco de arritmias, incluindo taquicardia supraventricular e fibrilação atrial.\n\n        - A avaliação cardiológica completa é essencial para estratificar o risco e definir a melhor estratégia terapêutica.\n\n    \n\n    Definição e Conceitos Fundamentais\n\n    \n        \nA Síndrome de Wolff-Parkinson-White (WPW) é uma condição congênita caracterizada pela presença de uma via acessória (feixe de Kent) que conecta os átrios aos ventrículos, fora do sistema His-Purkinje. Essa via acessória permite que o impulso elétrico contorne o nó AV, levando à pré-excitação ventricular. **Fonte: Ministério da Saúde do Brasil**\n\n    \n\n    Fisiopatologia\n\n    \nNa WPW, o impulso elétrico pode percorrer tanto a via normal (nó AV - sistema His-Purkinje) quanto a via acessória. A ativação ventricular através da via acessória ocorre mais rapidamente do que pela via normal, resultando na pré-excitação ventricular. Essa pré-excitação se manifesta no ECG como um intervalo PR curto, onda delta e alargamento do complexo QRS. A condução anômala pode predispor a arritmias, como taquicardia ortodrômica (reentrada AV) ou fibrilação atrial com condução rápida para os ventrículos, o que pode ser perigoso. **Fonte: Ministério da Saúde do Brasil**\n\n    Sinais e Sintomas Principais\n\n    \n        - **Palpitações:** Sensação de batimentos cardíacos rápidos ou irregulares.\n\n        - **Síncope:** Perda súbita de consciência devido à diminuição do fluxo sanguíneo cerebral.\n\n        - **Tontura:** Sensação de vertigem ou instabilidade.\n\n        - **Dispneia:** Falta de ar.\n\n        - **Dor no peito:** Desconforto ou dor na região torácica.\n\n    \n\n    Critérios Diagnósticos\n\n    \nO diagnóstico da WPW é baseado em achados clínicos e eletrocardiográficos.\n\n    \n        - **ECG:**\n            \n                - Intervalo PR curto (< 0.12 segundos).\n\n                - Onda delta (empastamento inicial do complexo QRS).\n\n                - Complexo QRS alargado (> 0.12 segundos).\n\n            \n        \n\n        - **Histórico:** Episódios de taquicardia supraventricular ou síncope.\n\n    \n\n    Classificação\n\n    \n    \nA Síndrome de Wolff-Parkinson-White (WPW) não possui uma classificação formal em termos de \"leve\", \"moderado\" ou \"grave\" baseada em critérios específicos. No entanto, a gravidade pode ser inferida pelo risco de arritmias e pela frequência/intensidade dos sintomas. **Fonte: Ministério da Saúde do Brasil**\n\n    \n        \n          - \n             **Leve:** Pacientes assintomáticos ou com episódios raros de palpitações. O risco de arritmias graves é baixo.\n          \n\n           - \n             **Moderado:** Pacientes com episódios mais frequentes de palpitações ou outros sintomas leves. O risco de arritmias é maior do que no caso leve.\n          \n\n          - \n              **Grave:** Pacientes com episódios frequentes de taquicardia supraventricular, síncope ou fibrilação atrial com resposta ventricular rápida. Há um risco significativo de complicações graves, como morte súbita.\n          \n\n       \n    \n\n    Abordagem Terapêutica\n\n    \n        - **Pacientes Assintomáticos:** Observação ou estudo eletrofisiológico para avaliar o risco de arritmias.\n\n        - **Pacientes Sintomáticos:**\n            \n                - **Ablação por Cateter:** Tratamento definitivo, com alta taxa de sucesso.\n\n                - **Medicamentos Antiarrítmicos:** Podem ser usados para controlar os sintomas, mas não curam a síndrome. Exemplos: procainamida, amiodarona.\n\n                - **Cardioversão:** Em casos de arritmias instáveis.\n\n            \n        \n\n    \n\n    Prevenção, Cuidados e Seguimento\n\n    \n        - Evitar fatores desencadeantes de arritmias (ex: estimulantes, álcool).\n\n        - Seguir as orientações médicas e realizar acompanhamento cardiológico regular.\n\n        - Educação do paciente sobre a condição e os sinais de alerta.\n\n    \n\n    Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar WPW em pacientes jovens com palpitações ou síncope.\n\n        - A interpretação do ECG é crucial para o diagnóstico.\n\n        - A estratificação de risco é fundamental para definir a melhor abordagem terapêutica.\n\n        - A ablação por cateter é o tratamento de escolha para pacientes sintomáticos."
}