{
  "uid": 1272,
  "area": "CM",
  "nome": "Cirrose Hepática Descompensada | INEP 2021.1",
  "definicao": "A cirrose é a via final para uma ampla variedade de doenças crônicas do fígado. Se caracteriza por fibrose hepática difusa com a substituição da arquitetura hepática normal por nódulos. A hipertensão portal e a insuficiência hepática são duas das principais síndromes responsáveis pelas principais manifestações da cirrose: ascite, hemorragia digestiva, encefalopatia hepática e icterícia.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"text-center\">Cirrose Hepática Descompensada</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A cirrose é o estágio final de diversas doenças hepáticas crônicas, caracterizada por fibrose hepática difusa e substituição da arquitetura normal do fígado por nódulos. Segundo o Ministério da Saúde do Brasil, a cirrose descompensada manifesta-se com complicações como ascite, hemorragia digestiva, encefalopatia hepática e icterícia.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da cirrose envolve a inflamação crônica do fígado, levando à ativação de células estreladas, que produzem colágeno e outras proteínas da matriz extracelular. Este processo resulta em fibrose, alterando a estrutura hepática normal. A fibrose progressiva causa aumento da resistência ao fluxo sanguíneo portal, resultando em hipertensão portal. A hipertensão portal leva ao desenvolvimento de varizes esofágicas, ascite e esplenomegalia. A insuficiência hepática ocorre devido à diminuição da massa funcional do fígado, comprometendo suas funções metabólicas, de síntese e de detoxificação.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Ascite:</strong> Acúmulo de líquido na cavidade peritoneal, causando distensão abdominal.</li>\n        <li><strong>Edema de membros inferiores:</strong> Devido à retenção de sódio e água, e à diminuição da pressão oncótica.</li>\n        <li><strong>Icterícia:</strong> Coloração amarelada da pele e mucosas, causada pelo aumento da bilirrubina.</li>\n        <li><strong>Hemorragia digestiva:</strong> Vômito com sangue (hematêmese) ou fezes escuras (melena), geralmente devido a varizes esofágicas.</li>\n        <li><strong>Encefalopatia hepática:</strong> Alterações neurológicas, como confusão mental, sonolência e flapping, devido ao acúmulo de toxinas no cérebro.</li>\n        <li><strong>Circulação colateral:</strong> Presença de veias dilatadas no abdome (cabeça de Medusa).</li>\n        <li><strong>Aranhas vasculares:</strong> Lesões avermelhadas na pele, com vasos sanguíneos irradiando a partir de um ponto central.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de cirrose hepática descompensada baseia-se na combinação de:</p>\n    <ul>\n        <li><strong>História clínica e exame físico:</strong> Presença de sinais e sintomas sugestivos de cirrose.</li>\n        <li><strong>Exames laboratoriais:</strong>\n            <ul>\n                <li>Aumento das enzimas hepáticas (TGO, TGP, GGT).</li>\n                <li>Aumento da bilirrubina total e frações.</li>\n                <li>Diminuição da albumina sérica.</li>\n                <li>Prolongamento do tempo de protrombina/INR.</li>\n                <li>Plaquetopenia.</li>\n            </ul>\n        </li>\n        <li><strong>Exames de imagem:</strong> Ultrassonografia com Doppler, tomografia computadorizada ou ressonância magnética para avaliar a morfologia do fígado, a presença de nódulos e a hipertensão portal.</li>\n        <li><strong>Paracentese diagnóstica:</strong> Análise do líquido ascítico para descartar outras causas de ascite e identificar infecções.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gravidade da cirrose pode ser classificada utilizando o escore de Child-Pugh:</p>\n        <ul>\n            <li><strong>Classe A (Leve):</strong> 5-6 pontos.</li>\n            <li><strong>Classe B (Moderada):</strong> 7-9 pontos.</li>\n            <li><strong>Classe C (Grave):</strong> 10-15 pontos.</li>\n        </ul>\n        <p>O escore de Child-Pugh leva em consideração os seguintes parâmetros: bilirrubina, albumina, INR, ascite e encefalopatia hepática.</p>\n\n        <p>Também pode-se usar o escore MELD (Model for End-Stage Liver Disease):</p>\n        <p>O escore MELD é calculado usando uma fórmula matemática que envolve bilirrubina, creatinina e INR. Ele é usado para prever a sobrevida em pacientes com doença hepática terminal.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Dieta hipossódica:</strong> Restrição de sal na dieta para reduzir a retenção de líquidos.</li>\n        <li><strong>Diuréticos:</strong> Espironolactona e furosemida para aumentar a excreção de sódio e água.</li>\n        <li><strong>Paracentese de alívio:</strong> Remoção do líquido ascítico para aliviar o desconforto abdominal e a dificuldade respiratória.</li>\n        <li><strong>Tratamento da encefalopatia hepática:</strong> Lactulose e rifaximina para reduzir a produção de amônia no intestino.</li>\n        <li><strong>Tratamento da hemorragia digestiva:</strong> Ligadura elástica de varizes esofágicas ou escleroterapia.</li>\n        <li><strong>Transplante hepático:</strong> Considerado em casos de cirrose avançada com complicações refratárias ao tratamento convencional.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Abstinência alcoólica:</strong> Interrupção do consumo de álcool para evitar a progressão da doença.</li>\n        <li><strong>Vacinação:</strong> Contra hepatite A e B.</li>\n        <li><strong>Monitorização:</strong> Acompanhamento regular com exames laboratoriais e de imagem para avaliar a função hepática e detectar complicações precocemente.</li>\n        <li><strong>Rastreamento de carcinoma hepatocelular:</strong> Ultrassonografia abdominal a cada 6 meses.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A ascite refratária pode necessitar de paracentese de repetição ou TIPS (Shunt Portossistêmico Intra-hepático Transjugular).</li>\n        <li>A encefalopatia hepática pode ser desencadeada por infecções, hemorragias ou uso de medicamentos.</li>\n        <li>A síndrome hepatorrenal é uma complicação grave da cirrose, caracterizada por insuficiência renal progressiva.</li>\n    </ul>\n</div>",
  "conteudo_texto": "Cirrose Hepática Descompensada\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA cirrose é o estágio final de diversas doenças hepáticas crônicas, caracterizada por fibrose hepática difusa e substituição da arquitetura normal do fígado por nódulos. Segundo o Ministério da Saúde do Brasil, a cirrose descompensada manifesta-se com complicações como ascite, hemorragia digestiva, encefalopatia hepática e icterícia.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da cirrose envolve a inflamação crônica do fígado, levando à ativação de células estreladas, que produzem colágeno e outras proteínas da matriz extracelular. Este processo resulta em fibrose, alterando a estrutura hepática normal. A fibrose progressiva causa aumento da resistência ao fluxo sanguíneo portal, resultando em hipertensão portal. A hipertensão portal leva ao desenvolvimento de varizes esofágicas, ascite e esplenomegalia. A insuficiência hepática ocorre devido à diminuição da massa funcional do fígado, comprometendo suas funções metabólicas, de síntese e de detoxificação.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Ascite:** Acúmulo de líquido na cavidade peritoneal, causando distensão abdominal.\n\n        - **Edema de membros inferiores:** Devido à retenção de sódio e água, e à diminuição da pressão oncótica.\n\n        - **Icterícia:** Coloração amarelada da pele e mucosas, causada pelo aumento da bilirrubina.\n\n        - **Hemorragia digestiva:** Vômito com sangue (hematêmese) ou fezes escuras (melena), geralmente devido a varizes esofágicas.\n\n        - **Encefalopatia hepática:** Alterações neurológicas, como confusão mental, sonolência e flapping, devido ao acúmulo de toxinas no cérebro.\n\n        - **Circulação colateral:** Presença de veias dilatadas no abdome (cabeça de Medusa).\n\n        - **Aranhas vasculares:** Lesões avermelhadas na pele, com vasos sanguíneos irradiando a partir de um ponto central.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de cirrose hepática descompensada baseia-se na combinação de:\n\n    \n        - **História clínica e exame físico:** Presença de sinais e sintomas sugestivos de cirrose.\n\n        - **Exames laboratoriais:**\n            \n                - Aumento das enzimas hepáticas (TGO, TGP, GGT).\n\n                - Aumento da bilirrubina total e frações.\n\n                - Diminuição da albumina sérica.\n\n                - Prolongamento do tempo de protrombina/INR.\n\n                - Plaquetopenia.\n\n            \n        \n\n        - **Exames de imagem:** Ultrassonografia com Doppler, tomografia computadorizada ou ressonância magnética para avaliar a morfologia do fígado, a presença de nódulos e a hipertensão portal.\n\n        - **Paracentese diagnóstica:** Análise do líquido ascítico para descartar outras causas de ascite e identificar infecções.\n\n    \n\n    \n        \n## Classificação\n\n        \nA gravidade da cirrose pode ser classificada utilizando o escore de Child-Pugh:\n\n        \n            - **Classe A (Leve):** 5-6 pontos.\n\n            - **Classe B (Moderada):** 7-9 pontos.\n\n            - **Classe C (Grave):** 10-15 pontos.\n\n        \n        \nO escore de Child-Pugh leva em consideração os seguintes parâmetros: bilirrubina, albumina, INR, ascite e encefalopatia hepática.\n\n        \nTambém pode-se usar o escore MELD (Model for End-Stage Liver Disease):\n\n        \nO escore MELD é calculado usando uma fórmula matemática que envolve bilirrubina, creatinina e INR. Ele é usado para prever a sobrevida em pacientes com doença hepática terminal.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Dieta hipossódica:** Restrição de sal na dieta para reduzir a retenção de líquidos.\n\n        - **Diuréticos:** Espironolactona e furosemida para aumentar a excreção de sódio e água.\n\n        - **Paracentese de alívio:** Remoção do líquido ascítico para aliviar o desconforto abdominal e a dificuldade respiratória.\n\n        - **Tratamento da encefalopatia hepática:** Lactulose e rifaximina para reduzir a produção de amônia no intestino.\n\n        - **Tratamento da hemorragia digestiva:** Ligadura elástica de varizes esofágicas ou escleroterapia.\n\n        - **Transplante hepático:** Considerado em casos de cirrose avançada com complicações refratárias ao tratamento convencional.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Abstinência alcoólica:** Interrupção do consumo de álcool para evitar a progressão da doença.\n\n        - **Vacinação:** Contra hepatite A e B.\n\n        - **Monitorização:** Acompanhamento regular com exames laboratoriais e de imagem para avaliar a função hepática e detectar complicações precocemente.\n\n        - **Rastreamento de carcinoma hepatocelular:** Ultrassonografia abdominal a cada 6 meses.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A ascite refratária pode necessitar de paracentese de repetição ou TIPS (Shunt Portossistêmico Intra-hepático Transjugular).\n\n        - A encefalopatia hepática pode ser desencadeada por infecções, hemorragias ou uso de medicamentos.\n\n        - A síndrome hepatorrenal é uma complicação grave da cirrose, caracterizada por insuficiência renal progressiva."
}