{
  "uid": 1282,
  "area": "CM",
  "nome": "Emergência Hipertensiva – Dissecção aguda de aorta",
  "definicao": "A crise hipertensiva é definida por um aumento súbito na pressão arterial sistêmica, definido por valores ≥ 180x120. Classicamente se divide em emergência e urgência hipertensiva. Outra situação se denomina pseudo crise hipertensiva.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Emergência Hipertensiva – Dissecção aguda de aorta</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A crise hipertensiva é definida por um aumento súbito na pressão arterial sistêmica, caracterizada por valores ≥ 180x120 mmHg. Classicamente, divide-se em emergência e urgência hipertensiva. A <strong>emergência hipertensiva</strong> envolve lesão aguda de órgãos-alvo, enquanto a <strong>urgência hipertensiva</strong> não apresenta lesão aguda, mas risco potencial. A dissecção aguda de aorta (DAA) é uma emergência hipertensiva grave que exige intervenção imediata.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A dissecção aórtica ocorre quando há uma ruptura na camada íntima da aorta, permitindo que o sangue entre na parede aórtica, separando as camadas média e adventícia. Esse processo pode levar à formação de um falso lúmen e comprometer o fluxo sanguíneo para órgãos vitais. A hipertensão arterial é um fator de risco significativo, aumentando o estresse na parede aórtica. Outros fatores incluem doenças do tecido conjuntivo, histórico familiar, e condições como a válvula aórtica bicúspide.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor torácica súbita e intensa, frequentemente descrita como \"rasgando\" ou \"lancinante\", que pode irradiar para as costas.</li>\n        <li>Discrepância de pulsos entre os membros superiores ou inferiores.</li>\n        <li>Sintomas neurológicos, como síncope, acidente vascular cerebral (AVC) ou isquemia medular.</li>\n        <li>Insuficiência aórtica aguda, manifestando-se como dispneia e edema pulmonar.</li>\n        <li>Hipotensão ou choque, especialmente em dissecções proximais.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>A dissecção aguda de aorta (DAA) requer alta suspeita clínica e confirmação por exames de imagem. A angiotomografia computadorizada (angio-TC) é o exame de escolha devido à sua rapidez, disponibilidade e alta sensibilidade e especificidade. Outros exames incluem ressonância magnética (RM) e ecocardiograma transesofágico (ETE), embora menos utilizados na emergência.</p>\n\n    <h4>Classificação (Stanford)</h4>\n    <ul>\n        <li><strong>Tipo A:</strong> A dissecção envolve a aorta ascendente. Requer intervenção cirúrgica imediata devido ao alto risco de complicações, como tamponamento cardíaco, insuficiência aórtica grave e isquemia miocárdica.</li>\n        <li><strong>Tipo B:</strong> A dissecção não envolve a aorta ascendente, geralmente começando após a artéria subclávia esquerda. O tratamento inicial é clínico, com controle rigoroso da pressão arterial e da frequência cardíaca. Intervenção endovascular pode ser necessária em casos complicados, como isquemia de órgãos, ruptura aórtica iminente ou expansão progressiva do diâmetro aórtico.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <ul>\n            <li><strong>Monitorização Hemodinâmica:</strong> Monitorização contínua da pressão arterial, frequência cardíaca, ECG e oximetria.</li>\n            <li><strong>Analgesia:</strong> Controle da dor com opioides (morfina, fentanil) para reduzir o estresse e a atividade simpática.</li>\n            <li><strong>Controle da Pressão Arterial e Frequência Cardíaca:</strong>\n                <ul>\n                    <li><strong>Betabloqueadores:</strong> Primeira linha para reduzir a frequência cardíaca (< 60 bpm) e a contratilidade miocárdica, diminuindo o estresse na parede aórtica. Exemplos: esmolol, metoprolol.</li>\n                    <li><strong>Vasodilatadores:</strong> Nitroprussiato de sódio pode ser usado em combinação com betabloqueadores para reduzir a pressão arterial sistólica (< 120 mmHg).</li>\n                </ul>\n            </li>\n            <li><strong>Internação em UTI:</strong> Para monitorização intensiva e ajuste da terapia.</li>\n            <li><strong>Tratamento Cirúrgico ou Endovascular:</strong> Dependendo da classificação da dissecção (Stanford A ou B) e da presença de complicações.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Controle da Hipertensão Arterial:</strong> Adesão ao tratamento anti-hipertensivo e monitorização regular da pressão arterial.</li>\n        <li><strong>Cessação do Tabagismo:</strong> O tabagismo aumenta o risco de doenças cardiovasculares e dissecção aórtica.</li>\n        <li><strong>Aconselhamento Genético:</strong> Em pacientes com histórico familiar de dissecção aórtica ou doenças do tecido conjuntivo.</li>\n        <li><strong>Acompanhamento Cardiológico Regular:</strong> Para monitorização da aorta e ajuste da terapia medicamentosa.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Alta Suspeição Clínica:</strong> Em pacientes com dor torácica súbita e intensa, especialmente com fatores de risco para dissecção aórtica.</li>\n        <li><strong>Diagnóstico Rápido:</strong> Atrasos no diagnóstico e tratamento aumentam a mortalidade.</li>\n        <li><strong>Controle Rigoroso da Pressão Arterial e Frequência Cardíaca:</strong> Essencial para estabilizar o paciente e prevenir a progressão da dissecção.</li>\n        <li><strong>Considerar Diagnósticos Diferenciais:</strong> Como infarto agudo do miocárdio, tromboembolismo pulmonar e outras causas de dor torácica.</li>\n    </ul>\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>A dissecção aguda da aorta é uma emergência médica com alta mortalidade. O diagnóstico precoce e o tratamento adequado são cruciais para melhorar o prognóstico do paciente. A abordagem terapêutica deve ser individualizada, considerando a classificação da dissecção e a presença de comorbidades.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil, baseado nas <a href=\"http://departamentos.cardiol.br/sbc-dha/profissional/pdf/Diretriz-HAS-2020.pdf\" target=\"_blank\">Diretrizes Brasileiras de Hipertensão Arterial – 2020</a>.</p>\n    </div>\n</div>",
  "conteudo_texto": "Emergência Hipertensiva – Dissecção aguda de aorta\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA crise hipertensiva é definida por um aumento súbito na pressão arterial sistêmica, caracterizada por valores ≥ 180x120 mmHg. Classicamente, divide-se em emergência e urgência hipertensiva. A **emergência hipertensiva** envolve lesão aguda de órgãos-alvo, enquanto a **urgência hipertensiva** não apresenta lesão aguda, mas risco potencial. A dissecção aguda de aorta (DAA) é uma emergência hipertensiva grave que exige intervenção imediata.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA dissecção aórtica ocorre quando há uma ruptura na camada íntima da aorta, permitindo que o sangue entre na parede aórtica, separando as camadas média e adventícia. Esse processo pode levar à formação de um falso lúmen e comprometer o fluxo sanguíneo para órgãos vitais. A hipertensão arterial é um fator de risco significativo, aumentando o estresse na parede aórtica. Outros fatores incluem doenças do tecido conjuntivo, histórico familiar, e condições como a válvula aórtica bicúspide.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor torácica súbita e intensa, frequentemente descrita como \"rasgando\" ou \"lancinante\", que pode irradiar para as costas.\n\n        - Discrepância de pulsos entre os membros superiores ou inferiores.\n\n        - Sintomas neurológicos, como síncope, acidente vascular cerebral (AVC) ou isquemia medular.\n\n        - Insuficiência aórtica aguda, manifestando-se como dispneia e edema pulmonar.\n\n        - Hipotensão ou choque, especialmente em dissecções proximais.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nA dissecção aguda de aorta (DAA) requer alta suspeita clínica e confirmação por exames de imagem. A angiotomografia computadorizada (angio-TC) é o exame de escolha devido à sua rapidez, disponibilidade e alta sensibilidade e especificidade. Outros exames incluem ressonância magnética (RM) e ecocardiograma transesofágico (ETE), embora menos utilizados na emergência.\n\n    \n## Classificação (Stanford)\n\n    \n        - **Tipo A:** A dissecção envolve a aorta ascendente. Requer intervenção cirúrgica imediata devido ao alto risco de complicações, como tamponamento cardíaco, insuficiência aórtica grave e isquemia miocárdica.\n\n        - **Tipo B:** A dissecção não envolve a aorta ascendente, geralmente começando após a artéria subclávia esquerda. O tratamento inicial é clínico, com controle rigoroso da pressão arterial e da frequência cardíaca. Intervenção endovascular pode ser necessária em casos complicados, como isquemia de órgãos, ruptura aórtica iminente ou expansão progressiva do diâmetro aórtico.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        \n            - **Monitorização Hemodinâmica:** Monitorização contínua da pressão arterial, frequência cardíaca, ECG e oximetria.\n\n            - **Analgesia:** Controle da dor com opioides (morfina, fentanil) para reduzir o estresse e a atividade simpática.\n\n            - **Controle da Pressão Arterial e Frequência Cardíaca:**\n                \n                    - **Betabloqueadores:** Primeira linha para reduzir a frequência cardíaca (\n            \n\n            - **Internação em UTI:** Para monitorização intensiva e ajuste da terapia.\n\n            - **Tratamento Cirúrgico ou Endovascular:** Dependendo da classificação da dissecção (Stanford A ou B) e da presença de complicações.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Controle da Hipertensão Arterial:** Adesão ao tratamento anti-hipertensivo e monitorização regular da pressão arterial.\n\n        - **Cessação do Tabagismo:** O tabagismo aumenta o risco de doenças cardiovasculares e dissecção aórtica.\n\n        - **Aconselhamento Genético:** Em pacientes com histórico familiar de dissecção aórtica ou doenças do tecido conjuntivo.\n\n        - **Acompanhamento Cardiológico Regular:** Para monitorização da aorta e ajuste da terapia medicamentosa.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Alta Suspeição Clínica:** Em pacientes com dor torácica súbita e intensa, especialmente com fatores de risco para dissecção aórtica.\n\n        - **Diagnóstico Rápido:** Atrasos no diagnóstico e tratamento aumentam a mortalidade.\n\n        - **Controle Rigoroso da Pressão Arterial e Frequência Cardíaca:** Essencial para estabilizar o paciente e prevenir a progressão da dissecção.\n\n        - **Considerar Diagnósticos Diferenciais:** Como infarto agudo do miocárdio, tromboembolismo pulmonar e outras causas de dor torácica.\n\n    \n    \n        \n## Observações Importantes\n\n        \nA dissecção aguda da aorta é uma emergência médica com alta mortalidade. O diagnóstico precoce e o tratamento adequado são cruciais para melhorar o prognóstico do paciente. A abordagem terapêutica deve ser individualizada, considerando a classificação da dissecção e a presença de comorbidades.\n\n        \n**Fonte:** Ministério da Saúde do Brasil, baseado nas Diretrizes Brasileiras de Hipertensão Arterial – 2020."
}