{
  "uid": 1285,
  "area": "CM",
  "nome": "Urgência Hipertensiva",
  "definicao": "A crise hipertensiva é definida por um aumento súbito na pressão arterial sistêmica, definido por valores ≥ 180x120. Classicamente se divide em emergência e urgência hipertensiva. Outra situação se denomina pseudo crise hipertensiva.",
  "conteudo_html": "<div>\n    <h4>Urgência Hipertensiva</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A crise hipertensiva é definida como uma elevação súbita da pressão arterial sistólica para valores ≥ 180 mmHg e/ou diastólica ≥ 120 mmHg. Classicamente, divide-se em emergência hipertensiva (com lesão aguda de órgãos-alvo) e urgência hipertensiva (sem lesão aguda de órgãos-alvo). Existe também a pseudo-crise hipertensiva, onde a pressão arterial está elevada, mas sem risco iminente.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil, com base em <a href=\"https://drive.google.com/file/d/1EWZAfwVA66mAmoQJr_fUw-Olld1iZnw-/view?usp=drivesdk\" target=\"_blank\">Referência</a>.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da urgência hipertensiva envolve uma série de mecanismos complexos. A elevação abrupta da pressão arterial pode ser desencadeada por diversos fatores, incluindo:</p>\n    <ul>\n        <li><strong>Aumento da resistência vascular periférica:</strong> Vasoconstrição generalizada, muitas vezes relacionada à disfunção endotelial e aumento da atividade do sistema renina-angiotensina-aldosterona.</li>\n        <li><strong>Disfunção autonômica:</strong> Desregulação do sistema nervoso autônomo, levando a um aumento da liberação de catecolaminas e consequente elevação da pressão arterial.</li>\n        <li><strong>Fatores humorais:</strong> Liberação de substâncias vasoativas, como endotelina-1 e tromboxano A2, que contribuem para a vasoconstrição e elevação da pressão arterial.</li>\n        <li><strong>Déficit de relaxamento vascular:</strong> Diminuição da biodisponibilidade de óxido nítrico, um potente vasodilatador endógeno, comprometendo a capacidade dos vasos sanguíneos de se relaxarem.</li>\n    </ul>\n    <p>Na ausência de lesão aguda de órgãos-alvo, a elevação da pressão arterial é considerada uma resposta adaptativa a um estressor agudo. No entanto, a persistência da elevação pressórica pode levar a complicações a longo prazo.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Em muitos casos de urgência hipertensiva, os pacientes podem ser assintomáticos ou apresentar sintomas inespecíficos. Os sintomas podem incluir:</p>\n    <ul>\n        <li>Cefaleia (dor de cabeça)</li>\n        <li>Tontura</li>\n        <li>Epistaxe (sangramento nasal)</li>\n        <li>Ansiedade</li>\n    </ul>\n    <p>A ausência de sinais de lesão de órgãos-alvo (ex: alterações neurológicas focais, dor torácica, dispneia) é crucial para diferenciar a urgência da emergência hipertensiva.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de urgência hipertensiva é baseado na elevação da pressão arterial (≥ 180/120 mmHg) na ausência de evidências clínicas ou laboratoriais de lesão aguda de órgãos-alvo. É fundamental uma anamnese e exame físico completos para excluir a presença de complicações.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação das Crises Hipertensivas</h4>\n        <ul>\n            <li><strong>Urgência Hipertensiva:</strong> Elevação significativa da pressão arterial (PA ≥ 180/120 mmHg) sem evidência de lesão aguda de órgãos-alvo. O tratamento visa reduzir a PA gradualmente nas próximas 24-48 horas.</li>\n            <li><strong>Emergência Hipertensiva:</strong> Elevação significativa da pressão arterial (PA ≥ 180/120 mmHg) com evidência de lesão aguda de órgãos-alvo (ex: encefalopatia hipertensiva, edema agudo de pulmão, dissecção aórtica, síndrome coronariana aguda). Requer redução imediata e controlada da PA para prevenir danos irreversíveis.</li>\n            <li><strong>Hipertensão Resistente:</strong> PA que permanece elevada apesar do uso de três ou mais anti-hipertensivos em doses adequadas, incluindo um diurético.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O objetivo principal no manejo da urgência hipertensiva é reduzir a pressão arterial de forma controlada, evitando quedas bruscas que podem comprometer a perfusão de órgãos vitais. A abordagem terapêutica inclui:</p>\n    <ul>\n        <li><strong>Monitorização:</strong> Monitorar continuamente a pressão arterial e os sinais vitais.</li>\n        <li><strong>Medicação oral:</strong> Utilizar anti-hipertensivos orais de ação rápida, como captopril ou clonidina. A escolha do medicamento deve ser individualizada, considerando as características do paciente e a disponibilidade dos fármacos.</li>\n        <li><strong>Repouso:</strong> Promover um ambiente calmo e repousante para reduzir a ansiedade e a atividade simpática.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da urgência hipertensiva envolve o controle adequado da hipertensão arterial crônica, através de:</p>\n    <ul>\n        <li><strong>Adesão ao tratamento medicamentoso:</strong> Incentivar a adesão à terapia anti-hipertensiva prescrita.</li>\n        <li><strong>Modificações no estilo de vida:</strong> Adotar hábitos saudáveis, como dieta balanceada com redução do consumo de sal, prática regular de atividade física, controle do peso e abandono do tabagismo.</li>\n        <li><strong>Acompanhamento médico regular:</strong> Realizar consultas periódicas para monitorar a pressão arterial e ajustar a terapia, se necessário.</li>\n    </ul>\n    <p>Após o tratamento da urgência hipertensiva, é fundamental o seguimento ambulatorial para otimizar o controle da pressão arterial e prevenir recorrências.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese detalhada:</strong> Investigar possíveis causas secundárias de hipertensão e fatores desencadeantes da crise.</li>\n        <li><strong>Exame físico completo:</strong> Avaliar a presença de sinais de lesão de órgãos-alvo.</li>\n        <li><strong>Individualização do tratamento:</strong> Ajustar a terapia anti-hipertensiva de acordo com as características do paciente e a resposta ao tratamento.</li>\n        <li><strong>Educação do paciente:</strong> Orientar sobre a importância da adesão ao tratamento e das medidas não farmacológicas.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Urgência Hipertensiva\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA crise hipertensiva é definida como uma elevação súbita da pressão arterial sistólica para valores ≥ 180 mmHg e/ou diastólica ≥ 120 mmHg. Classicamente, divide-se em emergência hipertensiva (com lesão aguda de órgãos-alvo) e urgência hipertensiva (sem lesão aguda de órgãos-alvo). Existe também a pseudo-crise hipertensiva, onde a pressão arterial está elevada, mas sem risco iminente.\n\n        \n**Fonte:** Ministério da Saúde do Brasil, com base em Referência.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da urgência hipertensiva envolve uma série de mecanismos complexos. A elevação abrupta da pressão arterial pode ser desencadeada por diversos fatores, incluindo:\n\n    \n        - **Aumento da resistência vascular periférica:** Vasoconstrição generalizada, muitas vezes relacionada à disfunção endotelial e aumento da atividade do sistema renina-angiotensina-aldosterona.\n\n        - **Disfunção autonômica:** Desregulação do sistema nervoso autônomo, levando a um aumento da liberação de catecolaminas e consequente elevação da pressão arterial.\n\n        - **Fatores humorais:** Liberação de substâncias vasoativas, como endotelina-1 e tromboxano A2, que contribuem para a vasoconstrição e elevação da pressão arterial.\n\n        - **Déficit de relaxamento vascular:** Diminuição da biodisponibilidade de óxido nítrico, um potente vasodilatador endógeno, comprometendo a capacidade dos vasos sanguíneos de se relaxarem.\n\n    \n    \nNa ausência de lesão aguda de órgãos-alvo, a elevação da pressão arterial é considerada uma resposta adaptativa a um estressor agudo. No entanto, a persistência da elevação pressórica pode levar a complicações a longo prazo.\n\n    \n## Sinais e Sintomas Principais\n\n    \nEm muitos casos de urgência hipertensiva, os pacientes podem ser assintomáticos ou apresentar sintomas inespecíficos. Os sintomas podem incluir:\n\n    \n        - Cefaleia (dor de cabeça)\n\n        - Tontura\n\n        - Epistaxe (sangramento nasal)\n\n        - Ansiedade\n\n    \n    \nA ausência de sinais de lesão de órgãos-alvo (ex: alterações neurológicas focais, dor torácica, dispneia) é crucial para diferenciar a urgência da emergência hipertensiva.\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de urgência hipertensiva é baseado na elevação da pressão arterial (≥ 180/120 mmHg) na ausência de evidências clínicas ou laboratoriais de lesão aguda de órgãos-alvo. É fundamental uma anamnese e exame físico completos para excluir a presença de complicações.\n\n    \n        \n## Classificação das Crises Hipertensivas\n\n        \n            - **Urgência Hipertensiva:** Elevação significativa da pressão arterial (PA ≥ 180/120 mmHg) sem evidência de lesão aguda de órgãos-alvo. O tratamento visa reduzir a PA gradualmente nas próximas 24-48 horas.\n\n            - **Emergência Hipertensiva:** Elevação significativa da pressão arterial (PA ≥ 180/120 mmHg) com evidência de lesão aguda de órgãos-alvo (ex: encefalopatia hipertensiva, edema agudo de pulmão, dissecção aórtica, síndrome coronariana aguda). Requer redução imediata e controlada da PA para prevenir danos irreversíveis.\n\n            - **Hipertensão Resistente:** PA que permanece elevada apesar do uso de três ou mais anti-hipertensivos em doses adequadas, incluindo um diurético.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO objetivo principal no manejo da urgência hipertensiva é reduzir a pressão arterial de forma controlada, evitando quedas bruscas que podem comprometer a perfusão de órgãos vitais. A abordagem terapêutica inclui:\n\n    \n        - **Monitorização:** Monitorar continuamente a pressão arterial e os sinais vitais.\n\n        - **Medicação oral:** Utilizar anti-hipertensivos orais de ação rápida, como captopril ou clonidina. A escolha do medicamento deve ser individualizada, considerando as características do paciente e a disponibilidade dos fármacos.\n\n        - **Repouso:** Promover um ambiente calmo e repousante para reduzir a ansiedade e a atividade simpática.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da urgência hipertensiva envolve o controle adequado da hipertensão arterial crônica, através de:\n\n    \n        - **Adesão ao tratamento medicamentoso:** Incentivar a adesão à terapia anti-hipertensiva prescrita.\n\n        - **Modificações no estilo de vida:** Adotar hábitos saudáveis, como dieta balanceada com redução do consumo de sal, prática regular de atividade física, controle do peso e abandono do tabagismo.\n\n        - **Acompanhamento médico regular:** Realizar consultas periódicas para monitorar a pressão arterial e ajustar a terapia, se necessário.\n\n    \n    \nApós o tratamento da urgência hipertensiva, é fundamental o seguimento ambulatorial para otimizar o controle da pressão arterial e prevenir recorrências.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese detalhada:** Investigar possíveis causas secundárias de hipertensão e fatores desencadeantes da crise.\n\n        - **Exame físico completo:** Avaliar a presença de sinais de lesão de órgãos-alvo.\n\n        - **Individualização do tratamento:** Ajustar a terapia anti-hipertensiva de acordo com as características do paciente e a resposta ao tratamento.\n\n        - **Educação do paciente:** Orientar sobre a importância da adesão ao tratamento e das medidas não farmacológicas."
}