{
  "uid": 1345,
  "area": "CM",
  "nome": "Pericardite",
  "definicao": "A pericardite é o distúrbio mais frequente que afeta o pericardio (membrana dupla que envolve o coração e contém o líquido pericárdico). Esse processo inflamatório pode ocorrer devido a infecções, trauma torácico, IAM, distúrbios metabólicos e muitas vezes não é  possível determinar a etiologia.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Pericardite</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A pericardite é a inflamação do pericárdio, a membrana dupla que envolve o coração e contém o líquido pericárdico. Segundo o Ministério da Saúde, a pericardite é o distúrbio mais frequente que afeta o pericárdio. A inflamação pode ser causada por infecções (virais, bacterianas, fúngicas), trauma torácico, infarto agudo do miocárdio (IAM), distúrbios metabólicos (uremia), doenças autoimunes, neoplasias ou ser idiopática (sem causa identificada).</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da pericardite envolve a resposta inflamatória do pericárdio a um agente agressor. Essa inflamação leva ao aumento da permeabilidade vascular, resultando em edema e acúmulo de líquido no espaço pericárdico. A inflamação também pode levar à deposição de fibrina e formação de aderências pericárdicas. Em casos graves, a inflamação crônica pode causar espessamento e calcificação do pericárdio, resultando em pericardite constritiva, que impede o enchimento diastólico adequado do coração.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Dor torácica:</strong> Caracteristicamente, a dor é pleurítica (piora com a inspiração profunda e tosse), retroesternal e pode irradiar para o pescoço, ombro ou costas. A dor geralmente alivia ao sentar e inclinar-se para frente.</li>\n    <li><strong>Atrito pericárdico:</strong> Ruído áspero e característico auscultado durante a sístole, diástole ou ambas. É um sinal específico, mas nem sempre presente.</li>\n    <li><strong>Febre:</strong> Pode estar presente, especialmente em casos de pericardite infecciosa.</li>\n    <li><strong>Dispneia:</strong> Dificuldade para respirar, principalmente se houver derrame pericárdico significativo.</li>\n    <li><strong>Outros sintomas:</strong> Fadiga, mal-estar geral, mialgia.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de pericardite aguda é baseado em critérios clínicos e exames complementares. De acordo com as diretrizes atuais, o diagnóstico é estabelecido quando pelo menos dois dos seguintes critérios estão presentes:</p>\n    <ul>\n      <li>Dor torácica típica.</li>\n      <li>Atrito pericárdico.</li>\n      <li>Alterações eletrocardiográficas (ECG) típicas: Supra desnivelamento do segmento ST difuso e/ou infra desnivelamento do segmento PR.</li>\n      <li>Derrame pericárdico (novo ou piora de um preexistente).</li>\n    </ul>\n  </div>\n\n  <h4>Classificação</h4>\n  <p>A pericardite pode ser classificada de acordo com o tempo de evolução e a presença de complicações:</p>\n  <ul>\n    <li><strong>Pericardite Aguda:</strong> Início súbito dos sintomas, com duração inferior a 4-6 semanas.</li>\n    <li><strong>Pericardite Incessante:</strong> Duração superior a 4-6 semanas, mas inferior a 3 meses, sem remissão.</li>\n    <li><strong>Pericardite Recorrente:</strong> Recorrência dos sintomas após um intervalo livre de sintomas de 4-6 semanas.</li>\n    <li><strong>Pericardite Crônica:</strong> Duração superior a 3 meses.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da pericardite tem como objetivo aliviar a dor, reduzir a inflamação e prevenir recorrências e complicações. A abordagem terapêutica geralmente envolve:</p>\n  <ul>\n    <li><strong>Anti-inflamatórios não esteroides (AINEs):</strong> Ibuprofeno ou naproxeno são frequentemente utilizados para reduzir a inflamação e aliviar a dor.</li>\n    <li><strong>Colchicina:</strong> Utilizada em conjunto com AINEs para reduzir a recorrência da pericardite.</li>\n    <li><strong>Corticosteroides:</strong> Reservados para casos refratários a AINEs e colchicina ou em pacientes com contraindicações a esses medicamentos.</li>\n    <li><strong>Tratamento da causa subjacente:</strong> Em casos de pericardite infecciosa, o tratamento deve ser direcionado ao agente etiológico.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Identificação e tratamento de fatores de risco:</strong> Controle de doenças autoimunes, tratamento de infecções e ajuste de medicamentos que possam causar pericardite.</li>\n    <li><strong>Repouso:</strong> Evitar atividades físicas intensas durante a fase aguda da pericardite.</li>\n    <li><strong>Acompanhamento médico regular:</strong> Monitorar a resposta ao tratamento, ajustar a medicação conforme necessário e detectar precocemente possíveis complicações.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Diagnóstico diferencial:</strong> Considerar outras causas de dor torácica, como infarto agudo do miocárdio (IAM), dissecção da aorta, tromboembolismo pulmonar (TEP) e pneumotórax.</li>\n    <li><strong>Tamponamento cardíaco:</strong> Estar atento aos sinais de tamponamento cardíaco (hipotensão, turgência jugular, abafamento das bulhas cardíacas) em pacientes com derrame pericárdico significativo.</li>\n    <li><strong>Pericardite constritiva:</strong> Considerar a possibilidade de pericardite constritiva em pacientes com pericardite crônica ou recorrente que apresentam sinais de insuficiência cardíaca direita.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <p>Baseado em diretrizes do Ministério da Saúde e em: <a href=\"https://www.scielo.br/j/ramb/a/NRCtVzsLwqf4yKGVLCk5Nsn/?format=pdf&amp;lang=en\" target=\"_blank\">Artigo da SciELO</a></p>\n</div>",
  "conteudo_texto": "## Pericardite\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA pericardite é a inflamação do pericárdio, a membrana dupla que envolve o coração e contém o líquido pericárdico. Segundo o Ministério da Saúde, a pericardite é o distúrbio mais frequente que afeta o pericárdio. A inflamação pode ser causada por infecções (virais, bacterianas, fúngicas), trauma torácico, infarto agudo do miocárdio (IAM), distúrbios metabólicos (uremia), doenças autoimunes, neoplasias ou ser idiopática (sem causa identificada).\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da pericardite envolve a resposta inflamatória do pericárdio a um agente agressor. Essa inflamação leva ao aumento da permeabilidade vascular, resultando em edema e acúmulo de líquido no espaço pericárdico. A inflamação também pode levar à deposição de fibrina e formação de aderências pericárdicas. Em casos graves, a inflamação crônica pode causar espessamento e calcificação do pericárdio, resultando em pericardite constritiva, que impede o enchimento diastólico adequado do coração.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Dor torácica:** Caracteristicamente, a dor é pleurítica (piora com a inspiração profunda e tosse), retroesternal e pode irradiar para o pescoço, ombro ou costas. A dor geralmente alivia ao sentar e inclinar-se para frente.\n\n    - **Atrito pericárdico:** Ruído áspero e característico auscultado durante a sístole, diástole ou ambas. É um sinal específico, mas nem sempre presente.\n\n    - **Febre:** Pode estar presente, especialmente em casos de pericardite infecciosa.\n\n    - **Dispneia:** Dificuldade para respirar, principalmente se houver derrame pericárdico significativo.\n\n    - **Outros sintomas:** Fadiga, mal-estar geral, mialgia.\n\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de pericardite aguda é baseado em critérios clínicos e exames complementares. De acordo com as diretrizes atuais, o diagnóstico é estabelecido quando pelo menos dois dos seguintes critérios estão presentes:\n\n    \n      - Dor torácica típica.\n\n      - Atrito pericárdico.\n\n      - Alterações eletrocardiográficas (ECG) típicas: Supra desnivelamento do segmento ST difuso e/ou infra desnivelamento do segmento PR.\n\n      - Derrame pericárdico (novo ou piora de um preexistente).\n\n    \n  \n\n  \n## Classificação\n\n  \nA pericardite pode ser classificada de acordo com o tempo de evolução e a presença de complicações:\n\n  \n    - **Pericardite Aguda:** Início súbito dos sintomas, com duração inferior a 4-6 semanas.\n\n    - **Pericardite Incessante:** Duração superior a 4-6 semanas, mas inferior a 3 meses, sem remissão.\n\n    - **Pericardite Recorrente:** Recorrência dos sintomas após um intervalo livre de sintomas de 4-6 semanas.\n\n    - **Pericardite Crônica:** Duração superior a 3 meses.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da pericardite tem como objetivo aliviar a dor, reduzir a inflamação e prevenir recorrências e complicações. A abordagem terapêutica geralmente envolve:\n\n  \n    - **Anti-inflamatórios não esteroides (AINEs):** Ibuprofeno ou naproxeno são frequentemente utilizados para reduzir a inflamação e aliviar a dor.\n\n    - **Colchicina:** Utilizada em conjunto com AINEs para reduzir a recorrência da pericardite.\n\n    - **Corticosteroides:** Reservados para casos refratários a AINEs e colchicina ou em pacientes com contraindicações a esses medicamentos.\n\n    - **Tratamento da causa subjacente:** Em casos de pericardite infecciosa, o tratamento deve ser direcionado ao agente etiológico.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Identificação e tratamento de fatores de risco:** Controle de doenças autoimunes, tratamento de infecções e ajuste de medicamentos que possam causar pericardite.\n\n    - **Repouso:** Evitar atividades físicas intensas durante a fase aguda da pericardite.\n\n    - **Acompanhamento médico regular:** Monitorar a resposta ao tratamento, ajustar a medicação conforme necessário e detectar precocemente possíveis complicações.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Diagnóstico diferencial:** Considerar outras causas de dor torácica, como infarto agudo do miocárdio (IAM), dissecção da aorta, tromboembolismo pulmonar (TEP) e pneumotórax.\n\n    - **Tamponamento cardíaco:** Estar atento aos sinais de tamponamento cardíaco (hipotensão, turgência jugular, abafamento das bulhas cardíacas) em pacientes com derrame pericárdico significativo.\n\n    - **Pericardite constritiva:** Considerar a possibilidade de pericardite constritiva em pacientes com pericardite crônica ou recorrente que apresentam sinais de insuficiência cardíaca direita.\n\n  \n\n  \n## Referências\n\n  \nBaseado em diretrizes do Ministério da Saúde e em: Artigo da SciELO"
}