{
  "uid": 1507,
  "area": "CM",
  "nome": "Hipercalemia secundária à doença renal crônica",
  "definicao": "A hipercalemia é uma condição médica caracterizada por níveis elevados de potássio no sangue, geralmente definidos como uma concentração de potássio sérico superior a 5,0 mEq/L (miliequivalentes por litro). O potássio é um eletrólito essencial para várias funções corporais, incluindo a regulação da função cardíaca, muscular e nervosa.\nA hipercalemia, possui as seguintes causas:\n- Insuficiência renal: A incapacidade dos rins de excretar potássio adequadamente.\n- Uso de medicamentos: Certos medicamentos, como inibidores da enzima conversora de angiotensina (IECA) e diuréticos poupadores de potássio.\n- Destruição celular: Condições que causam a liberação de potássio das células, como hemólise, queimaduras ou trauma.\n- Excesso de ingestão de potássio: Consumo excessivo de alimentos ricos em potássio ou suplementos.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Hipercalemia secundária à doença renal crônica</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A hipercalemia é definida como uma concentração sérica de potássio acima de 5,0 mEq/L. O potássio é um eletrólito crucial para a função neuromuscular, a condução cardíaca e o metabolismo celular. A hipercalemia secundária à doença renal crônica (DRC) ocorre devido à diminuição da capacidade renal de excretar potássio, combinada com outros fatores como uso de certos medicamentos e ingestão dietética inadequada. De acordo com o Ministério da Saúde, a DRC é uma causa importante de hipercalemia.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>A hipercalemia em pacientes com DRC é uma emergência médica devido ao risco de arritmias cardíacas.</li>\n    <li>A causa mais comum é a excreção inadequada de potássio pelos rins comprometidos.</li>\n    <li>Medicamentos como IECA, BRA e diuréticos poupadores de potássio podem agravar a condição.</li>\n    <li>A dieta rica em potássio contribui significativamente para a elevação dos níveis séricos.</li>\n  </ul>\n\n  <h4>Fisiopatologia</h4>\n  <p>Na DRC, a capacidade dos rins de excretar potássio é comprometida. Vários mecanismos contribuem para a hipercalemia:</p>\n  <ul>\n    <li><strong>Redução da Excreção Renal:</strong> A diminuição do número de néfrons funcionais reduz a capacidade de excretar potássio na urina.</li>\n    <li><strong>Diminuição da Secreção de Aldosterona:</strong> A DRC pode levar a uma menor produção de aldosterona, um hormônio que promove a excreção de potássio.</li>\n    <li><strong>Resistência à Insulina:</strong> A resistência à insulina, comum na DRC, dificulta a entrada de potássio nas células, aumentando sua concentração no sangue.</li>\n    <li><strong>Uso de Medicamentos:</strong> IECA, BRA e diuréticos poupadores de potássio diminuem a excreção renal de potássio.</li>\n    <li><strong>Acidose Metabólica:</strong> Presente na DRC, causa a saída de potássio das células em troca de hidrogênio, elevando o potássio sérico.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Fraqueza Muscular:</strong> A hipercalemia interfere na excitabilidade das células musculares, levando à fraqueza.</li>\n    <li><strong>Palpitações:</strong> Arritmias cardíacas resultantes da hipercalemia podem causar palpitações.</li>\n    <li><strong>Formigamento:</strong> Parestesias, especialmente nas extremidades.</li>\n    <li><strong>Alterações no ECG:</strong> Ondas T apiculadas, prolongamento do intervalo PR, alargamento do complexo QRS e, em casos graves, fibrilação ventricular ou assistolia.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <ul>\n    <li><strong>Concentração Sérica de Potássio:</strong> > 5,0 mEq/L.</li>\n    <li><strong>ECG:</strong> Alterações típicas de hipercalemia.</li>\n    <li><strong>Histórico Clínico:</strong> Presença de DRC, uso de medicamentos que aumentam o potássio e dieta rica em potássio.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação da Hipercalemia</h4>\n    <ul>\n      <li><strong>Leve:</strong> 5,1 - 5,5 mEq/L. Geralmente assintomática, pode apresentar ondas T apiculadas no ECG.</li>\n      <li><strong>Moderada:</strong> 5,6 - 6,5 mEq/L. Pode apresentar fraqueza muscular e alterações no ECG, como prolongamento do intervalo PR e achatamento da onda P.</li>\n      <li><strong>Grave:</strong> > 6,5 mEq/L. Risco elevado de arritmias cardíacas graves, incluindo fibrilação ventricular e parada cardíaca. As alterações no ECG incluem alargamento do complexo QRS e ondas T apiculadas.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Estabilização da Membrana Cardíaca:</strong> Gluconato de cálcio IV para antagonizar os efeitos do potássio no coração.</li>\n    <li><strong>Deslocamento do Potássio para Dentro das Células:</strong>\n      <ul>\n        <li>Insulina regular IV com glicose para prevenir hipoglicemia.</li>\n        <li>Bicarbonato de sódio IV (em casos de acidose metabólica).</li>\n        <li>Agonistas beta-adrenérgicos (ex: salbutamol) para aumentar a captação celular de potássio.</li>\n      </ul>\n    </li>\n    <li><strong>Remoção do Potássio do Corpo:</strong>\n      <ul>\n        <li>Resinas de troca iônica (ex: poliestireno sulfonato de sódio/calcio) para ligar o potássio no trato gastrointestinal.</li>\n        <li>Hemodiálise (em casos graves ou refratários às outras medidas).</li>\n      </ul>\n    </li>\n    <li><strong>Ajuste da Dieta:</strong> Restrição da ingestão de potássio.</li>\n    <li><strong>Revisão da Medicação:</strong> Suspensão ou ajuste de medicamentos que contribuem para a hipercalemia (IECA, BRA, diuréticos poupadores de potássio).</li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Monitoramento Regular:</strong> Níveis de potássio sérico e função renal devem ser monitorados regularmente em pacientes com DRC.</li>\n    <li><strong>Educação do Paciente:</strong> Orientar sobre a importância da adesão à dieta com restrição de potássio e ajuste medicamentoso.</li>\n    <li><strong>Acompanhamento Multidisciplinar:</strong> Envolvimento de nefrologista, nutricionista e outros especialistas para otimizar o tratamento.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Sempre considerar a hipercalemia em pacientes com DRC que apresentam fraqueza muscular, palpitações ou alterações no ECG.</li>\n    <li>A interpretação do ECG é crucial para avaliar a gravidade da hipercalemia.</li>\n    <li>O tratamento deve ser individualizado, considerando a gravidade da hipercalemia, a função renal e outras condições clínicas do paciente.</li>\n    <li>Evitar o uso de furosemida em pacientes com insuficiência renal avançada, desidratação ou instabilidade hemodinâmica.</li>\n    <li>Monitorar de perto os níveis de potássio durante o tratamento para evitar hipocalemia.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <p>A hipercalemia grave pode levar a arritmias fatais e requer intervenção imediata. A hemodiálise é uma opção eficaz para remover o potássio em casos refratários ao tratamento conservador. O acompanhamento regular e a educação do paciente são fundamentais para prevenir a recorrência da hipercalemia em pacientes com DRC, conforme recomendado pelo Ministério da Saúde.</p>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/diretrizes_clinicas_cuidado_paciente_renal.pdf\" target=\"_blank\">Diretrizes Clínicas para o Cuidado do Paciente Renal - Ministério da Saúde</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Hipercalemia secundária à doença renal crônica\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA hipercalemia é definida como uma concentração sérica de potássio acima de 5,0 mEq/L. O potássio é um eletrólito crucial para a função neuromuscular, a condução cardíaca e o metabolismo celular. A hipercalemia secundária à doença renal crônica (DRC) ocorre devido à diminuição da capacidade renal de excretar potássio, combinada com outros fatores como uso de certos medicamentos e ingestão dietética inadequada. De acordo com o Ministério da Saúde, a DRC é uma causa importante de hipercalemia.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - A hipercalemia em pacientes com DRC é uma emergência médica devido ao risco de arritmias cardíacas.\n\n    - A causa mais comum é a excreção inadequada de potássio pelos rins comprometidos.\n\n    - Medicamentos como IECA, BRA e diuréticos poupadores de potássio podem agravar a condição.\n\n    - A dieta rica em potássio contribui significativamente para a elevação dos níveis séricos.\n\n  \n\n  \n## Fisiopatologia\n\n  \nNa DRC, a capacidade dos rins de excretar potássio é comprometida. Vários mecanismos contribuem para a hipercalemia:\n\n  \n    - **Redução da Excreção Renal:** A diminuição do número de néfrons funcionais reduz a capacidade de excretar potássio na urina.\n\n    - **Diminuição da Secreção de Aldosterona:** A DRC pode levar a uma menor produção de aldosterona, um hormônio que promove a excreção de potássio.\n\n    - **Resistência à Insulina:** A resistência à insulina, comum na DRC, dificulta a entrada de potássio nas células, aumentando sua concentração no sangue.\n\n    - **Uso de Medicamentos:** IECA, BRA e diuréticos poupadores de potássio diminuem a excreção renal de potássio.\n\n    - **Acidose Metabólica:** Presente na DRC, causa a saída de potássio das células em troca de hidrogênio, elevando o potássio sérico.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Fraqueza Muscular:** A hipercalemia interfere na excitabilidade das células musculares, levando à fraqueza.\n\n    - **Palpitações:** Arritmias cardíacas resultantes da hipercalemia podem causar palpitações.\n\n    - **Formigamento:** Parestesias, especialmente nas extremidades.\n\n    - **Alterações no ECG:** Ondas T apiculadas, prolongamento do intervalo PR, alargamento do complexo QRS e, em casos graves, fibrilação ventricular ou assistolia.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \n    - **Concentração Sérica de Potássio:** > 5,0 mEq/L.\n\n    - **ECG:** Alterações típicas de hipercalemia.\n\n    - **Histórico Clínico:** Presença de DRC, uso de medicamentos que aumentam o potássio e dieta rica em potássio.\n\n  \n\n  \n    \n## Classificação da Hipercalemia\n\n    \n      - **Leve:** 5,1 - 5,5 mEq/L. Geralmente assintomática, pode apresentar ondas T apiculadas no ECG.\n\n      - **Moderada:** 5,6 - 6,5 mEq/L. Pode apresentar fraqueza muscular e alterações no ECG, como prolongamento do intervalo PR e achatamento da onda P.\n\n      - **Grave:** > 6,5 mEq/L. Risco elevado de arritmias cardíacas graves, incluindo fibrilação ventricular e parada cardíaca. As alterações no ECG incluem alargamento do complexo QRS e ondas T apiculadas.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Estabilização da Membrana Cardíaca:** Gluconato de cálcio IV para antagonizar os efeitos do potássio no coração.\n\n    - **Deslocamento do Potássio para Dentro das Células:**\n      \n        - Insulina regular IV com glicose para prevenir hipoglicemia.\n\n        - Bicarbonato de sódio IV (em casos de acidose metabólica).\n\n        - Agonistas beta-adrenérgicos (ex: salbutamol) para aumentar a captação celular de potássio.\n\n      \n    \n\n    - **Remoção do Potássio do Corpo:**\n      \n        - Resinas de troca iônica (ex: poliestireno sulfonato de sódio/calcio) para ligar o potássio no trato gastrointestinal.\n\n        - Hemodiálise (em casos graves ou refratários às outras medidas).\n\n      \n    \n\n    - **Ajuste da Dieta:** Restrição da ingestão de potássio.\n\n    - **Revisão da Medicação:** Suspensão ou ajuste de medicamentos que contribuem para a hipercalemia (IECA, BRA, diuréticos poupadores de potássio).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Monitoramento Regular:** Níveis de potássio sérico e função renal devem ser monitorados regularmente em pacientes com DRC.\n\n    - **Educação do Paciente:** Orientar sobre a importância da adesão à dieta com restrição de potássio e ajuste medicamentoso.\n\n    - **Acompanhamento Multidisciplinar:** Envolvimento de nefrologista, nutricionista e outros especialistas para otimizar o tratamento.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Sempre considerar a hipercalemia em pacientes com DRC que apresentam fraqueza muscular, palpitações ou alterações no ECG.\n\n    - A interpretação do ECG é crucial para avaliar a gravidade da hipercalemia.\n\n    - O tratamento deve ser individualizado, considerando a gravidade da hipercalemia, a função renal e outras condições clínicas do paciente.\n\n    - Evitar o uso de furosemida em pacientes com insuficiência renal avançada, desidratação ou instabilidade hemodinâmica.\n\n    - Monitorar de perto os níveis de potássio durante o tratamento para evitar hipocalemia.\n\n  \n\n  \n## Observações Importantes\n\n  \nA hipercalemia grave pode levar a arritmias fatais e requer intervenção imediata. A hemodiálise é uma opção eficaz para remover o potássio em casos refratários ao tratamento conservador. O acompanhamento regular e a educação do paciente são fundamentais para prevenir a recorrência da hipercalemia em pacientes com DRC, conforme recomendado pelo Ministério da Saúde.\n\n  \n## Referências\n\n  \n    - Diretrizes Clínicas para o Cuidado do Paciente Renal - Ministério da Saúde"
}