{
  "uid": 1552,
  "area": "CM",
  "nome": "Hepatite C",
  "definicao": "A Hepatite C é uma doença infecciosa causada pelo vírus da hepatite C (HCV) que afeta principalmente o fígado. É uma das principais causas de cirrose hepática e câncer de fígado em todo o mundo. A transmissão ocorre principalmente através do contato com sangue infectado.",
  "conteudo_html": "<div>\n  <h4>Hepatite C</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Hepatite C é uma doença infecciosa causada pelo vírus da hepatite C (HCV) que afeta principalmente o fígado. É uma das principais causas de cirrose hepática e câncer de fígado em todo o mundo. Segundo o Ministério da Saúde do Brasil, a transmissão ocorre principalmente através do contato com sangue infectado.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>O HCV é um vírus RNA que infecta os hepatócitos. A infecção crônica leva a uma resposta inflamatória persistente no fígado, resultando em fibrose. Com o tempo, a fibrose pode progredir para cirrose, caracterizada por distorção da arquitetura hepática, formação de nódulos e disfunção hepática. Em alguns casos, a infecção crônica pelo HCV pode levar ao carcinoma hepatocelular.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Fadiga</li>\n    <li>Dor abdominal (principalmente no hipocôndrio direito)</li>\n    <li>Febre baixa</li>\n    <li>Icterícia (olhos amarelados)</li>\n    <li>Mal-estar geral</li>\n    <li>Astenia (cansaço)</li>\n    <li>Náuseas</li>\n    <li>Anorexia (diminuição do apetite)</li>\n    <li>Perda de peso</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da Hepatite C envolve:</p>\n  <ul>\n    <li><strong>Teste Anti-HCV:</strong> Detecta anticorpos contra o HCV. Um resultado positivo indica exposição ao vírus, mas não diferencia entre infecção ativa e passada.</li>\n    <li><strong>HCV-RNA (teste de confirmação):</strong> Detecta a presença do RNA viral, confirmando a infecção ativa. É utilizado para confirmar o diagnóstico e monitorar a resposta ao tratamento. A carga viral quantitativa pode ser determinada.</li>\n  </ul>\n\n  <h4>Classificação</h4>\n  <p>A Hepatite C pode ser classificada em:</p>\n  <ul>\n    <li><strong>Hepatite C Aguda:</strong> Infecção recente pelo HCV. Muitos pacientes são assintomáticos, mas podem apresentar sintomas leves.</li>\n    <li><strong>Hepatite C Crônica:</strong> Infecção persistente pelo HCV por mais de seis meses. Pode levar a danos hepáticos progressivos.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n      <h4>Abordagem Terapêutica</h4>\n      <p>O tratamento da Hepatite C envolve o uso de Antivirais de Ação Direta (DAA), que são altamente eficazes em eliminar o vírus. Exemplos de combinações de DAAs frequentemente usadas no SUS:</p>\n      <ul>\n        <li><strong>Sofosbuvir + Daclatasvir:</strong> Uma combinação clássica e amplamente utilizada, geralmente por 12 semanas. Pode ser usada com ou sem Ribavirina, dependendo do caso.</li>\n        <li><strong>Sofosbuvir/Velpatasvir (fixa):</strong> Uma combinação pangenotípica, geralmente por 12 semanas. Eficaz para todos os genótipos, inclusive em pacientes com cirrose compensada.</li>\n        <li><strong>Glecaprevir/Pibrentasvir (fixa):</strong> Outra combinação pangenotípica, muitas vezes com um esquema mais curto (8 semanas para a maioria dos pacientes sem cirrose e sem tratamento prévio).</li>\n        <li><strong>Elbasvir/Grazoprevir (fixa):</strong> Opção eficaz para genótipos específicos (principalmente 1 e 4), com duração de 12 semanas.</li>\n      </ul>\n      <p>Outras medidas:</p>\n      <ul>\n        <li>Analgésicos com cautela</li>\n        <li>Encaminhamento para hepatologista ou infectologista</li>\n        <li>Acompanhamento clínico periódico</li>\n        <li>Considerar encaminhamento para E-multi e/ou CAPS-AD em casos de uso de substâncias psicoativas</li>\n      </ul>\n  </div>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Evitar o compartilhamento de agulhas e seringas, usar preservativos nas relações sexuais, garantir a esterilização adequada de equipamentos médicos e odontológicos, e testar regularmente grupos de risco.</li>\n    <li><strong>Cuidados:</strong> Evitar o consumo de álcool, manter uma dieta saudável, vacinar contra Hepatite A e B, e realizar acompanhamento médico regular.</li>\n    <li><strong>Seguimento:</strong> Monitorar a função hepática, avaliar a resposta ao tratamento, e realizar exames de imagem para detectar complicações como cirrose e câncer de fígado.</li>\n  </ul>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n      <h4>Pontos de Atenção para Prática Clínica</h4>\n      <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar o uso de drogas injetáveis, histórico de transfusões sanguíneas (antes de 1992), tatuagens, piercings, e comportamento sexual de risco.</li>\n        <li><strong>Exame Físico:</strong> Avaliar sinais de doença hepática crônica, como icterícia, ascite, edema periférico e esplenomegalia.</li>\n        <li><strong>Rastreamento:</strong> Recomendar o rastreamento para Hepatite C em pacientes com fatores de risco e em populações com alta prevalência.</li>\n        <li><strong>Educação do Paciente:</strong> Informar sobre as formas de transmissão, a importância do tratamento e as medidas de prevenção.</li>\n      </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.scielo.br/j/rsbmt/a/9YJQG633PW9FMF7Bcb7s48c/#:~:text=Heathcote%20EJ%2C%20Keeffe%20EB%2C%20Lee,12.\" target=\"_blank\">Fonte: SciELO - Hepatite C</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Hepatite C\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Hepatite C é uma doença infecciosa causada pelo vírus da hepatite C (HCV) que afeta principalmente o fígado. É uma das principais causas de cirrose hepática e câncer de fígado em todo o mundo. Segundo o Ministério da Saúde do Brasil, a transmissão ocorre principalmente através do contato com sangue infectado.\n\n  \n\n  \n## Fisiopatologia\n\n  \nO HCV é um vírus RNA que infecta os hepatócitos. A infecção crônica leva a uma resposta inflamatória persistente no fígado, resultando em fibrose. Com o tempo, a fibrose pode progredir para cirrose, caracterizada por distorção da arquitetura hepática, formação de nódulos e disfunção hepática. Em alguns casos, a infecção crônica pelo HCV pode levar ao carcinoma hepatocelular.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Fadiga\n\n    - Dor abdominal (principalmente no hipocôndrio direito)\n\n    - Febre baixa\n\n    - Icterícia (olhos amarelados)\n\n    - Mal-estar geral\n\n    - Astenia (cansaço)\n\n    - Náuseas\n\n    - Anorexia (diminuição do apetite)\n\n    - Perda de peso\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da Hepatite C envolve:\n\n  \n    - **Teste Anti-HCV:** Detecta anticorpos contra o HCV. Um resultado positivo indica exposição ao vírus, mas não diferencia entre infecção ativa e passada.\n\n    - **HCV-RNA (teste de confirmação):** Detecta a presença do RNA viral, confirmando a infecção ativa. É utilizado para confirmar o diagnóstico e monitorar a resposta ao tratamento. A carga viral quantitativa pode ser determinada.\n\n  \n\n  \n## Classificação\n\n  \nA Hepatite C pode ser classificada em:\n\n  \n    - **Hepatite C Aguda:** Infecção recente pelo HCV. Muitos pacientes são assintomáticos, mas podem apresentar sintomas leves.\n\n    - **Hepatite C Crônica:** Infecção persistente pelo HCV por mais de seis meses. Pode levar a danos hepáticos progressivos.\n\n  \n\n  \n      \n## Abordagem Terapêutica\n\n      \nO tratamento da Hepatite C envolve o uso de Antivirais de Ação Direta (DAA), que são altamente eficazes em eliminar o vírus. Exemplos de combinações de DAAs frequentemente usadas no SUS:\n\n      \n        - **Sofosbuvir + Daclatasvir:** Uma combinação clássica e amplamente utilizada, geralmente por 12 semanas. Pode ser usada com ou sem Ribavirina, dependendo do caso.\n\n        - **Sofosbuvir/Velpatasvir (fixa):** Uma combinação pangenotípica, geralmente por 12 semanas. Eficaz para todos os genótipos, inclusive em pacientes com cirrose compensada.\n\n        - **Glecaprevir/Pibrentasvir (fixa):** Outra combinação pangenotípica, muitas vezes com um esquema mais curto (8 semanas para a maioria dos pacientes sem cirrose e sem tratamento prévio).\n\n        - **Elbasvir/Grazoprevir (fixa):** Opção eficaz para genótipos específicos (principalmente 1 e 4), com duração de 12 semanas.\n\n      \n      \nOutras medidas:\n\n      \n        - Analgésicos com cautela\n\n        - Encaminhamento para hepatologista ou infectologista\n\n        - Acompanhamento clínico periódico\n\n        - Considerar encaminhamento para E-multi e/ou CAPS-AD em casos de uso de substâncias psicoativas\n\n      \n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Evitar o compartilhamento de agulhas e seringas, usar preservativos nas relações sexuais, garantir a esterilização adequada de equipamentos médicos e odontológicos, e testar regularmente grupos de risco.\n\n    - **Cuidados:** Evitar o consumo de álcool, manter uma dieta saudável, vacinar contra Hepatite A e B, e realizar acompanhamento médico regular.\n\n    - **Seguimento:** Monitorar a função hepática, avaliar a resposta ao tratamento, e realizar exames de imagem para detectar complicações como cirrose e câncer de fígado.\n\n  \n\n  \n      \n## Pontos de Atenção para Prática Clínica\n\n      \n        - **Anamnese Detalhada:** Investigar o uso de drogas injetáveis, histórico de transfusões sanguíneas (antes de 1992), tatuagens, piercings, e comportamento sexual de risco.\n\n        - **Exame Físico:** Avaliar sinais de doença hepática crônica, como icterícia, ascite, edema periférico e esplenomegalia.\n\n        - **Rastreamento:** Recomendar o rastreamento para Hepatite C em pacientes com fatores de risco e em populações com alta prevalência.\n\n        - **Educação do Paciente:** Informar sobre as formas de transmissão, a importância do tratamento e as medidas de prevenção.\n\n      \n  \n\n  \n## Referências\n\n  \n    - Fonte: SciELO - Hepatite C"
}