{
  "uid": 1003,
  "area": "PE",
  "nome": "Tuberculose na Pediatria",
  "definicao": "tuberculose (TB) no Brasil representa um grande desafio à saúde pública. Apesar dos atuais esforços para o controle da doença, dados da Organização Mundial da Saúde (OMS) indicam que o Brasil está entre os 30 países com alta carga para tuberculose e TB-HIV, considerados prioritários pela OMS para o controle da doença no mundo.1  Muitos casos de tuberculose na infância são subnotificados pela dificuldade diagnóstica. Estima-se um milhão de casos de tuberculose na população infantil mundial, sendo a doença responsável por 130 mil mortes por ano, o que faz com que a tuberculose seja uma das 10 principais causas de morte em crianças no mundo todo.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Tuberculose na Pediatria</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A tuberculose (TB) no Brasil representa um desafio significativo para a saúde pública. De acordo com dados da Organização Mundial da Saúde (OMS), o Brasil está entre os 30 países com alta carga de tuberculose e TB-HIV, sendo considerado prioritário para o controle da doença. A tuberculose infantil é frequentemente subnotificada devido à dificuldade diagnóstica, com estimativas de um milhão de casos em crianças mundialmente e sendo responsável por cerca de 130 mil mortes anuais, figurando entre as 10 principais causas de óbito infantil no mundo.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A tuberculose é causada pela bactéria <strong>Mycobacterium tuberculosis</strong>, transmitida principalmente por aerossóis liberados durante a tosse, espirro ou fala de indivíduos com TB ativa. Em crianças, a infecção primária geralmente ocorre nos pulmões, resultando na formação do complexo de Ghon (lesão pulmonar inicial e envolvimento dos linfonodos regionais). A progressão da doença depende da resposta imune do hospedeiro. A TB pode ser classificada em:</p>\n  <ul>\n    <li><strong>Infecção Latente da Tuberculose (ILTB):</strong> Presença da bactéria no organismo sem sinais ou sintomas da doença ativa.</li>\n    <li><strong>Doença da Tuberculose (TB ativa):</strong> Multiplicação ativa da bactéria, levando a sinais e sintomas clínicos.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas da tuberculose em crianças podem ser inespecíficos, dificultando o diagnóstico. Os principais incluem:</p>\n  <ul>\n    <li>Tosse persistente (por mais de duas semanas)</li>\n    <li>Febre baixa, geralmente no final da tarde</li>\n    <li>Sudorese noturna</li>\n    <li>Perda de peso ou dificuldade em ganhar peso</li>\n    <li>Fadiga</li>\n    <li>Irritabilidade</li>\n    <li>Linfadenopatia (aumento dos gânglios linfáticos)</li>\n    <li>Em casos mais graves, pode haver dificuldade respiratória.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da tuberculose em crianças é um desafio e baseia-se em:</p>\n  <ul>\n    <li><strong>Histórico clínico e epidemiológico:</strong> Investigar contato com casos de TB, histórico de viagens e fatores de risco.</li>\n    <li><strong>Exame físico:</strong> Avaliar sinais de infecção pulmonar, como crepitações.</li>\n    <li><strong>Teste de Mantoux (PPD):</strong> Avaliar a resposta imune à tuberculina (PPD). Um resultado ≥ 10 mm é considerado positivo em crianças sem fatores de risco. Em crianças com fatores de risco (contato com TB, imunocomprometidos), um resultado ≥ 5 mm é considerado positivo. No caso apresentado, o PPD é de 7mm.</li>\n    <li><strong>Teste Rápido Molecular para TB (TRM-TB):</strong> Detecta o DNA do <strong>Mycobacterium tuberculosis</strong>. No caso, o teste foi negativo.</li>\n    <li><strong>Radiografia de Tórax:</strong> Auxilia na identificação de lesões pulmonares, como cavitações ou infiltrados. No caso, há cavitação localizada no lobo superior direito.</li>\n    <li><strong>Escore para Diagnóstico de Tuberculose Pulmonar:</strong> Ferramenta utilizada para auxiliar no diagnóstico, considerando diversos fatores clínicos e radiológicos. No caso, o escore foi de 45, indicando diagnóstico muito provável de tuberculose.</li>\n  </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A classificação da tuberculose é essencial para direcionar o tratamento. Embora o tema possa focar em um único tipo, é importante entender a diferença entre as classificações:</p>\n    <ul>\n        <li><strong>Infecção Latente (TB Latente):</strong> Indivíduos infectados com <strong>M. tuberculosis</strong>, mas sem doença ativa. Não são contagiosos e geralmente não apresentam sintomas.</li>\n        <li><strong>TB Pulmonar Ativa:</strong> A forma mais comum, afetando os pulmões. Apresenta sintomas como tosse, febre, perda de peso e pode ser contagiosa.</li>\n        <li><strong>TB Extrapulmonar Ativa:</strong> Atinge outros órgãos além dos pulmões, como gânglios linfáticos, ossos, meninges, etc. A apresentação clínica varia conforme o órgão afetado.</li>\n    </ul>\n    </div>\n  \n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da tuberculose em crianças é baseado em esquemas padronizados com múltiplos medicamentos, seguindo as diretrizes do Ministério da Saúde:</p>\n  <ul>\n    <li><strong>Fase Intensiva (2 meses):</strong> Rifampicina (R), Isoniazida (I) e Pirazinamida (P).</li>\n    <li><strong>Fase de Manutenção (4 meses):</strong> Rifampicina e Isoniazida.</li>\n  </ul>\n  <p>A dose dos medicamentos é ajustada de acordo com o peso da criança. É fundamental o <strong>Tratamento Diretamente Observado (TDO)</strong>, em que um profissional de saúde supervisiona a administração dos medicamentos para garantir a adesão ao tratamento.</p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da tuberculose em crianças inclui:</p>\n  <ul>\n    <li><strong>Vacinação BCG:</strong> Administrada ao nascimento, protege contra formas graves da doença (meningite tuberculosa e TB miliar).</li>\n    <li><strong>Investigação de contatos:</strong> Identificar e testar contatos de casos de TB ativa.</li>\n    <li><strong>Tratamento da ILTB:</strong> Oferecer tratamento preventivo (isoniazida) para contatos de casos de TB ativa, conforme indicação médica.</li>\n  </ul>\n  <p>O seguimento do paciente com TB deve ser contínuo até a resolução completa do quadro.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Considerar TB em crianças com tosse persistente, especialmente se houver contato com casos de TB.</li>\n    <li>Realizar investigação diagnóstica completa, incluindo PPD, TRM-TB e radiografia de tórax.</li>\n    <li>Iniciar o tratamento o mais rápido possível, seguindo as diretrizes do Ministério da Saúde.</li>\n    <li>Garantir o TDO para aumentar a adesão ao tratamento.</li>\n    <li>Notificar o caso no SINAN.</li>\n    <li>Investigar e tratar os contactantes.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.spsp.org.br/site/asp/recomendacoes/Rec92_Pneumologia.pdf\" target=\"_blank\">Sociedade de Pediatria de São Paulo - Tuberculose</a></li>\n    <li><a href=\"file:///C:/Users/DELL/Downloads/Teste%20r%C3%A1pido%20molecular%20para%20Tuberculose%20(TRM-TB).pdf\" target=\"_blank\">Ministério da Saúde - Teste Rápido Molecular para Tuberculose (TRM-TB)</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Tuberculose na Pediatria\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA tuberculose (TB) no Brasil representa um desafio significativo para a saúde pública. De acordo com dados da Organização Mundial da Saúde (OMS), o Brasil está entre os 30 países com alta carga de tuberculose e TB-HIV, sendo considerado prioritário para o controle da doença. A tuberculose infantil é frequentemente subnotificada devido à dificuldade diagnóstica, com estimativas de um milhão de casos em crianças mundialmente e sendo responsável por cerca de 130 mil mortes anuais, figurando entre as 10 principais causas de óbito infantil no mundo.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA tuberculose é causada pela bactéria **Mycobacterium tuberculosis**, transmitida principalmente por aerossóis liberados durante a tosse, espirro ou fala de indivíduos com TB ativa. Em crianças, a infecção primária geralmente ocorre nos pulmões, resultando na formação do complexo de Ghon (lesão pulmonar inicial e envolvimento dos linfonodos regionais). A progressão da doença depende da resposta imune do hospedeiro. A TB pode ser classificada em:\n\n  \n    - **Infecção Latente da Tuberculose (ILTB):** Presença da bactéria no organismo sem sinais ou sintomas da doença ativa.\n\n    - **Doença da Tuberculose (TB ativa):** Multiplicação ativa da bactéria, levando a sinais e sintomas clínicos.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas da tuberculose em crianças podem ser inespecíficos, dificultando o diagnóstico. Os principais incluem:\n\n  \n    - Tosse persistente (por mais de duas semanas)\n\n    - Febre baixa, geralmente no final da tarde\n\n    - Sudorese noturna\n\n    - Perda de peso ou dificuldade em ganhar peso\n\n    - Fadiga\n\n    - Irritabilidade\n\n    - Linfadenopatia (aumento dos gânglios linfáticos)\n\n    - Em casos mais graves, pode haver dificuldade respiratória.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da tuberculose em crianças é um desafio e baseia-se em:\n\n  \n    - **Histórico clínico e epidemiológico:** Investigar contato com casos de TB, histórico de viagens e fatores de risco.\n\n    - **Exame físico:** Avaliar sinais de infecção pulmonar, como crepitações.\n\n    - **Teste de Mantoux (PPD):** Avaliar a resposta imune à tuberculina (PPD). Um resultado ≥ 10 mm é considerado positivo em crianças sem fatores de risco. Em crianças com fatores de risco (contato com TB, imunocomprometidos), um resultado ≥ 5 mm é considerado positivo. No caso apresentado, o PPD é de 7mm.\n\n    - **Teste Rápido Molecular para TB (TRM-TB):** Detecta o DNA do **Mycobacterium tuberculosis**. No caso, o teste foi negativo.\n\n    - **Radiografia de Tórax:** Auxilia na identificação de lesões pulmonares, como cavitações ou infiltrados. No caso, há cavitação localizada no lobo superior direito.\n\n    - **Escore para Diagnóstico de Tuberculose Pulmonar:** Ferramenta utilizada para auxiliar no diagnóstico, considerando diversos fatores clínicos e radiológicos. No caso, o escore foi de 45, indicando diagnóstico muito provável de tuberculose.\n\n  \n\n    \n    \n## Classificação\n\n    \nA classificação da tuberculose é essencial para direcionar o tratamento. Embora o tema possa focar em um único tipo, é importante entender a diferença entre as classificações:\n\n    \n        - **Infecção Latente (TB Latente):** Indivíduos infectados com **M. tuberculosis**, mas sem doença ativa. Não são contagiosos e geralmente não apresentam sintomas.\n\n        - **TB Pulmonar Ativa:** A forma mais comum, afetando os pulmões. Apresenta sintomas como tosse, febre, perda de peso e pode ser contagiosa.\n\n        - **TB Extrapulmonar Ativa:** Atinge outros órgãos além dos pulmões, como gânglios linfáticos, ossos, meninges, etc. A apresentação clínica varia conforme o órgão afetado.\n\n    \n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da tuberculose em crianças é baseado em esquemas padronizados com múltiplos medicamentos, seguindo as diretrizes do Ministério da Saúde:\n\n  \n    - **Fase Intensiva (2 meses):** Rifampicina (R), Isoniazida (I) e Pirazinamida (P).\n\n    - **Fase de Manutenção (4 meses):** Rifampicina e Isoniazida.\n\n  \n  \nA dose dos medicamentos é ajustada de acordo com o peso da criança. É fundamental o **Tratamento Diretamente Observado (TDO)**, em que um profissional de saúde supervisiona a administração dos medicamentos para garantir a adesão ao tratamento.\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da tuberculose em crianças inclui:\n\n  \n    - **Vacinação BCG:** Administrada ao nascimento, protege contra formas graves da doença (meningite tuberculosa e TB miliar).\n\n    - **Investigação de contatos:** Identificar e testar contatos de casos de TB ativa.\n\n    - **Tratamento da ILTB:** Oferecer tratamento preventivo (isoniazida) para contatos de casos de TB ativa, conforme indicação médica.\n\n  \n  \nO seguimento do paciente com TB deve ser contínuo até a resolução completa do quadro.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Considerar TB em crianças com tosse persistente, especialmente se houver contato com casos de TB.\n\n    - Realizar investigação diagnóstica completa, incluindo PPD, TRM-TB e radiografia de tórax.\n\n    - Iniciar o tratamento o mais rápido possível, seguindo as diretrizes do Ministério da Saúde.\n\n    - Garantir o TDO para aumentar a adesão ao tratamento.\n\n    - Notificar o caso no SINAN.\n\n    - Investigar e tratar os contactantes.\n\n  \n\n  \n## Referências\n\n  \n    - Sociedade de Pediatria de São Paulo - Tuberculose\n\n    - Ministério da Saúde - Teste Rápido Molecular para Tuberculose (TRM-TB)"
}