{
  "uid": 1070,
  "area": "PE",
  "nome": "Obesidade Infantil",
  "definicao": "A obesidade é um problema de saúde pública pediátrico importante associado ao risco de complicações na infância e ao aumento da morbidade e da mortalidade ao longo da vida adulta. Atualmente, a obesidade é ligada a mais mortes do que o subpeso. Em 2014, de acordo com a Organização Mundial da Saúde (OMS), mais de 1,9 milhão de pessoas com 20 anos ou mais apresentavam sobrepeso ou obesidade.",
  "conteudo_html": "<div>\n    <h4>Obesidade Infantil</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>\n            A obesidade infantil é definida como um acúmulo excessivo de gordura corporal que pode prejudicar a saúde da criança.\n            É um problema de saúde pública pediátrico significativo, associado a complicações na infância e aumento da morbidade e mortalidade na vida adulta.\n            O Ministério da Saúde do Brasil considera a obesidade infantil um importante desafio a ser combatido, visando à promoção da saúde e prevenção de doenças crônicas não transmissíveis (DCNT).\n        </p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A obesidade é ligada a mais mortes do que o subpeso globalmente.</li>\n        <li>Fatores como dieta inadequada, falta de atividade física e predisposição genética contribuem para o desenvolvimento da obesidade infantil.</li>\n        <li>O ambiente familiar e socioeconômico desempenha um papel crucial na determinação dos hábitos alimentares e de atividade física das crianças.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A obesidade infantil frequentemente está associada a problemas de autoestima e bullying.</li>\n        <li>A intervenção precoce é fundamental para prevenir complicações a longo prazo.</li>\n        <li>O acompanhamento multidisciplinar, incluindo médico, nutricionista e psicólogo, é essencial no tratamento da obesidade infantil.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>\n        A obesidade infantil resulta de um desequilíbrio entre a ingestão calórica e o gasto energético.\n        Quando a ingestão de calorias excede o gasto, o excesso de energia é armazenado na forma de gordura.\n        Vários fatores fisiopatológicos contribuem para esse desequilíbrio:\n    </p>\n    <ul>\n        <li><strong>Resistência à insulina:</strong> O excesso de gordura corporal, especialmente a gordura visceral, pode levar à resistência à insulina, um hormônio que regula o metabolismo da glicose. A resistência à insulina pode aumentar o risco de diabetes tipo 2.</li>\n        <li><strong>Inflamação crônica de baixo grau:</strong> O tecido adiposo é metabolicamente ativo e pode secretar substâncias inflamatórias que contribuem para a resistência à insulina e outras complicações metabólicas.</li>\n        <li><strong>Desregulação hormonal:</strong> Hormônios como a leptina (que regula o apetite) e a grelina (que estimula o apetite) podem estar desregulados em crianças obesas, contribuindo para o aumento da ingestão calórica.</li>\n        <li><strong>Alterações na microbiota intestinal:</strong> A composição da microbiota intestinal pode influenciar o metabolismo energético e o risco de obesidade.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Aumento do peso e do IMC (Índice de Massa Corporal) acima do percentil recomendado para a idade e sexo.</li>\n        <li>Acantose nigricans (escurecimento da pele em áreas como pescoço, axilas e virilhas).</li>\n        <li>Dificuldade para realizar atividades físicas.</li>\n        <li>Apneia do sono (ronco e pausas na respiração durante o sono).</li>\n        <li>Puberdade precoce (em algumas crianças).</li>\n        <li>Queixas de dores articulares.</li>\n        <li>Problemas emocionais (baixa autoestima, depressão, ansiedade).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>\n            O diagnóstico de obesidade infantil é baseado no cálculo do IMC e na comparação com curvas de crescimento específicas para idade e sexo, recomendadas pelo Ministério da Saúde.\n        </p>\n        <ul>\n            <li><strong>Sobrepeso:</strong> IMC entre o percentil 85 e 95.</li>\n            <li><strong>Obesidade:</strong> IMC acima do percentil 95.</li>\n            <li><strong>Obesidade Grave:</strong> IMC acima do percentil 99.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>\n            A obesidade infantil é classificada de acordo com o IMC em relação às curvas de crescimento para idade e sexo.\n        </p>\n        <ul>\n            <li><strong>Eutrofia:</strong> IMC entre o percentil 5 e 85.</li>\n            <li><strong>Sobrepeso:</strong> IMC entre o percentil 85 e 95.</li>\n            <li><strong>Obesidade:</strong> IMC acima do percentil 95.</li>\n            <li><strong>Obesidade Grave:</strong> IMC acima do percentil 99.</li>\n        </ul>\n    </div>\n    \n\n    <h4>Abordagem Terapêutica</h4>\n    <p>\n        A abordagem terapêutica da obesidade infantil é multifacetada e envolve mudanças no estilo de vida, com foco na dieta e atividade física. O Ministério da Saúde preconiza:\n    </p>\n    <ul>\n        <li><strong>Intervenção dietética:</strong> Redução do consumo de alimentos ultraprocessados, bebidas açucaradas e gorduras saturadas. Aumento do consumo de frutas, verduras, legumes e alimentos integrais. Refeições regulares e em horários definidos.</li>\n        <li><strong>Aumento da atividade física:</strong> Incentivar a prática de atividades físicas diárias, como brincadeiras ao ar livre, esportes e jogos. Redução do tempo de tela (televisão, computador, celular).</li>\n        <li><strong>Terapia comportamental:</strong> Auxílio psicológico para identificar e modificar comportamentos alimentares inadequados, lidar com a ansiedade e o estresse que podem levar à compulsão alimentar, e melhorar a autoestima.</li>\n        <li><strong>Envolvimento familiar:</strong> A participação da família é fundamental para o sucesso do tratamento. Os pais devem ser modelos de comportamento saudável e oferecer suporte emocional à criança.</li>\n        <li><strong>Medicamentos:</strong> Em casos específicos e sob orientação médica, alguns medicamentos podem ser utilizados como adjuvantes no tratamento da obesidade infantil, mas não são a primeira linha de tratamento.</li>\n        <li><strong>Cirurgia bariátrica:</strong> Em casos raros e graves, a cirurgia bariátrica pode ser considerada para adolescentes com obesidade extrema e comorbidades significativas.</li>\n        <li><strong>Referenciamento:</strong> Indicar encaminhamento para equipe multidisciplinar (E-Multi), principalmente para nutricionista e psicólogo.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Promoção do aleitamento materno exclusivo até os 6 meses de idade.</strong></li>\n        <li><strong>Introdução de alimentos saudáveis e variados a partir dos 6 meses.</strong></li>\n        <li><strong>Incentivo ao consumo de frutas, verduras e legumes desde a infância.</strong></li>\n        <li><strong>Restrição do consumo de alimentos ultraprocessados e bebidas açucaradas.</strong></li>\n        <li><strong>Estímulo à prática de atividades físicas diárias.</strong></li>\n        <li><strong>Acompanhamento regular do crescimento e desenvolvimento da criança pelo pediatra.</strong></li>\n        <li><strong>Orientação aos pais sobre hábitos alimentares saudáveis e atividade física.</strong></li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Realizar uma anamnese completa, incluindo história familiar de obesidade e doenças metabólicas.</li>\n        <li>Avaliar o estado nutricional da criança, calculando o IMC e comparando com as curvas de crescimento.</li>\n        <li>Investigar possíveis comorbidades, como hipertensão arterial, dislipidemia e resistência à insulina.</li>\n        <li>Orientar a família sobre a importância de mudanças no estilo de vida.</li>\n        <li>Encaminhar a criança para acompanhamento multidisciplinar, incluindo nutricionista e psicólogo.</li>\n        <li>Monitorar o progresso do tratamento e ajustar a conduta conforme necessário.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Obesidade Infantil\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \n\n            A obesidade infantil é definida como um acúmulo excessivo de gordura corporal que pode prejudicar a saúde da criança.\n            É um problema de saúde pública pediátrico significativo, associado a complicações na infância e aumento da morbidade e mortalidade na vida adulta.\n            O Ministério da Saúde do Brasil considera a obesidade infantil um importante desafio a ser combatido, visando à promoção da saúde e prevenção de doenças crônicas não transmissíveis (DCNT).\n        \n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A obesidade é ligada a mais mortes do que o subpeso globalmente.\n\n        - Fatores como dieta inadequada, falta de atividade física e predisposição genética contribuem para o desenvolvimento da obesidade infantil.\n\n        - O ambiente familiar e socioeconômico desempenha um papel crucial na determinação dos hábitos alimentares e de atividade física das crianças.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A obesidade infantil frequentemente está associada a problemas de autoestima e bullying.\n\n        - A intervenção precoce é fundamental para prevenir complicações a longo prazo.\n\n        - O acompanhamento multidisciplinar, incluindo médico, nutricionista e psicólogo, é essencial no tratamento da obesidade infantil.\n\n    \n\n    \n## Fisiopatologia\n\n    \n\n        A obesidade infantil resulta de um desequilíbrio entre a ingestão calórica e o gasto energético.\n        Quando a ingestão de calorias excede o gasto, o excesso de energia é armazenado na forma de gordura.\n        Vários fatores fisiopatológicos contribuem para esse desequilíbrio:\n    \n\n    \n        - **Resistência à insulina:** O excesso de gordura corporal, especialmente a gordura visceral, pode levar à resistência à insulina, um hormônio que regula o metabolismo da glicose. A resistência à insulina pode aumentar o risco de diabetes tipo 2.\n\n        - **Inflamação crônica de baixo grau:** O tecido adiposo é metabolicamente ativo e pode secretar substâncias inflamatórias que contribuem para a resistência à insulina e outras complicações metabólicas.\n\n        - **Desregulação hormonal:** Hormônios como a leptina (que regula o apetite) e a grelina (que estimula o apetite) podem estar desregulados em crianças obesas, contribuindo para o aumento da ingestão calórica.\n\n        - **Alterações na microbiota intestinal:** A composição da microbiota intestinal pode influenciar o metabolismo energético e o risco de obesidade.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Aumento do peso e do IMC (Índice de Massa Corporal) acima do percentil recomendado para a idade e sexo.\n\n        - Acantose nigricans (escurecimento da pele em áreas como pescoço, axilas e virilhas).\n\n        - Dificuldade para realizar atividades físicas.\n\n        - Apneia do sono (ronco e pausas na respiração durante o sono).\n\n        - Puberdade precoce (em algumas crianças).\n\n        - Queixas de dores articulares.\n\n        - Problemas emocionais (baixa autoestima, depressão, ansiedade).\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \n\n            O diagnóstico de obesidade infantil é baseado no cálculo do IMC e na comparação com curvas de crescimento específicas para idade e sexo, recomendadas pelo Ministério da Saúde.\n        \n\n        \n            - **Sobrepeso:** IMC entre o percentil 85 e 95.\n\n            - **Obesidade:** IMC acima do percentil 95.\n\n            - **Obesidade Grave:** IMC acima do percentil 99.\n\n        \n    \n\n    \n        \n## Classificação\n\n        \n\n            A obesidade infantil é classificada de acordo com o IMC em relação às curvas de crescimento para idade e sexo.\n        \n\n        \n            - **Eutrofia:** IMC entre o percentil 5 e 85.\n\n            - **Sobrepeso:** IMC entre o percentil 85 e 95.\n\n            - **Obesidade:** IMC acima do percentil 95.\n\n            - **Obesidade Grave:** IMC acima do percentil 99.\n\n        \n    \n    \n\n    \n## Abordagem Terapêutica\n\n    \n\n        A abordagem terapêutica da obesidade infantil é multifacetada e envolve mudanças no estilo de vida, com foco na dieta e atividade física. O Ministério da Saúde preconiza:\n    \n\n    \n        - **Intervenção dietética:** Redução do consumo de alimentos ultraprocessados, bebidas açucaradas e gorduras saturadas. Aumento do consumo de frutas, verduras, legumes e alimentos integrais. Refeições regulares e em horários definidos.\n\n        - **Aumento da atividade física:** Incentivar a prática de atividades físicas diárias, como brincadeiras ao ar livre, esportes e jogos. Redução do tempo de tela (televisão, computador, celular).\n\n        - **Terapia comportamental:** Auxílio psicológico para identificar e modificar comportamentos alimentares inadequados, lidar com a ansiedade e o estresse que podem levar à compulsão alimentar, e melhorar a autoestima.\n\n        - **Envolvimento familiar:** A participação da família é fundamental para o sucesso do tratamento. Os pais devem ser modelos de comportamento saudável e oferecer suporte emocional à criança.\n\n        - **Medicamentos:** Em casos específicos e sob orientação médica, alguns medicamentos podem ser utilizados como adjuvantes no tratamento da obesidade infantil, mas não são a primeira linha de tratamento.\n\n        - **Cirurgia bariátrica:** Em casos raros e graves, a cirurgia bariátrica pode ser considerada para adolescentes com obesidade extrema e comorbidades significativas.\n\n        - **Referenciamento:** Indicar encaminhamento para equipe multidisciplinar (E-Multi), principalmente para nutricionista e psicólogo.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Promoção do aleitamento materno exclusivo até os 6 meses de idade.**\n\n        - **Introdução de alimentos saudáveis e variados a partir dos 6 meses.**\n\n        - **Incentivo ao consumo de frutas, verduras e legumes desde a infância.**\n\n        - **Restrição do consumo de alimentos ultraprocessados e bebidas açucaradas.**\n\n        - **Estímulo à prática de atividades físicas diárias.**\n\n        - **Acompanhamento regular do crescimento e desenvolvimento da criança pelo pediatra.**\n\n        - **Orientação aos pais sobre hábitos alimentares saudáveis e atividade física.**\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Realizar uma anamnese completa, incluindo história familiar de obesidade e doenças metabólicas.\n\n        - Avaliar o estado nutricional da criança, calculando o IMC e comparando com as curvas de crescimento.\n\n        - Investigar possíveis comorbidades, como hipertensão arterial, dislipidemia e resistência à insulina.\n\n        - Orientar a família sobre a importância de mudanças no estilo de vida.\n\n        - Encaminhar a criança para acompanhamento multidisciplinar, incluindo nutricionista e psicólogo.\n\n        - Monitorar o progresso do tratamento e ajustar a conduta conforme necessário."
}