{
  "uid": 1073,
  "area": "PE",
  "nome": "Síndrome Nefrótica:  Doença por lesão miníma",
  "definicao": "A doença de lesão mínima, também conhecida como nefropatia por lesão mínima, doença glomerular por lesões mínimas ou síndrome nefrótica por lesões mínimas, é uma doença dos rins, muito comum nas crianças, que se caracteriza pela perda exagerada de proteínas pela urina.Entre os sinais e sintomas da doença de lesão mínima, o principal é a retenção de líquidos, que costuma provocar inchaços por todo o corpo, incluindo a face, barriga e os membros inferiores.A doença por lesão mínima costuma responder bem à corticoterapia, principalmente nas crianças. Porém, cerca de 10% dos casos são resistentes aos fármacos e podem evoluir com lesão permanente dos rins.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Síndrome Nefrótica: Doença por lesão mínima</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A doença de lesão mínima (DLM), também conhecida como nefropatia por lesão mínima, doença glomerular por lesões mínimas ou síndrome nefrótica por lesões mínimas, é uma doença renal comum em crianças, caracterizada pela perda excessiva de proteínas na urina (proteinúria).</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil, com base nas referências fornecidas.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia exata da DLM não é totalmente compreendida, mas acredita-se que esteja relacionada a uma disfunção dos podócitos (células especializadas dos glomérulos renais). Essa disfunção leva a uma alteração na permeabilidade da barreira de filtração glomerular, permitindo a passagem de proteínas, especialmente a albumina, para a urina.</p>\n    <p>Embora a causa primária da disfunção dos podócitos permaneça obscura na maioria dos casos, evidências sugerem o envolvimento de fatores imunológicos, como a liberação de citocinas ou outros mediadores que afetam a função dos podócitos. A DLM é frequentemente associada a eventos como infecções respiratórias ou vacinações, o que reforça a hipótese de um gatilho imunológico.</p>\n    <p>A consequente proteinúria maciça resulta em hipoalbuminemia (baixa concentração de albumina no sangue), que diminui a pressão oncótica plasmática. Essa redução contribui para o extravasamento de líquido dos vasos sanguíneos para o espaço intersticial, causando edema. Além disso, o fígado responde à hipoalbuminemia aumentando a síntese de lipoproteínas, o que leva à hiperlipidemia (elevação dos níveis de colesterol e triglicerídeos no sangue).</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Edema:</strong> Principal sintoma, geralmente iniciando nas pálpebras e tornozelos, podendo progredir para edema generalizado (anasarca), incluindo face, abdome (ascite) e membros inferiores.</li>\n        <li><strong>Proteinúria:</strong> Urina espumosa devido à alta concentração de proteínas.</li>\n        <li><strong>Ganho de peso:</strong> Devido à retenção de líquidos.</li>\n        <li><strong>Fadiga:</strong> Cansaço e fraqueza.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da DLM é baseado na combinação de achados clínicos e laboratoriais:</p>\n    <ul>\n        <li><strong>Proteinúria maciça:</strong> Excreção de proteínas na urina superior a 3,5 g/dia em adultos ou uma relação proteína/creatinina urinária superior a 3,5 em crianças.</li>\n        <li><strong>Hipoalbuminemia:</strong> Concentração de albumina sérica inferior a 3,0 g/dL.</li>\n        <li><strong>Edema:</strong> Presença de edema generalizado.</li>\n        <li><strong>Hiperlipidemia:</strong> Níveis elevados de colesterol e triglicerídeos no sangue.</li>\n    </ul>\n    <p>Em crianças, a DLM é a causa mais comum de síndrome nefrótica. A biópsia renal geralmente não é necessária em crianças que respondem bem ao tratamento com corticosteroides, mas pode ser indicada em casos atípicos ou resistentes.</p>\n\n    <h4>Classificação</h4>\n    <p>A Síndrome Nefrótica (SN) pode ser classificada de acordo com a resposta ao tratamento com corticosteroides:</p>\n    <ul>\n        <li><strong>Sensível aos corticosteroides (SNCS):</strong> Remissão da proteinúria após tratamento com corticosteroides. É a forma mais comum em crianças com DLM.</li>\n        <li><strong>Resistente aos corticosteroides (SNRC):</strong> Ausência de remissão da proteinúria após um curso adequado de tratamento com corticosteroides (geralmente 4-8 semanas de prednisona em dose plena). Nesses casos, a biópsia renal é essencial para determinar a causa da resistência e guiar o tratamento.</li>\n        <li><strong>Frequente Recaída (SNFR):</strong> Dois ou mais recidivas em 6 meses ou quatro ou mais em 12 meses.</li>\n        <li><strong>Infrequente Recaída (SNIR):</strong> Menos de duas recidivas em 6 meses ou menos de quatro recidivas em 12 meses.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Corticosteroides:</strong> Prednisona é o tratamento de primeira linha. A dose usual é de 2 mg/kg/dia (máximo de 60 mg/dia) por 4-8 semanas, seguido de redução gradual da dose.</li>\n        <li><strong>Diuréticos:</strong> Utilizados para controlar o edema, como furosemida (atenção à depleção de volume e eletrólitos).</li>\n        <li><strong>Restrição de sódio:</strong> Importante para reduzir a retenção de líquidos.</li>\n        <li><strong>Inibidores da ECA ou BRA:</strong> Podem ser utilizados para reduzir a proteinúria e proteger os rins, especialmente em casos de resistência aos corticosteroides.</li>\n        <li><strong>Outras imunossupressão:</strong> Em casos de resistência aos corticoides, o Médico nefrologista deve conduzir o tratamento com medicamentos como ciclosporina, tacrolimus, micofenolato de mofetila ou ciclofosfamida podem ser considerados.</li>\n    </ul>\n    <p><strong>Importante:</strong> A decisão terapêutica deve ser individualizada e baseada na resposta do paciente ao tratamento e na presença de comorbidades.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> Recomenda-se a vacinação contra pneumococo (23-valente), varicela e influenza, após a remissão da síndrome nefrótica e durante o uso de imunossupressores, conforme orientação médica.</li>\n        <li><strong>Monitorização:</strong> Acompanhamento regular com exames de urina e sangue para avaliar a proteinúria, a função renal e os níveis de eletrólitos.</li>\n        <li><strong>Educação do paciente e da família:</strong> Orientar sobre a importância da adesão ao tratamento, da restrição de sódio na dieta e do reconhecimento dos sinais de alerta, como ganho de peso repentino, aumento do edema e diminuição do volume urinário.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>Considerar outras causas de síndrome nefrótica em pacientes que não respondem ao tratamento com corticosteroides ou que apresentam características atípicas.</li>\n            <li>Estar atento às complicações da síndrome nefrótica, como infecções, tromboembolismo e insuficiência renal.</li>\n            <li>Monitorar cuidadosamente os efeitos colaterais dos corticosteroides e outros imunossupressores.</li>\n            <li>Em caso de resistência ou múltiplas recaídas, encaminhar o paciente a um nefrologista pediátrico para avaliação e tratamento especializado.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Síndrome Nefrótica: Doença por lesão mínima\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA doença de lesão mínima (DLM), também conhecida como nefropatia por lesão mínima, doença glomerular por lesões mínimas ou síndrome nefrótica por lesões mínimas, é uma doença renal comum em crianças, caracterizada pela perda excessiva de proteínas na urina (proteinúria).\n\n        \n**Fonte:** Ministério da Saúde do Brasil, com base nas referências fornecidas.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia exata da DLM não é totalmente compreendida, mas acredita-se que esteja relacionada a uma disfunção dos podócitos (células especializadas dos glomérulos renais). Essa disfunção leva a uma alteração na permeabilidade da barreira de filtração glomerular, permitindo a passagem de proteínas, especialmente a albumina, para a urina.\n\n    \nEmbora a causa primária da disfunção dos podócitos permaneça obscura na maioria dos casos, evidências sugerem o envolvimento de fatores imunológicos, como a liberação de citocinas ou outros mediadores que afetam a função dos podócitos. A DLM é frequentemente associada a eventos como infecções respiratórias ou vacinações, o que reforça a hipótese de um gatilho imunológico.\n\n    \nA consequente proteinúria maciça resulta em hipoalbuminemia (baixa concentração de albumina no sangue), que diminui a pressão oncótica plasmática. Essa redução contribui para o extravasamento de líquido dos vasos sanguíneos para o espaço intersticial, causando edema. Além disso, o fígado responde à hipoalbuminemia aumentando a síntese de lipoproteínas, o que leva à hiperlipidemia (elevação dos níveis de colesterol e triglicerídeos no sangue).\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Edema:** Principal sintoma, geralmente iniciando nas pálpebras e tornozelos, podendo progredir para edema generalizado (anasarca), incluindo face, abdome (ascite) e membros inferiores.\n\n        - **Proteinúria:** Urina espumosa devido à alta concentração de proteínas.\n\n        - **Ganho de peso:** Devido à retenção de líquidos.\n\n        - **Fadiga:** Cansaço e fraqueza.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da DLM é baseado na combinação de achados clínicos e laboratoriais:\n\n    \n        - **Proteinúria maciça:** Excreção de proteínas na urina superior a 3,5 g/dia em adultos ou uma relação proteína/creatinina urinária superior a 3,5 em crianças.\n\n        - **Hipoalbuminemia:** Concentração de albumina sérica inferior a 3,0 g/dL.\n\n        - **Edema:** Presença de edema generalizado.\n\n        - **Hiperlipidemia:** Níveis elevados de colesterol e triglicerídeos no sangue.\n\n    \n    \nEm crianças, a DLM é a causa mais comum de síndrome nefrótica. A biópsia renal geralmente não é necessária em crianças que respondem bem ao tratamento com corticosteroides, mas pode ser indicada em casos atípicos ou resistentes.\n\n    \n## Classificação\n\n    \nA Síndrome Nefrótica (SN) pode ser classificada de acordo com a resposta ao tratamento com corticosteroides:\n\n    \n        - **Sensível aos corticosteroides (SNCS):** Remissão da proteinúria após tratamento com corticosteroides. É a forma mais comum em crianças com DLM.\n\n        - **Resistente aos corticosteroides (SNRC):** Ausência de remissão da proteinúria após um curso adequado de tratamento com corticosteroides (geralmente 4-8 semanas de prednisona em dose plena). Nesses casos, a biópsia renal é essencial para determinar a causa da resistência e guiar o tratamento.\n\n        - **Frequente Recaída (SNFR):** Dois ou mais recidivas em 6 meses ou quatro ou mais em 12 meses.\n\n        - **Infrequente Recaída (SNIR):** Menos de duas recidivas em 6 meses ou menos de quatro recidivas em 12 meses.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Corticosteroides:** Prednisona é o tratamento de primeira linha. A dose usual é de 2 mg/kg/dia (máximo de 60 mg/dia) por 4-8 semanas, seguido de redução gradual da dose.\n\n        - **Diuréticos:** Utilizados para controlar o edema, como furosemida (atenção à depleção de volume e eletrólitos).\n\n        - **Restrição de sódio:** Importante para reduzir a retenção de líquidos.\n\n        - **Inibidores da ECA ou BRA:** Podem ser utilizados para reduzir a proteinúria e proteger os rins, especialmente em casos de resistência aos corticosteroides.\n\n        - **Outras imunossupressão:** Em casos de resistência aos corticoides, o Médico nefrologista deve conduzir o tratamento com medicamentos como ciclosporina, tacrolimus, micofenolato de mofetila ou ciclofosfamida podem ser considerados.\n\n    \n    \n**Importante:** A decisão terapêutica deve ser individualizada e baseada na resposta do paciente ao tratamento e na presença de comorbidades.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** Recomenda-se a vacinação contra pneumococo (23-valente), varicela e influenza, após a remissão da síndrome nefrótica e durante o uso de imunossupressores, conforme orientação médica.\n\n        - **Monitorização:** Acompanhamento regular com exames de urina e sangue para avaliar a proteinúria, a função renal e os níveis de eletrólitos.\n\n        - **Educação do paciente e da família:** Orientar sobre a importância da adesão ao tratamento, da restrição de sódio na dieta e do reconhecimento dos sinais de alerta, como ganho de peso repentino, aumento do edema e diminuição do volume urinário.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - Considerar outras causas de síndrome nefrótica em pacientes que não respondem ao tratamento com corticosteroides ou que apresentam características atípicas.\n\n            - Estar atento às complicações da síndrome nefrótica, como infecções, tromboembolismo e insuficiência renal.\n\n            - Monitorar cuidadosamente os efeitos colaterais dos corticosteroides e outros imunossupressores.\n\n            - Em caso de resistência ou múltiplas recaídas, encaminhar o paciente a um nefrologista pediátrico para avaliação e tratamento especializado."
}