{
  "uid": 1096,
  "area": "PE",
  "nome": "Doenças Exantemáticas – Exantema súbito",
  "definicao": "Roséola (ou exantema súbito) é uma doença viral contagiosa que causa febre alta e erupções na pele (manchas rosas). Ela é provocada pelo herpes vírus humano tipo 6 (HHV-6) – que, em geral, infecta crianças nos primeiros anos de vida e se propaga facilmente (tosse, espirro, saliva e superfícies contaminadas).",
  "conteudo_html": "<div class=\"container\">\n    <h4>Doenças Exantemáticas – Exantema Súbito</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A roséola, também conhecida como exantema súbito ou sexta doença, é uma infecção viral comum que afeta principalmente lactentes e crianças pequenas. É caracterizada por febre alta seguida pelo aparecimento de uma erupção cutânea maculopapular. Segundo o Ministério da Saúde do Brasil, a roséola é geralmente benigna e autolimitada.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A roséola é causada principalmente pelo Herpesvírus Humano tipo 6 (HHV-6), embora o HHV-7 também possa ser um agente etiológico. A transmissão ocorre por contato com secreções respiratórias (tosse, espirro) ou saliva de indivíduos infectados, mesmo que assintomáticos. Após a infecção inicial, o vírus replica-se nas mucosas e dissemina-se pelo organismo, causando a febre. A erupção cutânea surge quando a febre cede, possivelmente devido a uma resposta imune do hospedeiro. O HHV-6 tem a capacidade de permanecer latente no organismo após a infecção primária.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre Alta:</strong> Início súbito, geralmente entre 39°C e 40°C, durando de 3 a 7 dias.</li>\n        <li><strong>Erupção Cutânea:</strong> Maculopapular, rosada ou avermelhada, que surge após a queda da febre. Inicia-se no tronco e se espalha para o pescoço, face e extremidades. As máculas e pápulas geralmente não coçam e desaparecem em poucos dias.</li>\n        <li><strong>Irritabilidade:</strong> A criança pode apresentar irritabilidade e choro excessivo, mesmo sem outros sinais de desconforto.</li>\n        <li><strong>Outros Sintomas:</strong> Em alguns casos, pode haver coriza leve, tosse, perda de apetite e edema palpebral.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da roséola é clínico, baseado na história e exame físico. Não há necessidade de exames laboratoriais de rotina. Os critérios diagnósticos incluem:</p>\n    <ul>\n        <li>Febre alta (≥ 39°C) por 3-7 dias.</li>\n        <li>Erupção cutânea maculopapular que surge após a resolução da febre.</li>\n        <li>Idade entre 6 meses e 2 anos (mais comum).</li>\n        <li>Ausência de outros sinais e sintomas proeminentes que sugiram outras etiologias infecciosas.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A Roséola não possui uma classificação formal de gravidade (leve, moderada, grave) como outras doenças infecciosas. A apresentação clínica é relativamente uniforme e geralmente benigna.</p>\n    <ul>\n        <li><strong>Forma Leve:</strong> Caracterizada pelos sintomas típicos de febre alta seguida de exantema, sem complicações.</li>\n        <li><strong>Forma Moderada:</strong> Embora não seja uma classificação formal, pode-se considerar como moderada casos com maior irritabilidade ou dificuldade na alimentação, necessitando de maior atenção aos cuidados de suporte.</li>\n        <li><strong>Forma Grave:</strong> Complicações são extremamente raras, mas podem incluir convulsões febris. Nesses casos, a doença pode ser considerada grave devido à complicação neurológica.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da roséola é de suporte, visando o alívio dos sintomas:</p>\n    <ul>\n        <li><strong>Antitérmicos:</strong> Paracetamol ou ibuprofeno para controlar a febre e o desconforto. Seguir as doses recomendadas para a idade e peso da criança.</li>\n        <li><strong>Hidratação:</strong> Oferecer líquidos frequentemente para prevenir a desidratação, especialmente durante a febre.</li>\n        <li><strong>Repouso:</strong> Garantir um ambiente tranquilo para que a criança possa descansar.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não existe vacina contra o HHV-6. A prevenção da propagação da roséola envolve medidas de higiene básicas:</p>\n    <ul>\n        <li><strong>Lavagem das Mãos:</strong> Lavar as mãos frequentemente com água e sabão, especialmente após contato com secreções respiratórias.</li>\n        <li><strong>Evitar Compartilhar Objetos:</strong> Não compartilhar utensílios, copos e outros objetos pessoais.</li>\n        <li><strong>Isolamento:</strong> Em creches e escolas, evitar o contato de crianças com roséola com outras crianças, embora a transmissibilidade seja maior durante a fase febril, antes do exantema.</li>\n    </ul>\n    <p>O seguimento é geralmente desnecessário, a menos que surjam complicações como convulsões febris. A mãe deve ser orientada sobre os sinais de alerta que indicam a necessidade de procurar atendimento médico.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diagnóstico Diferencial:</strong> Considerar outras causas de febre e exantema, como sarampo, rubéola, escarlatina e outras infecções virais.</li>\n            <li><strong>Convulsões Febris:</strong> Estar preparado para manejar convulsões febris, que podem ocorrer em alguns casos.</li>\n            <li><strong>Orientação aos Pais:</strong> Tranquilizar os pais sobre a natureza benigna da doença e fornecer orientações claras sobre o manejo dos sintomas e sinais de alerta.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>Baseado nas diretrizes do Ministério da Saúde do Brasil e no link fornecido.</p>\n</div>",
  "conteudo_texto": "## Doenças Exantemáticas – Exantema Súbito\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA roséola, também conhecida como exantema súbito ou sexta doença, é uma infecção viral comum que afeta principalmente lactentes e crianças pequenas. É caracterizada por febre alta seguida pelo aparecimento de uma erupção cutânea maculopapular. Segundo o Ministério da Saúde do Brasil, a roséola é geralmente benigna e autolimitada.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA roséola é causada principalmente pelo Herpesvírus Humano tipo 6 (HHV-6), embora o HHV-7 também possa ser um agente etiológico. A transmissão ocorre por contato com secreções respiratórias (tosse, espirro) ou saliva de indivíduos infectados, mesmo que assintomáticos. Após a infecção inicial, o vírus replica-se nas mucosas e dissemina-se pelo organismo, causando a febre. A erupção cutânea surge quando a febre cede, possivelmente devido a uma resposta imune do hospedeiro. O HHV-6 tem a capacidade de permanecer latente no organismo após a infecção primária.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Febre Alta:** Início súbito, geralmente entre 39°C e 40°C, durando de 3 a 7 dias.\n\n        - **Erupção Cutânea:** Maculopapular, rosada ou avermelhada, que surge após a queda da febre. Inicia-se no tronco e se espalha para o pescoço, face e extremidades. As máculas e pápulas geralmente não coçam e desaparecem em poucos dias.\n\n        - **Irritabilidade:** A criança pode apresentar irritabilidade e choro excessivo, mesmo sem outros sinais de desconforto.\n\n        - **Outros Sintomas:** Em alguns casos, pode haver coriza leve, tosse, perda de apetite e edema palpebral.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da roséola é clínico, baseado na história e exame físico. Não há necessidade de exames laboratoriais de rotina. Os critérios diagnósticos incluem:\n\n    \n        - Febre alta (≥ 39°C) por 3-7 dias.\n\n        - Erupção cutânea maculopapular que surge após a resolução da febre.\n\n        - Idade entre 6 meses e 2 anos (mais comum).\n\n        - Ausência de outros sinais e sintomas proeminentes que sugiram outras etiologias infecciosas.\n\n    \n\n    \n## Classificação\n\n    \nA Roséola não possui uma classificação formal de gravidade (leve, moderada, grave) como outras doenças infecciosas. A apresentação clínica é relativamente uniforme e geralmente benigna.\n\n    \n        - **Forma Leve:** Caracterizada pelos sintomas típicos de febre alta seguida de exantema, sem complicações.\n\n        - **Forma Moderada:** Embora não seja uma classificação formal, pode-se considerar como moderada casos com maior irritabilidade ou dificuldade na alimentação, necessitando de maior atenção aos cuidados de suporte.\n\n        - **Forma Grave:** Complicações são extremamente raras, mas podem incluir convulsões febris. Nesses casos, a doença pode ser considerada grave devido à complicação neurológica.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da roséola é de suporte, visando o alívio dos sintomas:\n\n    \n        - **Antitérmicos:** Paracetamol ou ibuprofeno para controlar a febre e o desconforto. Seguir as doses recomendadas para a idade e peso da criança.\n\n        - **Hidratação:** Oferecer líquidos frequentemente para prevenir a desidratação, especialmente durante a febre.\n\n        - **Repouso:** Garantir um ambiente tranquilo para que a criança possa descansar.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão existe vacina contra o HHV-6. A prevenção da propagação da roséola envolve medidas de higiene básicas:\n\n    \n        - **Lavagem das Mãos:** Lavar as mãos frequentemente com água e sabão, especialmente após contato com secreções respiratórias.\n\n        - **Evitar Compartilhar Objetos:** Não compartilhar utensílios, copos e outros objetos pessoais.\n\n        - **Isolamento:** Em creches e escolas, evitar o contato de crianças com roséola com outras crianças, embora a transmissibilidade seja maior durante a fase febril, antes do exantema.\n\n    \n    \nO seguimento é geralmente desnecessário, a menos que surjam complicações como convulsões febris. A mãe deve ser orientada sobre os sinais de alerta que indicam a necessidade de procurar atendimento médico.\n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diagnóstico Diferencial:** Considerar outras causas de febre e exantema, como sarampo, rubéola, escarlatina e outras infecções virais.\n\n            - **Convulsões Febris:** Estar preparado para manejar convulsões febris, que podem ocorrer em alguns casos.\n\n            - **Orientação aos Pais:** Tranquilizar os pais sobre a natureza benigna da doença e fornecer orientações claras sobre o manejo dos sintomas e sinais de alerta.\n\n        \n    \n\n    \n## Referências\n\n    \nBaseado nas diretrizes do Ministério da Saúde do Brasil e no link fornecido."
}