{
  "uid": 1098,
  "area": "PE",
  "nome": "Crupe Viral ou Laringotraquebronquite Aguda",
  "definicao": "Crupe é uma doença inflamatória dos tratos respiratórios superior e inferior, causada mais comumente pelo vírus parainfluenza tipo 1.",
  "conteudo_html": "<div>\n  <h4 class=\"text-center\">Crupe Viral ou Laringotraqueobronquite Aguda</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Crupe, também conhecido como laringotraqueobronquite aguda, é uma <strong>doença inflamatória</strong> que afeta as vias aéreas superiores e inferiores, mais comumente causada pelo <strong>vírus parainfluenza tipo 1</strong>. A inflamação resulta em edema da laringe e traqueia, levando aos sintomas característicos.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A <strong>fisiopatologia</strong> do crupe envolve uma resposta inflamatória desencadeada por uma infecção viral (mais frequentemente o vírus parainfluenza). Essa inflamação causa edema e estreitamento das vias aéreas, especialmente na região subglótica, resultando em aumento da resistência ao fluxo de ar. A obstrução das vias aéreas causa:\n    </p>\n    <ul>\n        <li><strong>Rouquidão</strong>: Inflamação das cordas vocais.</li>\n        <li><strong>Tosse \"ladrante\"</strong>: Resultante da inflamação e estreitamento da traqueia.</li>\n        <li><strong>Estridor inspiratório</strong>: Ruído agudo produzido pela passagem do ar através da via aérea superior obstruída.</li>\n    </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Tosse ladrante</strong>: Uma tosse seca e característica, frequentemente descrita como semelhante ao latido de uma foca.</li>\n    <li><strong>Estridor inspiratório</strong>: Um ruído agudo e musical ouvido durante a inspiração, indicativo de obstrução das vias aéreas superiores.</li>\n    <li><strong>Rouquidão</strong>: Alteração na voz devido à inflamação das cordas vocais.</li>\n    <li><strong>Dificuldade respiratória</strong>: Pode variar de leve a grave, com sinais de retração subcostal, intercostal e supraesternal.</li>\n    <li><strong>Agitação e ansiedade</strong>: Resultante da dificuldade respiratória e hipóxia.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do crupe é <strong>clínico</strong>, baseado na história e exame físico. A radiografia cervical pode ser utilizada para descartar outras causas de obstrução das vias aéreas, como epiglotite ou corpo estranho, mas não é essencial para o diagnóstico de crupe viral. O <strong>sinal da ponta de lápis ou torre de igreja</strong> (estreitamento da traqueia subglótica) pode ser visualizado na radiografia, mas sua ausência não exclui o diagnóstico.</p>\n  </div>\n\n  <h4>Classificação</h4>\n  <p>A gravidade do crupe é classificada clinicamente para orientar o manejo:</p>\n  <ul>\n    <li><strong>Crupe Leve</strong>:\n      <ul>\n        <li>Tosse ladrante ocasional.</li>\n        <li>Sem estridor em repouso.</li>\n        <li>Sem ou com leve retração.</li>\n      </ul>\n    </li>\n    <li><strong>Crupe Moderado</strong>:\n      <ul>\n        <li>Tosse ladrante frequente.</li>\n        <li>Estridor audível em repouso.</li>\n        <li>Retrações moderadas.</li>\n      </ul>\n    </li>\n    <li><strong>Crupe Grave</strong>:\n      <ul>\n        <li>Tosse ladrante intensa.</li>\n        <li>Estridor proeminente em repouso.</li>\n        <li>Retrações graves.</li>\n        <li>Letargia ou agitação.</li>\n        <li>Cianose.</li>\n      </ul>\n    </li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Avaliação da Gravidade</strong>: Determinar a gravidade do crupe para orientar o tratamento.</li>\n    <li><strong>Oxigênio Suplementar</strong>: Se a saturação de oxigênio estiver abaixo de 94%.</li>\n    <li><strong>Dexametasona</strong>: \n        <ul>\n            <li>Dose: 0,15 a 0,6 mg/kg, via oral, IM ou IV.</li>\n            <li>Objetivo: Reduzir a inflamação das vias aéreas.</li>\n        </ul>\n    </li>\n    <li><strong>Nebulização com Epinefrina (Adrenalina)</strong>:\n        <ul>\n            <li>Dose: 0,5 mL/kg (máximo de 5 mL) de epinefrina racêmica (1:1000) ou adrenalina padrão.</li>\n            <li>Objetivo: Promover vasoconstrição na mucosa das vias aéreas, reduzindo o edema.</li>\n        </ul>\n    </li>\n    <li><strong>Observação Hospitalar</strong>: Monitorar a resposta ao tratamento e a progressão da doença.</li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação</strong>: Manter o calendário de vacinação atualizado, embora não exista vacina específica para o vírus parainfluenza.</li>\n    <li><strong>Higiene</strong>: Lavar as mãos frequentemente para reduzir a disseminação de vírus respiratórios.</li>\n    <li><strong>Repouso e Hidratação</strong>: Garantir que a criança descanse e beba líquidos adequadamente.</li>\n    <li><strong>Evitar Irritantes</strong>: Evitar a exposição ao fumo e outros irritantes das vias aéreas.</li>\n    <li><strong>Monitoramento Domiciliar</strong>: Orientar os pais a observar sinais de piora, como aumento do estridor, dificuldade respiratória progressiva ou cianose, e procurar atendimento médico imediato.</li>\n  </ul>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Diagnóstico Diferencial</strong>: Considere outras causas de estridor e dificuldade respiratória, como epiglotite, traqueíte bacteriana, corpo estranho nas vias aéreas e reações alérgicas.</li>\n      <li><strong>Avaliação Contínua</strong>: Reavalie regularmente o paciente para ajustar o tratamento conforme necessário.</li>\n      <li><strong>Educação dos Pais</strong>: Fornecer informações claras e concisas aos pais sobre a doença, tratamento e sinais de alerta.</li>\n      <li><strong>Evitar Sedativos</strong>: Evitar o uso de sedativos, pois podem deprimir a respiração e piorar a obstrução das vias aéreas.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <p>Baseado nas recomendações do Ministério da Saúde do Brasil e em:</p>\n  <ul>\n    <li><a href=\"https://www.sbp.com.br/fileadmin/user_upload/2017/01/Emergncia-Crupe-Viral-e-Bacteriano.pdf\" target=\"_blank\">Sociedade Brasileira de Pediatria - Crupe Viral e Bacteriano</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "Crupe Viral ou Laringotraqueobronquite Aguda\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nCrupe, também conhecido como laringotraqueobronquite aguda, é uma **doença inflamatória** que afeta as vias aéreas superiores e inferiores, mais comumente causada pelo **vírus parainfluenza tipo 1**. A inflamação resulta em edema da laringe e traqueia, levando aos sintomas característicos.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA **fisiopatologia** do crupe envolve uma resposta inflamatória desencadeada por uma infecção viral (mais frequentemente o vírus parainfluenza). Essa inflamação causa edema e estreitamento das vias aéreas, especialmente na região subglótica, resultando em aumento da resistência ao fluxo de ar. A obstrução das vias aéreas causa:\n    \n\n    \n        - **Rouquidão**: Inflamação das cordas vocais.\n\n        - **Tosse \"ladrante\"**: Resultante da inflamação e estreitamento da traqueia.\n\n        - **Estridor inspiratório**: Ruído agudo produzido pela passagem do ar através da via aérea superior obstruída.\n\n    \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Tosse ladrante**: Uma tosse seca e característica, frequentemente descrita como semelhante ao latido de uma foca.\n\n    - **Estridor inspiratório**: Um ruído agudo e musical ouvido durante a inspiração, indicativo de obstrução das vias aéreas superiores.\n\n    - **Rouquidão**: Alteração na voz devido à inflamação das cordas vocais.\n\n    - **Dificuldade respiratória**: Pode variar de leve a grave, com sinais de retração subcostal, intercostal e supraesternal.\n\n    - **Agitação e ansiedade**: Resultante da dificuldade respiratória e hipóxia.\n\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do crupe é **clínico**, baseado na história e exame físico. A radiografia cervical pode ser utilizada para descartar outras causas de obstrução das vias aéreas, como epiglotite ou corpo estranho, mas não é essencial para o diagnóstico de crupe viral. O **sinal da ponta de lápis ou torre de igreja** (estreitamento da traqueia subglótica) pode ser visualizado na radiografia, mas sua ausência não exclui o diagnóstico.\n\n  \n\n  \n## Classificação\n\n  \nA gravidade do crupe é classificada clinicamente para orientar o manejo:\n\n  \n    - **Crupe Leve**:\n      \n        - Tosse ladrante ocasional.\n\n        - Sem estridor em repouso.\n\n        - Sem ou com leve retração.\n\n      \n    \n\n    - **Crupe Moderado**:\n      \n        - Tosse ladrante frequente.\n\n        - Estridor audível em repouso.\n\n        - Retrações moderadas.\n\n      \n    \n\n    - **Crupe Grave**:\n      \n        - Tosse ladrante intensa.\n\n        - Estridor proeminente em repouso.\n\n        - Retrações graves.\n\n        - Letargia ou agitação.\n\n        - Cianose.\n\n      \n    \n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Avaliação da Gravidade**: Determinar a gravidade do crupe para orientar o tratamento.\n\n    - **Oxigênio Suplementar**: Se a saturação de oxigênio estiver abaixo de 94%.\n\n    - **Dexametasona**: \n        \n            - Dose: 0,15 a 0,6 mg/kg, via oral, IM ou IV.\n\n            - Objetivo: Reduzir a inflamação das vias aéreas.\n\n        \n    \n\n    - **Nebulização com Epinefrina (Adrenalina)**:\n        \n            - Dose: 0,5 mL/kg (máximo de 5 mL) de epinefrina racêmica (1:1000) ou adrenalina padrão.\n\n            - Objetivo: Promover vasoconstrição na mucosa das vias aéreas, reduzindo o edema.\n\n        \n    \n\n    - **Observação Hospitalar**: Monitorar a resposta ao tratamento e a progressão da doença.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação**: Manter o calendário de vacinação atualizado, embora não exista vacina específica para o vírus parainfluenza.\n\n    - **Higiene**: Lavar as mãos frequentemente para reduzir a disseminação de vírus respiratórios.\n\n    - **Repouso e Hidratação**: Garantir que a criança descanse e beba líquidos adequadamente.\n\n    - **Evitar Irritantes**: Evitar a exposição ao fumo e outros irritantes das vias aéreas.\n\n    - **Monitoramento Domiciliar**: Orientar os pais a observar sinais de piora, como aumento do estridor, dificuldade respiratória progressiva ou cianose, e procurar atendimento médico imediato.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Diagnóstico Diferencial**: Considere outras causas de estridor e dificuldade respiratória, como epiglotite, traqueíte bacteriana, corpo estranho nas vias aéreas e reações alérgicas.\n\n      - **Avaliação Contínua**: Reavalie regularmente o paciente para ajustar o tratamento conforme necessário.\n\n      - **Educação dos Pais**: Fornecer informações claras e concisas aos pais sobre a doença, tratamento e sinais de alerta.\n\n      - **Evitar Sedativos**: Evitar o uso de sedativos, pois podem deprimir a respiração e piorar a obstrução das vias aéreas.\n\n    \n  \n\n  \n## Referências\n\n  \nBaseado nas recomendações do Ministério da Saúde do Brasil e em:\n\n  \n    - Sociedade Brasileira de Pediatria - Crupe Viral e Bacteriano"
}