{
  "uid": 1112,
  "area": "PE",
  "nome": "Glomerulonefrite Pós Estreptocócica (GNPE)",
  "definicao": "A glomerulonefrite pós- estreptocócica (GNPE) é um exemplo clássico de síndrome nefrítica aguda caracterizada pelo  início súbito de hematúria macroscópica, edema, hipertensão e disfunção renal. É uma das causas glomerulares mais comuns da hematúria macroscópica em crianças e a causa principal de morbidade nas infecções estreptocócicas beta-hemolíticas do grupo A.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Glomerulonefrite Pós Estreptocócica (GNPE)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Glomerulonefrite Pós-Estreptocócica (GNPE) é uma síndrome nefrítica aguda que se manifesta após uma infecção por estreptococos beta-hemolíticos do grupo A. É caracterizada por hematúria macroscópica súbita, edema, hipertensão e disfunção renal. Segundo o Ministério da Saúde, a GNPE é uma das causas mais comuns de hematúria macroscópica em crianças.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Início súbito de hematúria macroscópica</li>\n        <li>Edema periorbitário</li>\n        <li>Hipertensão</li>\n        <li>Histórico recente de infecção estreptocócica (faringite ou impetigo)</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da GNPE envolve a deposição de imunocomplexos nos glomérulos renais, desencadeando uma resposta inflamatória. Após a infecção estreptocócica, anticorpos são produzidos contra antígenos estreptocócicos. Esses anticorpos se ligam aos antígenos, formando imunocomplexos que se depositam na membrana basal glomerular. A deposição dos imunocomplexos ativa o sistema complemento, levando à inflamação glomerular. Essa inflamação causa lesão das células glomerulares, aumentando a permeabilidade capilar e resultando em proteinúria e hematúria. A diminuição da taxa de filtração glomerular leva à retenção de sódio e água, causando edema e hipertensão. A redução do C3 e C4 (componentes do complemento) é um achado laboratorial comum, refletindo o consumo do complemento durante a ativação da cascata inflamatória.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Hematúria Macroscópica:</strong> Urina com coloração avermelhada ou \"cor de Coca-Cola\".</li>\n        <li><strong>Edema:</strong> Principalmente periorbitário (ao redor dos olhos) e nos membros inferiores.</li>\n        <li><strong>Hipertensão:</strong> Aumento da pressão arterial.</li>\n        <li><strong>Oligúria:</strong> Diminuição do volume urinário.</li>\n        <li><strong>Histórico de Infecção Estreptocócica:</strong> Faringite (dor de garganta) ou impetigo (infecção cutânea) recentes.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da GNPE é baseado na combinação de achados clínicos, história de infecção estreptocócica recente e exames laboratoriais. Os critérios diagnósticos incluem:</p>\n    <ul>\n        <li><strong>Clínicos:</strong> Edema, hipertensão e hematúria.</li>\n        <li><strong>História:</strong> Infecção estreptocócica recente (faringite ou impetigo).</li>\n        <li><strong>Laboratoriais:</strong>\n            <ul>\n                <li>Hematúria (presença de sangue na urina).</li>\n                <li>Proteinúria (presença de proteína na urina, geralmente leve a moderada).</li>\n                <li>Diminuição dos níveis de C3 e C4 (componentes do complemento).</li>\n                <li>Aumento da creatinina sérica e ureia.</li>\n                <li>Anti-DNase B (anticorpo contra estreptolisina B) positivo.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>Embora a GNPE não seja tradicionalmente classificada em \"leve\", \"moderada\" ou \"grave\", a severidade dos sintomas e complicações pode variar:</p>\n\n    <ul>\n        <li><strong>Leve:</strong> Edema leve, hipertensão controlada e hematúria microscópica. A função renal está relativamente preservada.</li>\n        <li><strong>Moderada:</strong> Edema moderado a grave, hipertensão que requer medicação e hematúria macroscópica. Pode haver alguma diminuição na função renal.</li>\n        <li><strong>Grave:</strong> Edema grave, hipertensão severa com risco de encefalopatia hipertensiva, oligúria ou anúria, e insuficiência renal aguda que pode necessitar de diálise. Complicações como edema agudo de pulmão também podem ocorrer.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento da GNPE é principalmente de suporte e visa controlar os sintomas e prevenir complicações. As principais medidas terapêuticas incluem:</p>\n        <ul>\n            <li><strong>Restrição de Sal e Líquidos:</strong> Para controlar o edema e a hipertensão.</li>\n            <li><strong>Diuréticos:</strong> Furosemida pode ser utilizada para reduzir o edema e a sobrecarga de volume.</li>\n            <li><strong>Anti-Hipertensivos:</strong> Nifedipina, hidralazina ou captopril para controlar a pressão arterial. Em casos graves, nitroprussiato de sódio pode ser necessário.</li>\n            <li><strong>Antibióticos:</strong> Se a infecção estreptocócica ainda estiver presente, antibioticoterapia (penicilina ou amoxicilina) é indicada para erradicar a bactéria. A antibioticoterapia não altera o curso da GNPE, mas previne a disseminação da infecção.</li>\n            <li><strong>Monitorização:</strong> Monitorar rigorosamente a pressão arterial, o peso, a diurese e a função renal.</li>\n            <li><strong>Diálise:</strong> Em casos de insuficiência renal aguda grave, a diálise pode ser necessária para remover o excesso de líquidos e toxinas do organismo.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Tratamento adequado das infecções estreptocócicas (faringite e impetigo) com antibióticos para prevenir a GNPE.</li>\n        <li><strong>Cuidados:</strong> Monitorar a pressão arterial regularmente, restringir a ingestão de sal e líquidos, e seguir as orientações médicas quanto à medicação.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento médico regular para monitorar a função renal e a pressão arterial. A maioria das crianças se recupera completamente da GNPE, mas o seguimento é importante para detectar e tratar possíveis complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar GNPE em crianças com edema, hipertensão e hematúria, especialmente se houver histórico de infecção estreptocócica recente.</li>\n        <li>Realizar uma anamnese detalhada, incluindo histórico de infecções recentes.</li>\n        <li>Solicitar exames laboratoriais para confirmar o diagnóstico e avaliar a função renal.</li>\n        <li>Instituir tratamento de suporte para controlar os sintomas e prevenir complicações.</li>\n        <li>Orientar os pais sobre a importância do seguimento médico regular.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A maioria dos pacientes com GNPE se recupera completamente, mas complicações como insuficiência renal aguda e edema agudo de pulmão podem ocorrer.</li>\n        <li>O diagnóstico precoce e o tratamento adequado são essenciais para prevenir complicações e garantir uma boa evolução.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil</li>\n        <li><a href=\"https://drive.google.com/file/d/1d5pb4AmSPNirnMjjOLlh3OTycazZ2TdU/view?usp=drive_link\" target=\"_blank\">Referência 1</a></li>\n        <li><a href=\"https://drive.google.com/file/d/15lNGmwoF7Ld29cG1AhftEpT9-epayKZ5/view?usp=sharing\" target=\"_blank\">Referência 2</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Glomerulonefrite Pós Estreptocócica (GNPE)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Glomerulonefrite Pós-Estreptocócica (GNPE) é uma síndrome nefrítica aguda que se manifesta após uma infecção por estreptococos beta-hemolíticos do grupo A. É caracterizada por hematúria macroscópica súbita, edema, hipertensão e disfunção renal. Segundo o Ministério da Saúde, a GNPE é uma das causas mais comuns de hematúria macroscópica em crianças.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Início súbito de hematúria macroscópica\n\n        - Edema periorbitário\n\n        - Hipertensão\n\n        - Histórico recente de infecção estreptocócica (faringite ou impetigo)\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da GNPE envolve a deposição de imunocomplexos nos glomérulos renais, desencadeando uma resposta inflamatória. Após a infecção estreptocócica, anticorpos são produzidos contra antígenos estreptocócicos. Esses anticorpos se ligam aos antígenos, formando imunocomplexos que se depositam na membrana basal glomerular. A deposição dos imunocomplexos ativa o sistema complemento, levando à inflamação glomerular. Essa inflamação causa lesão das células glomerulares, aumentando a permeabilidade capilar e resultando em proteinúria e hematúria. A diminuição da taxa de filtração glomerular leva à retenção de sódio e água, causando edema e hipertensão. A redução do C3 e C4 (componentes do complemento) é um achado laboratorial comum, refletindo o consumo do complemento durante a ativação da cascata inflamatória.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Hematúria Macroscópica:** Urina com coloração avermelhada ou \"cor de Coca-Cola\".\n\n        - **Edema:** Principalmente periorbitário (ao redor dos olhos) e nos membros inferiores.\n\n        - **Hipertensão:** Aumento da pressão arterial.\n\n        - **Oligúria:** Diminuição do volume urinário.\n\n        - **Histórico de Infecção Estreptocócica:** Faringite (dor de garganta) ou impetigo (infecção cutânea) recentes.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da GNPE é baseado na combinação de achados clínicos, história de infecção estreptocócica recente e exames laboratoriais. Os critérios diagnósticos incluem:\n\n    \n        - **Clínicos:** Edema, hipertensão e hematúria.\n\n        - **História:** Infecção estreptocócica recente (faringite ou impetigo).\n\n        - **Laboratoriais:**\n            \n                - Hematúria (presença de sangue na urina).\n\n                - Proteinúria (presença de proteína na urina, geralmente leve a moderada).\n\n                - Diminuição dos níveis de C3 e C4 (componentes do complemento).\n\n                - Aumento da creatinina sérica e ureia.\n\n                - Anti-DNase B (anticorpo contra estreptolisina B) positivo.\n\n            \n        \n\n    \n\n    \n## Classificação\n\n    \nEmbora a GNPE não seja tradicionalmente classificada em \"leve\", \"moderada\" ou \"grave\", a severidade dos sintomas e complicações pode variar:\n\n    \n        - **Leve:** Edema leve, hipertensão controlada e hematúria microscópica. A função renal está relativamente preservada.\n\n        - **Moderada:** Edema moderado a grave, hipertensão que requer medicação e hematúria macroscópica. Pode haver alguma diminuição na função renal.\n\n        - **Grave:** Edema grave, hipertensão severa com risco de encefalopatia hipertensiva, oligúria ou anúria, e insuficiência renal aguda que pode necessitar de diálise. Complicações como edema agudo de pulmão também podem ocorrer.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento da GNPE é principalmente de suporte e visa controlar os sintomas e prevenir complicações. As principais medidas terapêuticas incluem:\n\n        \n            - **Restrição de Sal e Líquidos:** Para controlar o edema e a hipertensão.\n\n            - **Diuréticos:** Furosemida pode ser utilizada para reduzir o edema e a sobrecarga de volume.\n\n            - **Anti-Hipertensivos:** Nifedipina, hidralazina ou captopril para controlar a pressão arterial. Em casos graves, nitroprussiato de sódio pode ser necessário.\n\n            - **Antibióticos:** Se a infecção estreptocócica ainda estiver presente, antibioticoterapia (penicilina ou amoxicilina) é indicada para erradicar a bactéria. A antibioticoterapia não altera o curso da GNPE, mas previne a disseminação da infecção.\n\n            - **Monitorização:** Monitorar rigorosamente a pressão arterial, o peso, a diurese e a função renal.\n\n            - **Diálise:** Em casos de insuficiência renal aguda grave, a diálise pode ser necessária para remover o excesso de líquidos e toxinas do organismo.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Tratamento adequado das infecções estreptocócicas (faringite e impetigo) com antibióticos para prevenir a GNPE.\n\n        - **Cuidados:** Monitorar a pressão arterial regularmente, restringir a ingestão de sal e líquidos, e seguir as orientações médicas quanto à medicação.\n\n        - **Seguimento:** Acompanhamento médico regular para monitorar a função renal e a pressão arterial. A maioria das crianças se recupera completamente da GNPE, mas o seguimento é importante para detectar e tratar possíveis complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar GNPE em crianças com edema, hipertensão e hematúria, especialmente se houver histórico de infecção estreptocócica recente.\n\n        - Realizar uma anamnese detalhada, incluindo histórico de infecções recentes.\n\n        - Solicitar exames laboratoriais para confirmar o diagnóstico e avaliar a função renal.\n\n        - Instituir tratamento de suporte para controlar os sintomas e prevenir complicações.\n\n        - Orientar os pais sobre a importância do seguimento médico regular.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A maioria dos pacientes com GNPE se recupera completamente, mas complicações como insuficiência renal aguda e edema agudo de pulmão podem ocorrer.\n\n        - O diagnóstico precoce e o tratamento adequado são essenciais para prevenir complicações e garantir uma boa evolução.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil\n\n        - Referência 1\n\n        - Referência 2"
}