{
  "uid": 1130,
  "area": "PE",
  "nome": "Corpo Estranho | INEP 2023.1",
  "definicao": "Aspiração de corpo estranho é quando a criança introduz algum objeto pelo nariz, ou pela boca e fica retido no sistema respiratório. Predomina nas crianças do sexo masculino na faixa etária entre 1 e 3 anos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Aspiração de Corpo Estranho</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A aspiração de corpo estranho (ACE) ocorre quando uma criança introduz um objeto pelo nariz ou pela boca, resultando na retenção desse objeto no sistema respiratório. É mais comum em meninos entre 1 e 3 anos de idade.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Predomínio em meninos de 1 a 3 anos.</li>\n        <li>Principal causa: introdução de objetos pequenos na boca ou nariz.</li>\n        <li>Sintomas: Choro súbito, sialorreia (excesso de saliva), dificuldade para engolir.</li>\n        <li>Diagnóstico: Anamnese, exame físico e radiografia de tórax.</li>\n        <li>Tratamento: Remoção do corpo estranho por endoscopia digestiva alta de emergência.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Choro súbito:</strong> Início abrupto do choro durante a brincadeira ou alimentação.</li>\n        <li><strong>Sialorreia:</strong> Produção excessiva de saliva devido à dificuldade em engolir.</li>\n        <li><strong>Dificuldade para engolir:</strong> Recusa de líquidos e alimentos, incapacidade de deglutir a própria saliva.</li>\n        <li><strong>Roncos:</strong> Presença de roncos à ausculta pulmonar, indicando obstrução das vias aéreas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>A ingestão de baterias (pilhas) representa uma emergência devido ao risco de lesão cáustica no esôfago. A radiografia de tórax pode revelar uma imagem de duplo halo, característica da bateria.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A aspiração de um corpo estranho pode causar obstrução parcial ou total das vias aéreas, levando a uma série de eventos fisiopatológicos:</p>\n    <ul>\n        <li><strong>Obstrução:</strong> O objeto impede o fluxo normal de ar.</li>\n        <li><strong>Resposta Inflamatória:</strong> O corpo estranho causa irritação e inflamação da mucosa respiratória.</li>\n        <li><strong>Complicações:</strong> Pode evoluir para pneumonia aspirativa, atelectasia e, em casos graves, insuficiência respiratória.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de aspiração de corpo estranho é baseado na história clínica, exame físico e exames complementares. A radiografia de tórax é fundamental para identificar a presença e localização do corpo estranho.</p>\n\n    <h4>Classificação</h4>\n    <p>Embora este caso não apresente classificações específicas de gravidade como leve, moderado ou grave, é importante entender as possíveis apresentações clínicas da aspiração de corpo estranho, que podem influenciar na conduta:</p>\n    <ul>\n        <li><strong>Leve:</strong> Tosse persistente, sibilos localizados, sem sinais de insuficiência respiratória.</li>\n        <li><strong>Moderada:</strong> Dispneia leve a moderada, estridor, tosse persistente, mas com manutenção da oxigenação.</li>\n        <li><strong>Grave:</strong> Cianose, incapacidade de falar ou tossir, estridor intenso, perda de consciência, indicando obstrução completa das vias aéreas.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Estabilização:</strong> Garantir a permeabilidade das vias aéreas e suporte ventilatório, se necessário.</li>\n        <li><strong>Remoção do Corpo Estranho:</strong> Endoscopia digestiva alta de emergência é o tratamento de escolha para remover o corpo estranho, especialmente no caso de ingestão de bateria.</li>\n        <li><strong>Monitorização:</strong> Observar sinais de complicações pós-remoção, como perfuração esofágica ou mediastinite.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Supervisão:</strong> Monitorar crianças pequenas durante a alimentação e brincadeiras.</li>\n        <li><strong>Objetos Pequenos:</strong> Evitar deixar objetos pequenos ao alcance de crianças menores de 5 anos.</li>\n        <li><strong>Brinquedos Seguros:</strong> Escolher brinquedos adequados à idade e verificar se não possuem peças pequenas que possam ser removidas.</li>\n        <li><strong>Educação:</strong> Orientar pais e cuidadores sobre os riscos da aspiração de corpo estranho e medidas preventivas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>História Clínica:</strong> Detalhes sobre o evento e o tipo de objeto suspeito são cruciais.</li>\n        <li><strong>Exame Físico:</strong> Avaliar a presença de sinais de obstrução respiratória e a necessidade de intervenção imediata.</li>\n        <li><strong>Radiografia:</strong> Fundamental para confirmar a presença e localização do corpo estranho.</li>\n        <li><strong>Emergência:</strong> A ingestão de baterias é uma emergência que requer remoção imediata por endoscopia.</li>\n        <li><strong>Complicações:</strong> Estar atento a possíveis complicações pós-remoção, como perfuração esofágica e mediastinite.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Aspiração de Corpo Estranho\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA aspiração de corpo estranho (ACE) ocorre quando uma criança introduz um objeto pelo nariz ou pela boca, resultando na retenção desse objeto no sistema respiratório. É mais comum em meninos entre 1 e 3 anos de idade.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Predomínio em meninos de 1 a 3 anos.\n\n        - Principal causa: introdução de objetos pequenos na boca ou nariz.\n\n        - Sintomas: Choro súbito, sialorreia (excesso de saliva), dificuldade para engolir.\n\n        - Diagnóstico: Anamnese, exame físico e radiografia de tórax.\n\n        - Tratamento: Remoção do corpo estranho por endoscopia digestiva alta de emergência.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Choro súbito:** Início abrupto do choro durante a brincadeira ou alimentação.\n\n        - **Sialorreia:** Produção excessiva de saliva devido à dificuldade em engolir.\n\n        - **Dificuldade para engolir:** Recusa de líquidos e alimentos, incapacidade de deglutir a própria saliva.\n\n        - **Roncos:** Presença de roncos à ausculta pulmonar, indicando obstrução das vias aéreas.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \nA ingestão de baterias (pilhas) representa uma emergência devido ao risco de lesão cáustica no esôfago. A radiografia de tórax pode revelar uma imagem de duplo halo, característica da bateria.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA aspiração de um corpo estranho pode causar obstrução parcial ou total das vias aéreas, levando a uma série de eventos fisiopatológicos:\n\n    \n        - **Obstrução:** O objeto impede o fluxo normal de ar.\n\n        - **Resposta Inflamatória:** O corpo estranho causa irritação e inflamação da mucosa respiratória.\n\n        - **Complicações:** Pode evoluir para pneumonia aspirativa, atelectasia e, em casos graves, insuficiência respiratória.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de aspiração de corpo estranho é baseado na história clínica, exame físico e exames complementares. A radiografia de tórax é fundamental para identificar a presença e localização do corpo estranho.\n\n    \n## Classificação\n\n    \nEmbora este caso não apresente classificações específicas de gravidade como leve, moderado ou grave, é importante entender as possíveis apresentações clínicas da aspiração de corpo estranho, que podem influenciar na conduta:\n\n    \n        - **Leve:** Tosse persistente, sibilos localizados, sem sinais de insuficiência respiratória.\n\n        - **Moderada:** Dispneia leve a moderada, estridor, tosse persistente, mas com manutenção da oxigenação.\n\n        - **Grave:** Cianose, incapacidade de falar ou tossir, estridor intenso, perda de consciência, indicando obstrução completa das vias aéreas.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Estabilização:** Garantir a permeabilidade das vias aéreas e suporte ventilatório, se necessário.\n\n        - **Remoção do Corpo Estranho:** Endoscopia digestiva alta de emergência é o tratamento de escolha para remover o corpo estranho, especialmente no caso de ingestão de bateria.\n\n        - **Monitorização:** Observar sinais de complicações pós-remoção, como perfuração esofágica ou mediastinite.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Supervisão:** Monitorar crianças pequenas durante a alimentação e brincadeiras.\n\n        - **Objetos Pequenos:** Evitar deixar objetos pequenos ao alcance de crianças menores de 5 anos.\n\n        - **Brinquedos Seguros:** Escolher brinquedos adequados à idade e verificar se não possuem peças pequenas que possam ser removidas.\n\n        - **Educação:** Orientar pais e cuidadores sobre os riscos da aspiração de corpo estranho e medidas preventivas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **História Clínica:** Detalhes sobre o evento e o tipo de objeto suspeito são cruciais.\n\n        - **Exame Físico:** Avaliar a presença de sinais de obstrução respiratória e a necessidade de intervenção imediata.\n\n        - **Radiografia:** Fundamental para confirmar a presença e localização do corpo estranho.\n\n        - **Emergência:** A ingestão de baterias é uma emergência que requer remoção imediata por endoscopia.\n\n        - **Complicações:** Estar atento a possíveis complicações pós-remoção, como perfuração esofágica e mediastinite."
}