{
  "uid": 1205,
  "area": "PE",
  "nome": "Doenças Exantemáticas &#8211; Rubéola",
  "definicao": "A rubéola é uma doença aguda, de alta contagiosidade, que é transmitida pelo vírus do gênero Rubivirus, da família Togaviridae, a doença também é conhecida como “Sarampo Alemão”..",
  "conteudo_html": "<div class=\"container\">\n    <h4>Doenças Exantemáticas – Rubéola</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A rubéola é uma doença infecciosa aguda, altamente contagiosa, causada pelo vírus do gênero <em>Rubivirus</em>, da família <em>Togaviridae</em>. Também conhecida como \"Sarampo Alemão\". Segundo o Ministério da Saúde, a rubéola é especialmente perigosa em gestantes, devido ao risco de Síndrome da Rubéola Congênita (SRC).</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A transmissão ocorre principalmente por gotículas respiratórias ou contato direto com secreções nasofaríngeas de pessoas infectadas. O período de incubação varia de 14 a 21 dias. A viremia se instala após a infecção inicial, disseminando o vírus para diversos órgãos. A resposta imune do hospedeiro, mediada por anticorpos e células T, é crucial para a eliminação do vírus e resolução da infecção. Em gestantes, o vírus pode atravessar a placenta, infectando o feto e causando a SRC.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Exantema:</strong> Maculopapular, róseo, que inicia na face e pescoço, disseminando-se para o tronco e membros em 24 horas. A duração é de aproximadamente 3 dias.</li>\n        <li><strong>Linfadenopatia:</strong> Aumento dos linfonodos retroauriculares, occipitais e cervicais, frequentemente dolorosos à palpação.</li>\n        <li><strong>Febre:</strong> Geralmente baixa (38°C a 38,5°C).</li>\n        <li><strong>Outros sintomas:</strong> Mal-estar, cefaleia, coriza leve e conjuntivite (não purulenta).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da rubéola é clínico e laboratorial.</p>\n    <ul>\n        <li><strong>Clínico:</strong> Presença de exantema maculopapular, linfadenopatia e febre baixa.</li>\n        <li><strong>Laboratorial:</strong>\n            <ul>\n                <li><strong>Sorologia:</strong> Detecção de anticorpos IgM específicos para rubéola (ELISA).</li>\n                <li><strong>RT-PCR:</strong> Detecção do RNA viral em amostras de secreção nasofaríngea.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A rubéola não possui classificações de gravidade (leve, moderada e grave) em si. A principal preocupação é a infecção em gestantes devido à Síndrome da Rubéola Congênita (SRC).</p>\n        <ul>\n            <li><strong>Rubéola Adquirida:</strong> Refere-se à infecção por rubéola após o nascimento. Geralmente é uma doença autolimitada, mas pode causar complicações raras, como artrite e trombocitopenia.</li>\n            <li><strong>Síndrome da Rubéola Congênita (SRC):</strong> Ocorre quando a mãe contrai rubéola durante a gravidez, especialmente no primeiro trimestre. Pode resultar em graves malformações congênitas no feto, incluindo:\n                <ul>\n                    <li><strong>Defeitos cardíacos:</strong> Persistência do canal arterial (PCA), estenose da artéria pulmonar.</li>\n                    <li><strong>Defeitos oculares:</strong> Catarata, glaucoma, retinopatia.</li>\n                    <li><strong>Defeitos auditivos:</strong> Surdez neurossensorial.</li>\n                    <li><strong>Outros:</strong> Microcefalia, retardo do crescimento intrauterino, hepatoesplenomegalia, púrpura trombocitopênica.</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da rubéola é sintomático, visando o alívio dos sintomas:</p>\n    <ul>\n        <li><strong>Repouso:</strong> Para reduzir o cansaço e facilitar a recuperação.</li>\n        <li><strong>Hidratação:</strong> Ingestão de líquidos para evitar a desidratação.</li>\n        <li><strong>Antitérmicos:</strong> Para reduzir a febre (paracetamol ou dipirona).</li>\n        <li><strong>Analgésicos:</strong> Para aliviar a dor de cabeça e o mal-estar.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A vacina tríplice viral (sarampo, caxumba e rubéola - SCR) é a forma mais eficaz de prevenção. O esquema vacinal recomendado pelo Ministério da Saúde é de duas doses: aos 12 meses (tríplice viral) e aos 15 meses (tetra viral - sarampo, caxumba, rubéola e varicela).</li>\n        <li><strong>Isolamento:</strong> Pacientes com rubéola devem ser isolados durante o período de transmissibilidade (5 a 7 dias antes e depois do início do exantema).</li>\n        <li><strong>Gestantes:</strong> A vacinação contra rubéola é contraindicada durante a gravidez. Mulheres em idade fértil devem ser vacinadas antes de engravidar. Em caso de exposição durante a gestação, a administração de imunoglobulina humana específica pode ser considerada, embora sua eficácia seja limitada.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Notificação:</strong> A rubéola é uma doença de notificação compulsória no Sistema de Informação de Agravos de Notificação (SINAN).</li>\n            <li><strong>Gestantes:</strong> A identificação precoce de gestantes com rubéola é crucial para o manejo adequado e a avaliação do risco de SRC.</li>\n            <li><strong>Diagnóstico Diferencial:</strong> Considerar outras doenças exantemáticas, como sarampo, exantema súbito (roséola), eritema infeccioso (parvovírus B19) e dengue.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/r/rubeola\" target=\"_blank\">Ministério da Saúde - Rubéola</a></li>\n        <li><a href=\"https://drive.google.com/file/d/1LRMGTkKkjn39tPf9_9ylSs9VV7m6EAW4/view?usp=sharing\" target=\"_blank\">Documento complementar</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Doenças Exantemáticas – Rubéola\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA rubéola é uma doença infecciosa aguda, altamente contagiosa, causada pelo vírus do gênero Rubivirus, da família Togaviridae. Também conhecida como \"Sarampo Alemão\". Segundo o Ministério da Saúde, a rubéola é especialmente perigosa em gestantes, devido ao risco de Síndrome da Rubéola Congênita (SRC).\n\n    \n\n    \n## Fisiopatologia\n\n    \nA transmissão ocorre principalmente por gotículas respiratórias ou contato direto com secreções nasofaríngeas de pessoas infectadas. O período de incubação varia de 14 a 21 dias. A viremia se instala após a infecção inicial, disseminando o vírus para diversos órgãos. A resposta imune do hospedeiro, mediada por anticorpos e células T, é crucial para a eliminação do vírus e resolução da infecção. Em gestantes, o vírus pode atravessar a placenta, infectando o feto e causando a SRC.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Exantema:** Maculopapular, róseo, que inicia na face e pescoço, disseminando-se para o tronco e membros em 24 horas. A duração é de aproximadamente 3 dias.\n\n        - **Linfadenopatia:** Aumento dos linfonodos retroauriculares, occipitais e cervicais, frequentemente dolorosos à palpação.\n\n        - **Febre:** Geralmente baixa (38°C a 38,5°C).\n\n        - **Outros sintomas:** Mal-estar, cefaleia, coriza leve e conjuntivite (não purulenta).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da rubéola é clínico e laboratorial.\n\n    \n        - **Clínico:** Presença de exantema maculopapular, linfadenopatia e febre baixa.\n\n        - **Laboratorial:**\n            \n                - **Sorologia:** Detecção de anticorpos IgM específicos para rubéola (ELISA).\n\n                - **RT-PCR:** Detecção do RNA viral em amostras de secreção nasofaríngea.\n\n            \n        \n\n    \n\n    \n        \n## Classificação\n\n        \nA rubéola não possui classificações de gravidade (leve, moderada e grave) em si. A principal preocupação é a infecção em gestantes devido à Síndrome da Rubéola Congênita (SRC).\n\n        \n            - **Rubéola Adquirida:** Refere-se à infecção por rubéola após o nascimento. Geralmente é uma doença autolimitada, mas pode causar complicações raras, como artrite e trombocitopenia.\n\n            - **Síndrome da Rubéola Congênita (SRC):** Ocorre quando a mãe contrai rubéola durante a gravidez, especialmente no primeiro trimestre. Pode resultar em graves malformações congênitas no feto, incluindo:\n                \n                    - **Defeitos cardíacos:** Persistência do canal arterial (PCA), estenose da artéria pulmonar.\n\n                    - **Defeitos oculares:** Catarata, glaucoma, retinopatia.\n\n                    - **Defeitos auditivos:** Surdez neurossensorial.\n\n                    - **Outros:** Microcefalia, retardo do crescimento intrauterino, hepatoesplenomegalia, púrpura trombocitopênica.\n\n                \n            \n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da rubéola é sintomático, visando o alívio dos sintomas:\n\n    \n        - **Repouso:** Para reduzir o cansaço e facilitar a recuperação.\n\n        - **Hidratação:** Ingestão de líquidos para evitar a desidratação.\n\n        - **Antitérmicos:** Para reduzir a febre (paracetamol ou dipirona).\n\n        - **Analgésicos:** Para aliviar a dor de cabeça e o mal-estar.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A vacina tríplice viral (sarampo, caxumba e rubéola - SCR) é a forma mais eficaz de prevenção. O esquema vacinal recomendado pelo Ministério da Saúde é de duas doses: aos 12 meses (tríplice viral) e aos 15 meses (tetra viral - sarampo, caxumba, rubéola e varicela).\n\n        - **Isolamento:** Pacientes com rubéola devem ser isolados durante o período de transmissibilidade (5 a 7 dias antes e depois do início do exantema).\n\n        - **Gestantes:** A vacinação contra rubéola é contraindicada durante a gravidez. Mulheres em idade fértil devem ser vacinadas antes de engravidar. Em caso de exposição durante a gestação, a administração de imunoglobulina humana específica pode ser considerada, embora sua eficácia seja limitada.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Notificação:** A rubéola é uma doença de notificação compulsória no Sistema de Informação de Agravos de Notificação (SINAN).\n\n            - **Gestantes:** A identificação precoce de gestantes com rubéola é crucial para o manejo adequado e a avaliação do risco de SRC.\n\n            - **Diagnóstico Diferencial:** Considerar outras doenças exantemáticas, como sarampo, exantema súbito (roséola), eritema infeccioso (parvovírus B19) e dengue.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde - Rubéola\n\n        - Documento complementar"
}