{
  "uid": 1258,
  "area": "PE",
  "nome": "Doenças Exantemáticas – Varicela",
  "definicao": "O vírus varicela-zóster (VVZ) provoca infecções primárias, latentes e recorrentes. A infecção primária manifesta-se como varicela (catapora) e resulta no estabelecimento de uma infecção latente para toda a vida nos neurônios sensoriais ganglionares. A reativação da infecção latente causa o herpes-zóster (cobreiro). Embora ela geralmente se apresente como uma doença leve da infância, a varicela pode causar morbidade e mortalidade substanciais em crianças saudáveis. A morbidade e a mortalidade são mais elevadas em crianças imunocompetentes, adolescentes e adultos, bem como em indivíduos imunocomprometidos. A varicela predispõe a infecções graves por Streptococcus do grupo A e Staphylococcus aureus.",
  "conteudo_html": "<div>\n    <h4>Doenças Exantemáticas – Varicela</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A varicela, popularmente conhecida como catapora, é uma infecção primária causada pelo vírus varicela-zoster (VVZ). Após a infecção inicial, o vírus permanece latente nos neurônios sensoriais ganglionares, podendo reativar-se futuramente, causando herpes-zoster (cobreiro).</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil e Sociedade Brasileira de Pediatria.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Infecção primária pelo VVZ causa varicela (catapora).</li>\n        <li>O vírus permanece latente e pode reativar-se como herpes-zoster.</li>\n        <li>A varicela é geralmente leve na infância, mas pode ser grave em adolescentes, adultos e imunocomprometidos.</li>\n        <li>Complicações incluem infecções bacterianas secundárias, pneumonia e encefalite.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A varicela é altamente contagiosa, especialmente em ambientes como creches e escolas.</li>\n        <li>A vacinação é a principal forma de prevenção e é recomendada para crianças e adultos suscetíveis.</li>\n        <li>Evitar o uso de aspirina (AAS) devido ao risco de síndrome de Reye.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Fisiopatologia</h4>\n        <p>A infecção pelo VVZ começa com a exposição do indivíduo suscetível ao vírus. O vírus replica-se no trato respiratório superior e, posteriormente, dissemina-se através da corrente sanguínea para outros órgãos e para a pele. O exantema característico da varicela resulta da replicação viral nas células epiteliais da pele.</p>\n        <p>Após a resolução da infecção primária, o VVZ permanece em estado de latência nos gânglios nervosos sensoriais. A reativação do vírus, geralmente devido à diminuição da imunidade celular, leva ao herpes-zoster, que se manifesta como erupção vesicular dolorosa em um dermátomo.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Exantema:</strong> Lesões maculopapulares que evoluem para vesículas, pústulas e crostas (aspecto de \"céu estrelado\"). A erupção começa no tronco e se espalha para o rosto e extremidades.</li>\n        <li><strong>Febre:</strong> Geralmente baixa a moderada, precedendo ou acompanhando o exantema.</li>\n        <li><strong>Prurido:</strong> Coceira intensa nas lesões.</li>\n        <li><strong>Sintomas prodrômicos:</strong> Mal-estar, cefaleia, anorexia.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da varicela é geralmente clínico, baseado na apresentação típica do exantema. A confirmação laboratorial pode ser realizada por meio de:</p>\n    <ul>\n        <li><strong>PCR:</strong> Detecção do DNA viral em amostras de raspado de lesões ou fluido vesicular.</li>\n        <li><strong>Imunofluorescência direta:</strong> Detecção de antígenos virais em amostras de lesões.</li>\n        <li><strong>Sorologia:</strong> Detecção de anticorpos IgM e IgG contra o VVZ.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A varicela não tem classificações formais de gravidade (leve, moderada, grave) amplamente utilizadas na prática clínica. No entanto, a severidade da doença pode ser avaliada com base na presença de complicações e na população afetada. As seguintes considerações são importantes:</p>\n        <ul>\n            <li><strong>Varicela Leve:</strong> Caracterizada por exantema típico com poucos sintomas sistêmicos. O paciente geralmente tem febre baixa ou ausente e apresenta bom estado geral. A resolução ocorre sem complicações.</li>\n            <li><strong>Varicela Moderada:</strong> Presença de exantema disseminado com sintomas sistêmicos mais pronunciados, como febre moderada, mal-estar e prurido intenso. Pode haver algumas complicações menores, como infecção secundária das lesões cutâneas.</li>\n            <li><strong>Varicela Grave:</strong> Exantema hemorrágico ou disseminado com envolvimento visceral. Pode haver complicações sérias, como pneumonia, encefalite, hepatite e coagulopatia. A varicela grave é mais comum em adultos, imunocomprometidos e recém-nascidos.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Tratamento sintomático:</strong> Antipiréticos (paracetamol) para febre, anti-histamínicos para prurido, compressas frias.</li>\n        <li><strong>Higiene:</strong> Manter as lesões limpas e secas para prevenir infecções secundárias.</li>\n        <li><strong>Antivirais:</strong> Aciclovir pode ser considerado em casos graves, em pacientes imunocomprometidos, adolescentes e adultos, preferencialmente nas primeiras 24-48 horas do início do exantema.</li>\n        <li><strong>Não usar salicilatos (AAS):</strong> Risco de síndrome de Reye.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A vacina contra a varicela é altamente eficaz e recomendada para todas as crianças a partir de 12 meses de idade. A vacinação de adultos suscetíveis também é recomendada.</li>\n        <li><strong>Isolamento:</strong> Manter o paciente isolado desde o início dos sintomas até que todas as lesões estejam em fase de crosta.</li>\n        <li><strong>Imunoglobulina:</strong> Em casos de exposição de alto risco (recém-nascidos, imunocomprometidos, grávidas suscetíveis), a imunoglobulina contra varicela-zoster (IGVZ) pode ser administrada para prevenir ou atenuar a doença.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diagnóstico diferencial:</strong> Considerar outras doenças exantemáticas, como sarampo, rubéola, escarlatina e síndrome mão-pé-boca.</li>\n            <li><strong>Complicações:</strong> Monitorar sinais de complicações, como infecção bacteriana secundária, pneumonia, encefalite.</li>\n            <li><strong>Uso de antivirais:</strong> Considerar o uso de aciclovir em pacientes com risco aumentado de complicações.</li>\n            <li><strong>Notificação:</strong> A varicela é uma doença de notificação compulsória.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Doenças Exantemáticas – Varicela\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA varicela, popularmente conhecida como catapora, é uma infecção primária causada pelo vírus varicela-zoster (VVZ). Após a infecção inicial, o vírus permanece latente nos neurônios sensoriais ganglionares, podendo reativar-se futuramente, causando herpes-zoster (cobreiro).\n\n        \n**Fonte:** Ministério da Saúde do Brasil e Sociedade Brasileira de Pediatria.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Infecção primária pelo VVZ causa varicela (catapora).\n\n        - O vírus permanece latente e pode reativar-se como herpes-zoster.\n\n        - A varicela é geralmente leve na infância, mas pode ser grave em adolescentes, adultos e imunocomprometidos.\n\n        - Complicações incluem infecções bacterianas secundárias, pneumonia e encefalite.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A varicela é altamente contagiosa, especialmente em ambientes como creches e escolas.\n\n        - A vacinação é a principal forma de prevenção e é recomendada para crianças e adultos suscetíveis.\n\n        - Evitar o uso de aspirina (AAS) devido ao risco de síndrome de Reye.\n\n    \n\n    \n        \n## Fisiopatologia\n\n        \nA infecção pelo VVZ começa com a exposição do indivíduo suscetível ao vírus. O vírus replica-se no trato respiratório superior e, posteriormente, dissemina-se através da corrente sanguínea para outros órgãos e para a pele. O exantema característico da varicela resulta da replicação viral nas células epiteliais da pele.\n\n        \nApós a resolução da infecção primária, o VVZ permanece em estado de latência nos gânglios nervosos sensoriais. A reativação do vírus, geralmente devido à diminuição da imunidade celular, leva ao herpes-zoster, que se manifesta como erupção vesicular dolorosa em um dermátomo.\n\n        \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Exantema:** Lesões maculopapulares que evoluem para vesículas, pústulas e crostas (aspecto de \"céu estrelado\"). A erupção começa no tronco e se espalha para o rosto e extremidades.\n\n        - **Febre:** Geralmente baixa a moderada, precedendo ou acompanhando o exantema.\n\n        - **Prurido:** Coceira intensa nas lesões.\n\n        - **Sintomas prodrômicos:** Mal-estar, cefaleia, anorexia.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da varicela é geralmente clínico, baseado na apresentação típica do exantema. A confirmação laboratorial pode ser realizada por meio de:\n\n    \n        - **PCR:** Detecção do DNA viral em amostras de raspado de lesões ou fluido vesicular.\n\n        - **Imunofluorescência direta:** Detecção de antígenos virais em amostras de lesões.\n\n        - **Sorologia:** Detecção de anticorpos IgM e IgG contra o VVZ.\n\n    \n\n    \n        \n## Classificação\n\n        \nA varicela não tem classificações formais de gravidade (leve, moderada, grave) amplamente utilizadas na prática clínica. No entanto, a severidade da doença pode ser avaliada com base na presença de complicações e na população afetada. As seguintes considerações são importantes:\n\n        \n            - **Varicela Leve:** Caracterizada por exantema típico com poucos sintomas sistêmicos. O paciente geralmente tem febre baixa ou ausente e apresenta bom estado geral. A resolução ocorre sem complicações.\n\n            - **Varicela Moderada:** Presença de exantema disseminado com sintomas sistêmicos mais pronunciados, como febre moderada, mal-estar e prurido intenso. Pode haver algumas complicações menores, como infecção secundária das lesões cutâneas.\n\n            - **Varicela Grave:** Exantema hemorrágico ou disseminado com envolvimento visceral. Pode haver complicações sérias, como pneumonia, encefalite, hepatite e coagulopatia. A varicela grave é mais comum em adultos, imunocomprometidos e recém-nascidos.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Tratamento sintomático:** Antipiréticos (paracetamol) para febre, anti-histamínicos para prurido, compressas frias.\n\n        - **Higiene:** Manter as lesões limpas e secas para prevenir infecções secundárias.\n\n        - **Antivirais:** Aciclovir pode ser considerado em casos graves, em pacientes imunocomprometidos, adolescentes e adultos, preferencialmente nas primeiras 24-48 horas do início do exantema.\n\n        - **Não usar salicilatos (AAS):** Risco de síndrome de Reye.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A vacina contra a varicela é altamente eficaz e recomendada para todas as crianças a partir de 12 meses de idade. A vacinação de adultos suscetíveis também é recomendada.\n\n        - **Isolamento:** Manter o paciente isolado desde o início dos sintomas até que todas as lesões estejam em fase de crosta.\n\n        - **Imunoglobulina:** Em casos de exposição de alto risco (recém-nascidos, imunocomprometidos, grávidas suscetíveis), a imunoglobulina contra varicela-zoster (IGVZ) pode ser administrada para prevenir ou atenuar a doença.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diagnóstico diferencial:** Considerar outras doenças exantemáticas, como sarampo, rubéola, escarlatina e síndrome mão-pé-boca.\n\n            - **Complicações:** Monitorar sinais de complicações, como infecção bacteriana secundária, pneumonia, encefalite.\n\n            - **Uso de antivirais:** Considerar o uso de aciclovir em pacientes com risco aumentado de complicações.\n\n            - **Notificação:** A varicela é uma doença de notificação compulsória."
}