{
  "uid": 1264,
  "area": "PE",
  "nome": "Crise de Asma – Orientação sobre manuseio de dispositivo",
  "definicao": "Asma é uma doença inflamatória crônica, caracterizada por uma hiper-reatividade bronquial e obstrução variável do fluxo nas vias aéreas.",
  "conteudo_html": "<div>\n    <h4>Crise de Asma – Orientação sobre manuseio de dispositivo</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A <strong>asma</strong> é uma doença inflamatória crônica das vias aéreas, caracterizada por hiper-reatividade brônquica e obstrução variável do fluxo aéreo. Esta obstrução é geralmente reversível, espontaneamente ou com tratamento.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da asma envolve:</p>\n    <ul>\n        <li><strong>Inflamação das vias aéreas:</strong> Presença de células inflamatórias como eosinófilos, mastócitos e linfócitos T.</li>\n        <li><strong>Hiper-reatividade brônquica:</strong> Resposta exagerada das vias aéreas a diversos estímulos, levando à broncoconstrição.</li>\n        <li><strong>Obstrução do fluxo aéreo:</strong> Resultante da broncoconstrição, edema da parede das vias aéreas, hipersecreção de muco e remodelamento das vias aéreas a longo prazo.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os principais sinais e sintomas da asma incluem:</p>\n    <ul>\n        <li><strong>Sibilância:</strong> Ruído agudo e chiado durante a respiração, principalmente na expiração.</li>\n        <li><strong>Tosse:</strong> Pode ser seca ou com produção de muco, frequentemente pior à noite ou pela manhã.</li>\n        <li><strong>Dispneia:</strong> Sensação de falta de ar ou dificuldade para respirar.</li>\n        <li><strong>Aperto no peito:</strong> Sensação de constrição ou pressão no tórax.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de asma é baseado na história clínica, exame físico e testes de função pulmonar. A variabilidade do fluxo aéreo é um critério importante, demonstrada por:</p>\n    <ul>\n        <li><strong>Espirometria:</strong> Demonstra obstrução reversível das vias aéreas após o uso de broncodilatador (aumento de ≥12% e ≥200 mL no Volume Expiratório Forçado no primeiro segundo - VEF1).</li>\n        <li><strong>Teste de broncoprovocação:</strong> Induz broncoconstrição com agentes como metacolina ou histamina, seguido de melhora com broncodilatador.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A gravidade da asma é classificada para orientar o tratamento. É importante lembrar que essa classificação se baseia no controle dos sintomas antes do tratamento e pode variar ao longo do tempo. A frequência dos sintomas e o uso de medicação de alívio são cruciais para definir a categoria. </p>\n        <ul>\n            <li><strong>Asma Intermitente:</strong> Sintomas ≤ 2 dias por semana; uso de beta2-agonista de curta duração ≤ 2 dias por semana; despertares noturnos ≤ 2 vezes por mês; VEF1 ou PFE ≥ 80% do previsto; variabilidade do VEF1 ou PFE < 20%.</li>\n            <li><strong>Asma Persistente Leve:</strong> Sintomas > 2 dias por semana, mas não diários; uso de beta2-agonista de curta duração > 2 dias por semana, mas não diário e não mais de uma vez ao dia; despertares noturnos 3-4 vezes por mês; VEF1 ou PFE ≥ 80% do previsto; variabilidade do VEF1 ou PFE entre 20-30%.</li>\n            <li><strong>Asma Persistente Moderada:</strong> Sintomas diários; uso diário de beta2-agonista de curta duração; despertares noturnos > 1 vez por semana, mas não todas as noites; VEF1 ou PFE entre 60-80% do previsto; variabilidade do VEF1 ou PFE > 30%.</li>\n            <li><strong>Asma Persistente Grave:</strong> Sintomas contínuos; uso frequente de beta2-agonista de curta duração; despertares noturnos frequentes; VEF1 ou PFE ≤ 60% do previsto; variabilidade do VEF1 ou PFE > 30%.</li>\n        </ul>\n    </div>\n    \n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da asma visa controlar os sintomas, reduzir a frequência e gravidade das exacerbações e melhorar a qualidade de vida. As principais classes de medicamentos incluem:</p>\n    <ul>\n        <li><strong>Broncodilatadores de curta duração (Beta2-agonistas):</strong> Salbutamol (inalação) para alívio rápido dos sintomas.</li>\n        <li><strong>Corticosteroides inalatórios:</strong> Budesonida, fluticasona (tratamento de manutenção para controlar a inflamação).</li>\n        <li><strong>Broncodilatadores de longa duração (Beta2-agonistas):</strong> Salmeterol, formoterol (usados em combinação com corticosteroides inalatórios).</li>\n        <li><strong>Antileucotrienos:</strong> Montelucaste (alternativa ou adjuvante aos corticosteroides inalatórios).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Estratégias de prevenção e cuidados incluem:</p>\n    <ul>\n        <li><strong>Evitar fatores desencadeantes:</strong> Identificar e evitar alérgenos (pólen, ácaros, mofo, animais) e irritantes (fumaça, poluição).</li>\n        <li><strong>Vacinação:</strong> Contra influenza e pneumonia pneumocócica.</li>\n        <li><strong>Educação do paciente e familiares:</strong> Sobre a doença, uso correto de medicamentos e plano de ação em caso de exacerbação.</li>\n        <li><strong>Monitorização:</strong> Avaliação regular da função pulmonar e ajuste do tratamento conforme necessário.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Uso correto de inaladores:</strong> Verificar a técnica de inalação do paciente e orientar sobre o uso de espaçadores, se necessário.</li>\n        <li><strong>Plano de ação:</strong> Desenvolver um plano de ação individualizado para cada paciente, incluindo quando e como aumentar a dose de medicamentos ou procurar atendimento médico.</li>\n        <li><strong>Adesão ao tratamento:</strong> Encorajar a adesão ao tratamento de manutenção, mesmo quando os sintomas estão controlados.</li>\n        <li><strong>Avaliação da resposta ao tratamento:</strong> Monitorar a resposta ao tratamento e ajustar a medicação conforme necessário.</li>\n        <li><strong>Crise de Asma:</strong> Orientar a mãe sobre o uso correto do salbutamol com espaçador:\n            <ul>\n                <li>Encaixar o bocal do inalador pressurizado dosimetrado (IPD) no espaçador. Agitar o medicamento antes de encaixar.</li>\n                <li>Colocar a criança na posição sentada, com a máscara ajustada ao rosto, cobrindo boca e nariz.</li>\n                <li>Acionar um jato de cada vez, deixando a máscara por 10 a 30 segundos ou 5 a 10 incursões respiratórias por jato.</li>\n                <li>Afastar a máscara do rosto e aguardar 15 a 30 segundos para acionar o próximo jato, seguindo o mesmo processo.</li>\n                <li>Enxaguar a boca após o uso do medicamento.</li>\n                <li>Realizar a limpeza do espaçador ANTES e depois do USO.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.sbp.com.br/fileadmin/user_upload/img/cursos/asma/asma_pediatrica03.pdf\" target=\"_blank\">Sociedade Brasileira de Pediatria - Asma na Infância e Adolescência</a></li>\n        <li><a href=\"https://saude.campinas.sp.gov.br/especialidades/pneumologia/Atualizacao_Asma_Uso_de_Medicamentos_Inalatorios_com_Espacadores.pdf\" target=\"_blank\">Secretaria de Saúde de Campinas - Atualização Asma Uso de Medicamentos Inalatórios com Espaçadores</a></li>\n        <li><a href=\"https://www.sbp.com.br/imprensa/detalhe/nid/coronavirus-uso-de-espacadores-no-tratamento-da-crise-aguda-de-asma/\" target=\"_blank\">Sociedade Brasileira de Pediatria - Coronavírus: Uso de espaçadores no tratamento da crise aguda de asma</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Crise de Asma – Orientação sobre manuseio de dispositivo\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA **asma** é uma doença inflamatória crônica das vias aéreas, caracterizada por hiper-reatividade brônquica e obstrução variável do fluxo aéreo. Esta obstrução é geralmente reversível, espontaneamente ou com tratamento.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da asma envolve:\n\n    \n        - **Inflamação das vias aéreas:** Presença de células inflamatórias como eosinófilos, mastócitos e linfócitos T.\n\n        - **Hiper-reatividade brônquica:** Resposta exagerada das vias aéreas a diversos estímulos, levando à broncoconstrição.\n\n        - **Obstrução do fluxo aéreo:** Resultante da broncoconstrição, edema da parede das vias aéreas, hipersecreção de muco e remodelamento das vias aéreas a longo prazo.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs principais sinais e sintomas da asma incluem:\n\n    \n        - **Sibilância:** Ruído agudo e chiado durante a respiração, principalmente na expiração.\n\n        - **Tosse:** Pode ser seca ou com produção de muco, frequentemente pior à noite ou pela manhã.\n\n        - **Dispneia:** Sensação de falta de ar ou dificuldade para respirar.\n\n        - **Aperto no peito:** Sensação de constrição ou pressão no tórax.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de asma é baseado na história clínica, exame físico e testes de função pulmonar. A variabilidade do fluxo aéreo é um critério importante, demonstrada por:\n\n    \n        - **Espirometria:** Demonstra obstrução reversível das vias aéreas após o uso de broncodilatador (aumento de ≥12% e ≥200 mL no Volume Expiratório Forçado no primeiro segundo - VEF1).\n\n        - **Teste de broncoprovocação:** Induz broncoconstrição com agentes como metacolina ou histamina, seguido de melhora com broncodilatador.\n\n    \n\n    \n## Classificação\n\n    \n        \nA gravidade da asma é classificada para orientar o tratamento. É importante lembrar que essa classificação se baseia no controle dos sintomas antes do tratamento e pode variar ao longo do tempo. A frequência dos sintomas e o uso de medicação de alívio são cruciais para definir a categoria. \n\n        \n            - **Asma Intermitente:** Sintomas ≤ 2 dias por semana; uso de beta2-agonista de curta duração ≤ 2 dias por semana; despertares noturnos ≤ 2 vezes por mês; VEF1 ou PFE ≥ 80% do previsto; variabilidade do VEF1 ou PFE  2 dias por semana, mas não diários; uso de beta2-agonista de curta duração > 2 dias por semana, mas não diário e não mais de uma vez ao dia; despertares noturnos 3-4 vezes por mês; VEF1 ou PFE ≥ 80% do previsto; variabilidade do VEF1 ou PFE entre 20-30%.\n\n            - **Asma Persistente Moderada:** Sintomas diários; uso diário de beta2-agonista de curta duração; despertares noturnos > 1 vez por semana, mas não todas as noites; VEF1 ou PFE entre 60-80% do previsto; variabilidade do VEF1 ou PFE > 30%.\n\n            - **Asma Persistente Grave:** Sintomas contínuos; uso frequente de beta2-agonista de curta duração; despertares noturnos frequentes; VEF1 ou PFE ≤ 60% do previsto; variabilidade do VEF1 ou PFE > 30%.\n\n        \n    \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da asma visa controlar os sintomas, reduzir a frequência e gravidade das exacerbações e melhorar a qualidade de vida. As principais classes de medicamentos incluem:\n\n    \n        - **Broncodilatadores de curta duração (Beta2-agonistas):** Salbutamol (inalação) para alívio rápido dos sintomas.\n\n        - **Corticosteroides inalatórios:** Budesonida, fluticasona (tratamento de manutenção para controlar a inflamação).\n\n        - **Broncodilatadores de longa duração (Beta2-agonistas):** Salmeterol, formoterol (usados em combinação com corticosteroides inalatórios).\n\n        - **Antileucotrienos:** Montelucaste (alternativa ou adjuvante aos corticosteroides inalatórios).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nEstratégias de prevenção e cuidados incluem:\n\n    \n        - **Evitar fatores desencadeantes:** Identificar e evitar alérgenos (pólen, ácaros, mofo, animais) e irritantes (fumaça, poluição).\n\n        - **Vacinação:** Contra influenza e pneumonia pneumocócica.\n\n        - **Educação do paciente e familiares:** Sobre a doença, uso correto de medicamentos e plano de ação em caso de exacerbação.\n\n        - **Monitorização:** Avaliação regular da função pulmonar e ajuste do tratamento conforme necessário.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Uso correto de inaladores:** Verificar a técnica de inalação do paciente e orientar sobre o uso de espaçadores, se necessário.\n\n        - **Plano de ação:** Desenvolver um plano de ação individualizado para cada paciente, incluindo quando e como aumentar a dose de medicamentos ou procurar atendimento médico.\n\n        - **Adesão ao tratamento:** Encorajar a adesão ao tratamento de manutenção, mesmo quando os sintomas estão controlados.\n\n        - **Avaliação da resposta ao tratamento:** Monitorar a resposta ao tratamento e ajustar a medicação conforme necessário.\n\n        - **Crise de Asma:** Orientar a mãe sobre o uso correto do salbutamol com espaçador:\n            \n                - Encaixar o bocal do inalador pressurizado dosimetrado (IPD) no espaçador. Agitar o medicamento antes de encaixar.\n\n                - Colocar a criança na posição sentada, com a máscara ajustada ao rosto, cobrindo boca e nariz.\n\n                - Acionar um jato de cada vez, deixando a máscara por 10 a 30 segundos ou 5 a 10 incursões respiratórias por jato.\n\n                - Afastar a máscara do rosto e aguardar 15 a 30 segundos para acionar o próximo jato, seguindo o mesmo processo.\n\n                - Enxaguar a boca após o uso do medicamento.\n\n                - Realizar a limpeza do espaçador ANTES e depois do USO.\n\n            \n        \n\n    \n\n    \n## Referências\n\n    \n        - Sociedade Brasileira de Pediatria - Asma na Infância e Adolescência\n\n        - Secretaria de Saúde de Campinas - Atualização Asma Uso de Medicamentos Inalatórios com Espaçadores\n\n        - Sociedade Brasileira de Pediatria - Coronavírus: Uso de espaçadores no tratamento da crise aguda de asma"
}