{
  "uid": 1277,
  "area": "PE",
  "nome": "Doenças Exantemáticas – Escarlatina",
  "definicao": "Escarlatina é uma doença infectocontagiosa aguda, provocada pela bactéria Estreptococo beta hemolítico do grupo A, que acomete especialmente crianças em idade escolar (de 2 a 10 anos), durante a primavera, após um episódio de faringite ou amidalite estreptocócica.",
  "conteudo_html": "<div>\n    <h4>Doenças Exantemáticas – Escarlatina</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Escarlatina é uma doença infectocontagiosa aguda causada pela bactéria <strong>Estreptococo beta hemolítico do grupo A</strong>. Acomete principalmente crianças em idade escolar (2 a 10 anos), geralmente após um episódio de faringite ou amidalite estreptocócica. É mais comum durante a primavera.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da escarlatina está relacionada à produção de <strong>toxinas pirogênicas estreptocócicas (SPEs)</strong> pelo <em>Streptococcus pyogenes</em>. Essas toxinas atuam como superantígenos, estimulando uma resposta imune exacerbada, com liberação maciça de citocinas. Essa resposta inflamatória sistêmica é responsável pelas manifestações clínicas da doença, como o exantema característico e a febre.</p>\n    <p>A bactéria geralmente coloniza a orofaringe, e a disseminação das toxinas ocorre por via hematogênica. A resposta imune do hospedeiro, juntamente com os efeitos diretos das toxinas, leva à inflamação da pele, mucosas e outros órgãos, resultando nos sinais e sintomas observados na escarlatina.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre:</strong> Geralmente alta, com início abrupto.</li>\n        <li><strong>Exantema Escarlatiniforme:</strong> Erupção cutânea micropapular confluente, com textura áspera (sensação de \"lixa\"), que se espalha rapidamente pelo corpo.</li>\n        <li><strong>Face de Filatov:</strong> Palidez ao redor da boca (palidez perioral).</li>\n        <li><strong>Língua em Framboesa:</strong> Inicialmente esbranquiçada, evoluindo para vermelha e com papilas gustativas hipertrofiadas.</li>\n        <li><strong>Linhas de Pastia:</strong> Intensificação do exantema nas áreas de dobras da pele (axilas, virilhas, pescoço).</li>\n        <li><strong>Odinofagia:</strong> Dor de garganta.</li>\n        <li><strong>Adenopatia Cervical:</strong> Aumento dos linfonodos cervicais.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da escarlatina é clínico, baseado nos sinais e sintomas característicos, e confirmado por testes laboratoriais que detectam a presença do <em>Streptococcus pyogenes</em>.</p>\n    <ul>\n        <li><strong>Teste Rápido para Estreptococos (Strep Test):</strong> Detecta antígenos estreptocócicos na orofaringe. Resultado positivo confirma a infecção.</li>\n        <li><strong>Cultura de Orofaringe:</strong> Permite identificar o <em>Streptococcus pyogenes</em> e realizar testes de sensibilidade aos antibióticos.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A escarlatina geralmente não é classificada em termos de gravidade (leve, moderada, grave) como outras doenças. A apresentação clínica pode variar, mas o tratamento é similar independentemente da intensidade dos sintomas.  É importante reconhecer os sinais e sintomas para iniciar o tratamento adequado e prevenir complicações. Embora não haja uma classificação formal, é importante para fins didáticos comparar com outras classificações:</p>\n    <ul>\n        <li><strong>Escarlatina Leve:</strong> Sintomas típicos (exantema, febre, odinofagia) sem complicações sistêmicas.</li>\n        <li><strong>Escarlatina Moderada:</strong> Sintomas mais intensos, com maior desconforto e possível envolvimento de outros órgãos (ex: artralgia).</li>\n        <li><strong>Escarlatina Grave:</strong> Rara, com complicações como choque tóxico estreptocócico (STSS) ou outras manifestações graves.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da escarlatina visa erradicar a infecção estreptocócica, aliviar os sintomas e prevenir complicações, como a febre reumática e a glomerulonefrite pós-estreptocócica.</p>\n    <ul>\n        <li><strong>Antibioticoterapia:</strong>\n            <ul>\n                <li><strong>Penicilina Benzatina:</strong> Dose única intramuscular (esquema preferencial).</li>\n                <li><strong>Amoxicilina:</strong> Via oral, por 10 dias (alternativa para pacientes alérgicos à penicilina ou que preferem a via oral).</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Sintomático:</strong>\n            <ul>\n                <li><strong>Analgésicos e Antipiréticos:</strong> Para aliviar a dor de garganta e reduzir a febre (ex: paracetamol, ibuprofeno).</li>\n                <li><strong>Repouso e Hidratação:</strong> Essenciais para recuperação.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Isolamento:</strong> O paciente deve ser mantido em isolamento até 24 horas após o início da antibioticoterapia.</li>\n        <li><strong>Higiene:</strong> Lavar as mãos frequentemente para evitar a disseminação da bactéria.</li>\n        <li><strong>Acompanhamento Médico:</strong> Monitorar o paciente para detectar precocemente possíveis complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Diferencial:</strong> Considerar outras doenças exantemáticas, como sarampo, rubéola e exantema súbito.</li>\n        <li><strong>Notificação:</strong> A escarlatina não é uma doença de notificação compulsória, mas é importante monitorar os casos para detectar surtos e implementar medidas de controle.</li>\n        <li><strong>Educação do Paciente e Familiares:</strong> Orientar sobre a importância do tratamento completo com antibióticos, mesmo que os sintomas desapareçam, para prevenir complicações.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Doenças Exantemáticas – Escarlatina\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Escarlatina é uma doença infectocontagiosa aguda causada pela bactéria **Estreptococo beta hemolítico do grupo A**. Acomete principalmente crianças em idade escolar (2 a 10 anos), geralmente após um episódio de faringite ou amidalite estreptocócica. É mais comum durante a primavera.\n\n        \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da escarlatina está relacionada à produção de **toxinas pirogênicas estreptocócicas (SPEs)** pelo Streptococcus pyogenes. Essas toxinas atuam como superantígenos, estimulando uma resposta imune exacerbada, com liberação maciça de citocinas. Essa resposta inflamatória sistêmica é responsável pelas manifestações clínicas da doença, como o exantema característico e a febre.\n\n    \nA bactéria geralmente coloniza a orofaringe, e a disseminação das toxinas ocorre por via hematogênica. A resposta imune do hospedeiro, juntamente com os efeitos diretos das toxinas, leva à inflamação da pele, mucosas e outros órgãos, resultando nos sinais e sintomas observados na escarlatina.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Febre:** Geralmente alta, com início abrupto.\n\n        - **Exantema Escarlatiniforme:** Erupção cutânea micropapular confluente, com textura áspera (sensação de \"lixa\"), que se espalha rapidamente pelo corpo.\n\n        - **Face de Filatov:** Palidez ao redor da boca (palidez perioral).\n\n        - **Língua em Framboesa:** Inicialmente esbranquiçada, evoluindo para vermelha e com papilas gustativas hipertrofiadas.\n\n        - **Linhas de Pastia:** Intensificação do exantema nas áreas de dobras da pele (axilas, virilhas, pescoço).\n\n        - **Odinofagia:** Dor de garganta.\n\n        - **Adenopatia Cervical:** Aumento dos linfonodos cervicais.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da escarlatina é clínico, baseado nos sinais e sintomas característicos, e confirmado por testes laboratoriais que detectam a presença do Streptococcus pyogenes.\n\n    \n        - **Teste Rápido para Estreptococos (Strep Test):** Detecta antígenos estreptocócicos na orofaringe. Resultado positivo confirma a infecção.\n\n        - **Cultura de Orofaringe:** Permite identificar o Streptococcus pyogenes e realizar testes de sensibilidade aos antibióticos.\n\n    \n\n    \n## Classificação\n\n    \nA escarlatina geralmente não é classificada em termos de gravidade (leve, moderada, grave) como outras doenças. A apresentação clínica pode variar, mas o tratamento é similar independentemente da intensidade dos sintomas.  É importante reconhecer os sinais e sintomas para iniciar o tratamento adequado e prevenir complicações. Embora não haja uma classificação formal, é importante para fins didáticos comparar com outras classificações:\n\n    \n        - **Escarlatina Leve:** Sintomas típicos (exantema, febre, odinofagia) sem complicações sistêmicas.\n\n        - **Escarlatina Moderada:** Sintomas mais intensos, com maior desconforto e possível envolvimento de outros órgãos (ex: artralgia).\n\n        - **Escarlatina Grave:** Rara, com complicações como choque tóxico estreptocócico (STSS) ou outras manifestações graves.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da escarlatina visa erradicar a infecção estreptocócica, aliviar os sintomas e prevenir complicações, como a febre reumática e a glomerulonefrite pós-estreptocócica.\n\n    \n        - **Antibioticoterapia:**\n            \n                - **Penicilina Benzatina:** Dose única intramuscular (esquema preferencial).\n\n                - **Amoxicilina:** Via oral, por 10 dias (alternativa para pacientes alérgicos à penicilina ou que preferem a via oral).\n\n            \n        \n\n        - **Tratamento Sintomático:**\n            \n                - **Analgésicos e Antipiréticos:** Para aliviar a dor de garganta e reduzir a febre (ex: paracetamol, ibuprofeno).\n\n                - **Repouso e Hidratação:** Essenciais para recuperação.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Isolamento:** O paciente deve ser mantido em isolamento até 24 horas após o início da antibioticoterapia.\n\n        - **Higiene:** Lavar as mãos frequentemente para evitar a disseminação da bactéria.\n\n        - **Acompanhamento Médico:** Monitorar o paciente para detectar precocemente possíveis complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Diferencial:** Considerar outras doenças exantemáticas, como sarampo, rubéola e exantema súbito.\n\n        - **Notificação:** A escarlatina não é uma doença de notificação compulsória, mas é importante monitorar os casos para detectar surtos e implementar medidas de controle.\n\n        - **Educação do Paciente e Familiares:** Orientar sobre a importância do tratamento completo com antibióticos, mesmo que os sintomas desapareçam, para prevenir complicações."
}