{
  "uid": 1281,
  "area": "PE",
  "nome": "Puericultura: Aleitamento Materno",
  "definicao": "O aleitamento materno é a estratégia que isoladamente mais previne mortes em crianças menores de cinco anos, visto que o leite materno é superior a qualquer outro leite nessa fase da vida, pois é um alimento completo que possui todos os nutrientes que o bebê precisa, sendo de mais fácil digestão.",
  "conteudo_html": "<div>\n    <h4>Puericultura: Aleitamento Materno</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O aleitamento materno é a estratégia isolada que mais previne mortes em crianças menores de cinco anos. O leite materno é um alimento completo, superior a qualquer outro leite nessa fase da vida, contendo todos os nutrientes necessários para o bebê e sendo de fácil digestão. Conforme o Ministério da Saúde do Brasil, o aleitamento materno exclusivo é recomendado até os seis meses de idade, complementado por outros alimentos até os dois anos ou mais.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Benefícios para o bebê:</strong> Nutrição completa, proteção contra infecções, desenvolvimento cognitivo.</li>\n        <li><strong>Benefícios para a mãe:</strong> Recuperação pós-parto, menor risco de câncer de mama e ovário, vínculo afetivo.</li>\n        <li><strong>Técnica correta:</strong> Posicionamento adequado do bebê, pega correta da mama.</li>\n        <li><strong>Intervenções comuns:</strong> Orientação sobre a pega correta, manejo de ingurgitamento mamário, apoio emocional à mãe.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>No bebê:</strong> Choro excessivo, irritabilidade, ganho de peso inadequado.</li>\n        <li><strong>Na mãe:</strong> Dor ao amamentar, mamilos rachados, ingurgitamento mamário.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A produção de leite materno é regulada por hormônios, principalmente a prolactina e a ocitocina. A prolactina estimula a produção de leite, enquanto a ocitocina promove a ejeção do leite (reflexo de ejeção). A sucção do bebê na mama estimula a liberação desses hormônios. Problemas na técnica de amamentação, como pega inadequada, podem levar a dor, lesões nos mamilos e produção insuficiente de leite.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Orientação sobre a técnica de amamentação:</strong>\n            <ul>\n                <li>Rosto do bebê de frente para a mama, com o nariz na altura do mamilo.</li>\n                <li>Corpo do bebê próximo ao da mãe.</li>\n                <li>Cabeça e tronco do bebê alinhados (pescoço não torcido).</li>\n                <li>Bebê bem apoiado.</li>\n                <li>Mais aréola visível acima da boca do bebê.</li>\n                <li>Boca bem aberta.</li>\n                <li>Lábio inferior virado para fora.</li>\n                <li>Queixo tocando a mama.</li>\n            </ul>\n        </li>\n        <li><strong>Manejo de problemas comuns:</strong>\n            <ul>\n                <li><strong>Ingurgitamento mamário:</strong> Compressas mornas, massagem suave, ordenha manual ou com bomba.</li>\n                <li><strong>Mamilos rachados:</strong> Pomadas à base de lanolina, correção da pega, exposição ao ar.</li>\n                <li><strong>Baixa produção de leite:</strong> Aumentar a frequência das mamadas, garantir hidratação adequada, descanso.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Pré-natal:</strong> Orientação sobre os benefícios do aleitamento materno e a técnica correta.</li>\n        <li><strong>Pós-parto imediato:</strong> Incentivar o contato pele a pele e o início precoce da amamentação.</li>\n        <li><strong>Consultas de puericultura:</strong> Avaliar o ganho de peso do bebê, a técnica de amamentação e oferecer suporte à mãe.</li>\n        <li><strong>Grupos de apoio à amamentação:</strong> Oferecer um espaço para troca de experiências e apoio entre mães.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Avaliação da técnica de amamentação:</strong> Observar a pega, o posicionamento e a sucção do bebê.</li>\n        <li><strong>Identificação de problemas:</strong> Investigar queixas de dor, lesões nos mamilos, baixa produção de leite ou ganho de peso inadequado do bebê.</li>\n        <li><strong>Orientação individualizada:</strong> Adaptar as orientações às necessidades e dificuldades de cada mãe.</li>\n        <li><strong>Encaminhamento:</strong> Em casos de problemas persistentes, encaminhar para um profissional especializado em aleitamento materno (consultor de lactação, banco de leite humano).</li>\n        <li><strong>Vacinação:</strong> Verificar e atualizar o esquema vacinal do lactente (aos 2 meses: Pentavalente, Pneumocócica 10, Poliomielite/Salk/VIP, Rotavírus).</li>\n        <li><strong>Evitar complementos:</strong> Orientar a evitar oferecer água, chá, sucos ou outros leites antes dos seis meses, exceto por indicação médica.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>O sucesso do aleitamento materno depende do apoio da família, dos profissionais de saúde e da comunidade. É fundamental oferecer informações claras e precisas, respeitar as decisões da mãe e promover um ambiente acolhedor e livre de julgamentos. Promova a saúde da mãe e do bebê, incentivando o aleitamento materno exclusivo até os seis meses e complementado até os dois anos ou mais.</p>\n    </div>\n</div>",
  "conteudo_texto": "## Puericultura: Aleitamento Materno\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO aleitamento materno é a estratégia isolada que mais previne mortes em crianças menores de cinco anos. O leite materno é um alimento completo, superior a qualquer outro leite nessa fase da vida, contendo todos os nutrientes necessários para o bebê e sendo de fácil digestão. Conforme o Ministério da Saúde do Brasil, o aleitamento materno exclusivo é recomendado até os seis meses de idade, complementado por outros alimentos até os dois anos ou mais.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Benefícios para o bebê:** Nutrição completa, proteção contra infecções, desenvolvimento cognitivo.\n\n        - **Benefícios para a mãe:** Recuperação pós-parto, menor risco de câncer de mama e ovário, vínculo afetivo.\n\n        - **Técnica correta:** Posicionamento adequado do bebê, pega correta da mama.\n\n        - **Intervenções comuns:** Orientação sobre a pega correta, manejo de ingurgitamento mamário, apoio emocional à mãe.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **No bebê:** Choro excessivo, irritabilidade, ganho de peso inadequado.\n\n        - **Na mãe:** Dor ao amamentar, mamilos rachados, ingurgitamento mamário.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA produção de leite materno é regulada por hormônios, principalmente a prolactina e a ocitocina. A prolactina estimula a produção de leite, enquanto a ocitocina promove a ejeção do leite (reflexo de ejeção). A sucção do bebê na mama estimula a liberação desses hormônios. Problemas na técnica de amamentação, como pega inadequada, podem levar a dor, lesões nos mamilos e produção insuficiente de leite.\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Orientação sobre a técnica de amamentação:**\n            \n                - Rosto do bebê de frente para a mama, com o nariz na altura do mamilo.\n\n                - Corpo do bebê próximo ao da mãe.\n\n                - Cabeça e tronco do bebê alinhados (pescoço não torcido).\n\n                - Bebê bem apoiado.\n\n                - Mais aréola visível acima da boca do bebê.\n\n                - Boca bem aberta.\n\n                - Lábio inferior virado para fora.\n\n                - Queixo tocando a mama.\n\n            \n        \n\n        - **Manejo de problemas comuns:**\n            \n                - **Ingurgitamento mamário:** Compressas mornas, massagem suave, ordenha manual ou com bomba.\n\n                - **Mamilos rachados:** Pomadas à base de lanolina, correção da pega, exposição ao ar.\n\n                - **Baixa produção de leite:** Aumentar a frequência das mamadas, garantir hidratação adequada, descanso.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Pré-natal:** Orientação sobre os benefícios do aleitamento materno e a técnica correta.\n\n        - **Pós-parto imediato:** Incentivar o contato pele a pele e o início precoce da amamentação.\n\n        - **Consultas de puericultura:** Avaliar o ganho de peso do bebê, a técnica de amamentação e oferecer suporte à mãe.\n\n        - **Grupos de apoio à amamentação:** Oferecer um espaço para troca de experiências e apoio entre mães.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Avaliação da técnica de amamentação:** Observar a pega, o posicionamento e a sucção do bebê.\n\n        - **Identificação de problemas:** Investigar queixas de dor, lesões nos mamilos, baixa produção de leite ou ganho de peso inadequado do bebê.\n\n        - **Orientação individualizada:** Adaptar as orientações às necessidades e dificuldades de cada mãe.\n\n        - **Encaminhamento:** Em casos de problemas persistentes, encaminhar para um profissional especializado em aleitamento materno (consultor de lactação, banco de leite humano).\n\n        - **Vacinação:** Verificar e atualizar o esquema vacinal do lactente (aos 2 meses: Pentavalente, Pneumocócica 10, Poliomielite/Salk/VIP, Rotavírus).\n\n        - **Evitar complementos:** Orientar a evitar oferecer água, chá, sucos ou outros leites antes dos seis meses, exceto por indicação médica.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \nO sucesso do aleitamento materno depende do apoio da família, dos profissionais de saúde e da comunidade. É fundamental oferecer informações claras e precisas, respeitar as decisões da mãe e promover um ambiente acolhedor e livre de julgamentos. Promova a saúde da mãe e do bebê, incentivando o aleitamento materno exclusivo até os seis meses e complementado até os dois anos ou mais."
}