{
  "uid": 1318,
  "area": "PE",
  "nome": "Hidrocele | INEP 2022.2",
  "definicao": "A Hidrocele Testicular é caracterizada pelo acúmulo de líquidos ao redor de um ou ambos os testículos do homem. Consequentemente, ela causa um aumento na dimensão da bolsa escrotal, seu tamanho varia de pequena ou imperceptível a enorme, com grandes volumes.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Hidrocele</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A <strong>hidrocele testicular</strong> é caracterizada pelo acúmulo de líquidos ao redor de um ou ambos os testículos, resultando no aumento do volume da bolsa escrotal. O tamanho da hidrocele pode variar significativamente, desde pequenas e imperceptíveis até grandes volumes.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A hidrocele comunicante, comum em lactentes, ocorre devido à persistência do conduto peritônio-vaginal, uma comunicação entre a cavidade peritoneal e a túnica vaginal (revestimento do testículo). Essa persistência permite a passagem de líquido peritoneal para a bolsa escrotal, resultando no acúmulo característico da hidrocele. O volume pode variar ao longo do dia, aumentando com atividades que elevam a pressão intra-abdominal, como choro ou esforço evacuatório, e diminuindo com o repouso.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Aumento do volume da bolsa escrotal, que pode ser unilateral ou bilateral.</li>\n        <li>Volume escrotal flutuante e indolor à palpação.</li>\n        <li>Possível variação do volume ao longo do dia.</li>\n        <li>Em lactentes, a mãe pode relatar o aumento gradual do volume escrotal ao longo de semanas ou meses.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da hidrocele é clínico, baseado na anamnese e no exame físico. A <strong>transiluminação</strong> da bolsa escrotal revela a presença de líquido, confirmando o diagnóstico. A palpação cuidadosa pode ajudar a diferenciar a hidrocele de outras causas de aumento escrotal, como hérnia inguinal.</p>\n\n    <h4>Classificação</h4>\n    <p>Embora o caso clínico apresentado foque na hidrocele comunicante, é importante entender as outras classificações:</p>\n    <ul>\n        <li><strong>Hidrocele Comunicante:</strong> Ocorre devido à persistência do conduto peritônio-vaginal, permitindo a passagem de líquido peritoneal para a bolsa escrotal. O volume pode variar ao longo do dia.</li>\n        <li><strong>Hidrocele Não Comunicante:</strong> Resulta do acúmulo de líquido dentro da túnica vaginal sem comunicação com a cavidade peritoneal. O volume geralmente é constante.</li>\n        <li><strong>Hidrocele Septada:</strong> Presença de septos internos na hidrocele, dividindo o líquido em múltiplos compartimentos. É menos comum.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>Na maioria dos casos de hidrocele comunicante em lactentes, a conduta é conservadora até os 2 anos de idade, observando a resolução espontânea. O encaminhamento ao cirurgião pediátrico ou urologista pediátrico é indicado para avaliação e definição do momento cirúrgico, especialmente se houver suspeita de hérnia inguinal associada ou se a hidrocele persistir após os 2 anos.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não existem medidas preventivas específicas para a hidrocele. O acompanhamento médico regular é importante para monitorar a evolução da hidrocele e identificar possíveis complicações, como infecção ou compressão testicular.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Realizar uma anamnese detalhada, questionando sobre a variação do volume escrotal ao longo do dia e a presença de dor.</li>\n        <li>Efetuar um exame físico minucioso, incluindo a palpação da bolsa escrotal e a transiluminação.</li>\n        <li>Diferenciar a hidrocele de outras causas de aumento escrotal, como hérnia inguinal, tumor testicular ou orquite.</li>\n        <li>Orientar a mãe sobre a fisiopatologia da hidrocele e a conduta expectante inicial, reforçando a importância do acompanhamento médico regular.</li>\n        <li>Considerar o encaminhamento ao especialista em casos de dúvida diagnóstica, hidroceles volumosas ou persistentes após os 2 anos de idade.</li>\n    </ul>\n\n    <p><strong>Fonte:</strong> INEP - REVALIDA, Ministério da Saúde do Brasil</p>\n</div>",
  "conteudo_texto": "## Hidrocele\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA **hidrocele testicular** é caracterizada pelo acúmulo de líquidos ao redor de um ou ambos os testículos, resultando no aumento do volume da bolsa escrotal. O tamanho da hidrocele pode variar significativamente, desde pequenas e imperceptíveis até grandes volumes.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA hidrocele comunicante, comum em lactentes, ocorre devido à persistência do conduto peritônio-vaginal, uma comunicação entre a cavidade peritoneal e a túnica vaginal (revestimento do testículo). Essa persistência permite a passagem de líquido peritoneal para a bolsa escrotal, resultando no acúmulo característico da hidrocele. O volume pode variar ao longo do dia, aumentando com atividades que elevam a pressão intra-abdominal, como choro ou esforço evacuatório, e diminuindo com o repouso.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Aumento do volume da bolsa escrotal, que pode ser unilateral ou bilateral.\n\n        - Volume escrotal flutuante e indolor à palpação.\n\n        - Possível variação do volume ao longo do dia.\n\n        - Em lactentes, a mãe pode relatar o aumento gradual do volume escrotal ao longo de semanas ou meses.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da hidrocele é clínico, baseado na anamnese e no exame físico. A **transiluminação** da bolsa escrotal revela a presença de líquido, confirmando o diagnóstico. A palpação cuidadosa pode ajudar a diferenciar a hidrocele de outras causas de aumento escrotal, como hérnia inguinal.\n\n    \n## Classificação\n\n    \nEmbora o caso clínico apresentado foque na hidrocele comunicante, é importante entender as outras classificações:\n\n    \n        - **Hidrocele Comunicante:** Ocorre devido à persistência do conduto peritônio-vaginal, permitindo a passagem de líquido peritoneal para a bolsa escrotal. O volume pode variar ao longo do dia.\n\n        - **Hidrocele Não Comunicante:** Resulta do acúmulo de líquido dentro da túnica vaginal sem comunicação com a cavidade peritoneal. O volume geralmente é constante.\n\n        - **Hidrocele Septada:** Presença de septos internos na hidrocele, dividindo o líquido em múltiplos compartimentos. É menos comum.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nNa maioria dos casos de hidrocele comunicante em lactentes, a conduta é conservadora até os 2 anos de idade, observando a resolução espontânea. O encaminhamento ao cirurgião pediátrico ou urologista pediátrico é indicado para avaliação e definição do momento cirúrgico, especialmente se houver suspeita de hérnia inguinal associada ou se a hidrocele persistir após os 2 anos.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão existem medidas preventivas específicas para a hidrocele. O acompanhamento médico regular é importante para monitorar a evolução da hidrocele e identificar possíveis complicações, como infecção ou compressão testicular.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Realizar uma anamnese detalhada, questionando sobre a variação do volume escrotal ao longo do dia e a presença de dor.\n\n        - Efetuar um exame físico minucioso, incluindo a palpação da bolsa escrotal e a transiluminação.\n\n        - Diferenciar a hidrocele de outras causas de aumento escrotal, como hérnia inguinal, tumor testicular ou orquite.\n\n        - Orientar a mãe sobre a fisiopatologia da hidrocele e a conduta expectante inicial, reforçando a importância do acompanhamento médico regular.\n\n        - Considerar o encaminhamento ao especialista em casos de dúvida diagnóstica, hidroceles volumosas ou persistentes após os 2 anos de idade.\n\n    \n\n    \n**Fonte:** INEP - REVALIDA, Ministério da Saúde do Brasil"
}