{
  "uid": 1373,
  "area": "PE",
  "nome": "Artrite Idiopática Juvenil",
  "definicao": "A Artrite Idiopática Juvenil (AIJ) é a forma mais comum de artrite em crianças, caracterizada por inflamação persistente nas articulações. Pode afetar uma ou várias articulações e pode ter manifestações sistêmicas. O diagnóstico precoce e tratamento adequado são essenciais para prevenir danos articulares permanentes.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Artrite Idiopática Juvenil</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Artrite Idiopática Juvenil (AIJ) é a forma mais comum de artrite em crianças, caracterizada por inflamação persistente em uma ou mais articulações por pelo menos 6 semanas. A etiologia é desconhecida (idiopática), e o termo \"juvenil\" refere-se ao início da doença antes dos 16 anos de idade. O diagnóstico precoce e o tratamento adequado são essenciais para prevenir danos articulares permanentes e melhorar a qualidade de vida.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da AIJ envolve uma complexa interação entre fatores genéticos, ambientais e imunológicos. A inflamação articular é mediada por células do sistema imune, incluindo linfócitos T e B, macrófagos e neutrófilos. Estas células liberam citocinas pró-inflamatórias, como o fator de necrose tumoral alfa (TNF-α), interleucina-1 (IL-1) e interleucina-6 (IL-6), que contribuem para a sinovite, a destruição da cartilagem e a erosão óssea.</p>\n  <p>A predisposição genética desempenha um papel importante, com certos genes do complexo principal de histocompatibilidade (MHC), como o HLA-B27, associados a um risco aumentado de desenvolver certas formas de AIJ. No entanto, fatores ambientais, como infecções virais, também podem desencadear a resposta autoimune em indivíduos geneticamente predispostos.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Dor articular: Localizada em uma ou mais articulações.</li>\n    <li>Edema articular: Inchaço visível ou palpável ao redor da articulação.</li>\n    <li>Calor articular: Aumento da temperatura na articulação afetada.</li>\n    <li>Rigidez matinal: Dificuldade em movimentar as articulações pela manhã ou após períodos de inatividade, geralmente durando mais de 30 minutos.</li>\n    <li>Limitação da amplitude de movimento: Dificuldade em estender ou flexionar completamente a articulação.</li>\n    <li>Claudicação: Dificuldade em andar, com mancar ao passo.</li>\n    <li>Fadiga: Cansaço excessivo e inexplicável.</li>\n    <li>Febre: Em algumas formas sistêmicas de AIJ.</li>\n    <li>Exantema: Erupção cutânea, também mais comum nas formas sistêmicas.</li>\n    <li>Uveíte: Inflamação ocular, que pode ser assintomática e levar à perda de visão se não tratada.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>Os critérios diagnósticos da AIJ são baseados nos critérios da Liga Internacional de Associações de Reumatologia (ILAR). A AIJ é definida como artrite de etiologia desconhecida, com início antes dos 16 anos, persistindo por pelo menos 6 semanas e excluindo outras causas de artrite.</p>\n  <p>A ILAR classifica a AIJ em diferentes categorias:</p>\n  <ul>\n    <li><strong>Oligoarticular:</strong> Afeta quatro ou menos articulações nos primeiros seis meses da doença.</li>\n    <li><strong>Poliarticular (Fator Reumatoide negativo):</strong> Afeta cinco ou mais articulações nos primeiros seis meses da doença e é fator reumatoide negativo.</li>\n    <li><strong>Poliarticular (Fator Reumatoide positivo):</strong> Afeta cinco ou mais articulações nos primeiros seis meses da doença e é fator reumatoide positivo.</li>\n    <li><strong>Artrite relacionada à entesite:</strong> Artrite e entesite (inflamação nos locais de inserção dos tendões ou ligamentos aos ossos) ou artrite ou entesite com pelo menos duas das seguintes características: dor sacroilíaca e/ou inflamação lombossacral, presença do alelo HLA-B27, histórico familiar de espondiloartrite, uveíte aguda sintomática recorrente ou início da artrite em um homem após os 6 anos de idade.</li>\n    <li><strong>Artrite psoriásica:</strong> Artrite com psoríase ou artrite com pelo menos duas das seguintes características: dactilite (dedos em salsicha), alterações ungueais características da psoríase ou histórico familiar de psoríase em um parente de primeiro grau.</li>\n    <li><strong>Artrite sistêmica:</strong> Artrite acompanhada ou precedida por febre por pelo menos duas semanas e pelo menos um dos seguintes: exantema evanescente, linfadenopatia generalizada, hepatoesplenomegalia ou serosite.</li>\n    <li><strong>Artrite indiferenciada:</strong> Artrite que não se encaixa em nenhuma das categorias acima ou que se encaixa em mais de uma.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>Não há classificação em graus de gravidade como \"leve, moderado e grave\" diretamente nos critérios diagnósticos de Artrite Idiopática Juvenil (AIJ). A gravidade é avaliada com base no número de articulações afetadas, a presença de sintomas sistêmicos, marcadores inflamatórios e o impacto na função e qualidade de vida do paciente. No entanto, podemos considerar algumas características para entender a progressão e o impacto da doença:</p>\n      <ul>\n        <li>\n          <strong>AIJ Oligoarticular (persistente/estendida):</strong>\n          <ul>\n            <li><strong>Leve:</strong> Envolvimento de poucas articulações (geralmente ≤4), sem sinais sistêmicos importantes, boa resposta ao tratamento inicial (AINEs, infiltrações).</li>\n            <li><strong>Moderada:</strong> Maior número de articulações envolvidas ao longo do tempo (pode evoluir para oligoarticular estendida), resposta parcial aos AINEs, necessidade de DMARDs (metotrexato) ou biológicos.</li>\n            <li><strong>Grave:</strong> Evolução para poliartrite (envolvimento de ≥5 articulações), sinais de inflamação persistente, risco de dano articular progressivo, uveíte crônica associada, resposta inadequada aos DMARDs, necessidade de terapia biológica agressiva.</li>\n          </ul>\n        </li>\n        <li>\n          <strong>AIJ Poliarticular:</strong>\n          <ul>\n            <li><strong>Leve:</strong> Envolvimento de ≤5 articulações, fator reumatoide (FR) negativo, poucos sinais sistêmicos, boa resposta a DMARDs (metotrexato).</li>\n            <li><strong>Moderada:</strong> Envolvimento de ≥5 articulações, FR negativo ou positivo, resposta parcial ao metotrexato, necessidade de terapia combinada com outros DMARDs ou biológicos.</li>\n            <li><strong>Grave:</strong> Envolvimento de múltiplas articulações (≥5), FR positivo, dano articular precoce, sintomas sistêmicos significativos, resposta inadequada a múltiplos DMARDs, necessidade de biológicos de ação mais potente.</li>\n          </ul>\n        </li>\n        <li>\n          <strong>AIJ Sistêmica:</strong>\n          <ul>\n            <li><strong>Leve:</strong> Sintomas sistêmicos leves (febre baixa, rash), artrite leve, boa resposta a AINEs e corticoides.</li>\n            <li><strong>Moderada:</strong> Febre alta recorrente, rash persistente, artrite moderada, necessidade de corticoides em doses maiores ou DMARDs.</li>\n            <li><strong>Grave:</strong> Febre alta persistente, rash grave, artrite grave com dano articular, serosite, hepatoesplenomegalia, síndrome de ativação macrofágica (SAM), resposta inadequada a corticoides e DMARDs, necessidade de biológicos (anti-IL-1, anti-IL-6).</li>\n          </ul>\n        </li>\n      </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica da AIJ é multimodal e visa controlar a inflamação, aliviar a dor, prevenir danos articulares, preservar a função e melhorar a qualidade de vida. As principais opções terapêuticas incluem:</p>\n  <ul>\n    <li><strong>Medicamentos Anti-inflamatórios Não Esteroidais (AINEs):</strong> Para alívio da dor e redução da inflamação.</li>\n    <li><strong>Drogas Antirreumáticas Modificadoras da Doença (DMARDs) sintéticos:</strong> Metotrexato é a droga de primeira linha, usada para controlar a progressão da doença.</li>\n    <li><strong>DMARDs imunobiológicos:</strong> Inibidores do TNF-α (etanercept, adalimumab, infliximab), inibidores da IL-1 (anakinra, canakinumab), inibidores da IL-6 (tocilizumab) e moduladores de células T (abatacept) são usados em pacientes que não respondem adequadamente ao metotrexato.</li>\n    <li><strong>Corticosteroides:</strong> Usados em doses baixas para controlar a inflamação aguda ou em pulsoterapia para casos graves. Injeções intra-articulares de corticosteroides podem ser usadas para tratar articulações isoladas inflamadas.</li>\n    <li><strong>Fisioterapia e Terapia Ocupacional:</strong> Para manter a amplitude de movimento, fortalecer os músculos e melhorar a função.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A AIJ não tem prevenção primária conhecida. Os cuidados e o seguimento são focados em:</p>\n  <ul>\n    <li>Monitorização regular da atividade da doença e da resposta ao tratamento.</li>\n    <li>Exames oftalmológicos regulares para detectar e tratar a uveíte.</li>\n    <li>Acompanhamento com fisioterapeuta e terapeuta ocupacional.</li>\n    <li>Apoio psicológico para pacientes e famílias.</li>\n    <li>Vacinação de acordo com as diretrizes, evitando vacinas de vírus vivos em pacientes em uso de imunossupressores.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Considerar AIJ em crianças com dor articular persistente, edema ou rigidez matinal.</li>\n    <li>Realizar exame físico completo, incluindo avaliação de todas as articulações.</li>\n    <li>Solicitar exames laboratoriais para auxiliar no diagnóstico e monitorar a atividade da doença.</li>\n    <li>Encaminhar para um reumatologista pediátrico para confirmação do diagnóstico e manejo adequado.</li>\n    <li>Educar os pacientes e suas famílias sobre a doença, o tratamento e a importância do seguimento regular.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.gov.br/conitec/pt-br/midias/consultas/relatorios/2021/20210623_relatorio_pcdt_artrite_idiopatica_juvenil.pdf\" target=\"_blank\">Ministério da Saúde - Protocolo Clínico e Diretrizes Terapêuticas da Artrite Idiopática Juvenil</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Artrite Idiopática Juvenil\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Artrite Idiopática Juvenil (AIJ) é a forma mais comum de artrite em crianças, caracterizada por inflamação persistente em uma ou mais articulações por pelo menos 6 semanas. A etiologia é desconhecida (idiopática), e o termo \"juvenil\" refere-se ao início da doença antes dos 16 anos de idade. O diagnóstico precoce e o tratamento adequado são essenciais para prevenir danos articulares permanentes e melhorar a qualidade de vida.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da AIJ envolve uma complexa interação entre fatores genéticos, ambientais e imunológicos. A inflamação articular é mediada por células do sistema imune, incluindo linfócitos T e B, macrófagos e neutrófilos. Estas células liberam citocinas pró-inflamatórias, como o fator de necrose tumoral alfa (TNF-α), interleucina-1 (IL-1) e interleucina-6 (IL-6), que contribuem para a sinovite, a destruição da cartilagem e a erosão óssea.\n\n  \nA predisposição genética desempenha um papel importante, com certos genes do complexo principal de histocompatibilidade (MHC), como o HLA-B27, associados a um risco aumentado de desenvolver certas formas de AIJ. No entanto, fatores ambientais, como infecções virais, também podem desencadear a resposta autoimune em indivíduos geneticamente predispostos.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Dor articular: Localizada em uma ou mais articulações.\n\n    - Edema articular: Inchaço visível ou palpável ao redor da articulação.\n\n    - Calor articular: Aumento da temperatura na articulação afetada.\n\n    - Rigidez matinal: Dificuldade em movimentar as articulações pela manhã ou após períodos de inatividade, geralmente durando mais de 30 minutos.\n\n    - Limitação da amplitude de movimento: Dificuldade em estender ou flexionar completamente a articulação.\n\n    - Claudicação: Dificuldade em andar, com mancar ao passo.\n\n    - Fadiga: Cansaço excessivo e inexplicável.\n\n    - Febre: Em algumas formas sistêmicas de AIJ.\n\n    - Exantema: Erupção cutânea, também mais comum nas formas sistêmicas.\n\n    - Uveíte: Inflamação ocular, que pode ser assintomática e levar à perda de visão se não tratada.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nOs critérios diagnósticos da AIJ são baseados nos critérios da Liga Internacional de Associações de Reumatologia (ILAR). A AIJ é definida como artrite de etiologia desconhecida, com início antes dos 16 anos, persistindo por pelo menos 6 semanas e excluindo outras causas de artrite.\n\n  \nA ILAR classifica a AIJ em diferentes categorias:\n\n  \n    - **Oligoarticular:** Afeta quatro ou menos articulações nos primeiros seis meses da doença.\n\n    - **Poliarticular (Fator Reumatoide negativo):** Afeta cinco ou mais articulações nos primeiros seis meses da doença e é fator reumatoide negativo.\n\n    - **Poliarticular (Fator Reumatoide positivo):** Afeta cinco ou mais articulações nos primeiros seis meses da doença e é fator reumatoide positivo.\n\n    - **Artrite relacionada à entesite:** Artrite e entesite (inflamação nos locais de inserção dos tendões ou ligamentos aos ossos) ou artrite ou entesite com pelo menos duas das seguintes características: dor sacroilíaca e/ou inflamação lombossacral, presença do alelo HLA-B27, histórico familiar de espondiloartrite, uveíte aguda sintomática recorrente ou início da artrite em um homem após os 6 anos de idade.\n\n    - **Artrite psoriásica:** Artrite com psoríase ou artrite com pelo menos duas das seguintes características: dactilite (dedos em salsicha), alterações ungueais características da psoríase ou histórico familiar de psoríase em um parente de primeiro grau.\n\n    - **Artrite sistêmica:** Artrite acompanhada ou precedida por febre por pelo menos duas semanas e pelo menos um dos seguintes: exantema evanescente, linfadenopatia generalizada, hepatoesplenomegalia ou serosite.\n\n    - **Artrite indiferenciada:** Artrite que não se encaixa em nenhuma das categorias acima ou que se encaixa em mais de uma.\n\n  \n\n  \n    \n## Classificação\n\n    \nNão há classificação em graus de gravidade como \"leve, moderado e grave\" diretamente nos critérios diagnósticos de Artrite Idiopática Juvenil (AIJ). A gravidade é avaliada com base no número de articulações afetadas, a presença de sintomas sistêmicos, marcadores inflamatórios e o impacto na função e qualidade de vida do paciente. No entanto, podemos considerar algumas características para entender a progressão e o impacto da doença:\n\n      \n        - \n          **AIJ Oligoarticular (persistente/estendida):**\n          \n            - **Leve:** Envolvimento de poucas articulações (geralmente ≤4), sem sinais sistêmicos importantes, boa resposta ao tratamento inicial (AINEs, infiltrações).\n\n            - **Moderada:** Maior número de articulações envolvidas ao longo do tempo (pode evoluir para oligoarticular estendida), resposta parcial aos AINEs, necessidade de DMARDs (metotrexato) ou biológicos.\n\n            - **Grave:** Evolução para poliartrite (envolvimento de ≥5 articulações), sinais de inflamação persistente, risco de dano articular progressivo, uveíte crônica associada, resposta inadequada aos DMARDs, necessidade de terapia biológica agressiva.\n\n          \n        \n\n        - \n          **AIJ Poliarticular:**\n          \n            - **Leve:** Envolvimento de ≤5 articulações, fator reumatoide (FR) negativo, poucos sinais sistêmicos, boa resposta a DMARDs (metotrexato).\n\n            - **Moderada:** Envolvimento de ≥5 articulações, FR negativo ou positivo, resposta parcial ao metotrexato, necessidade de terapia combinada com outros DMARDs ou biológicos.\n\n            - **Grave:** Envolvimento de múltiplas articulações (≥5), FR positivo, dano articular precoce, sintomas sistêmicos significativos, resposta inadequada a múltiplos DMARDs, necessidade de biológicos de ação mais potente.\n\n          \n        \n\n        - \n          **AIJ Sistêmica:**\n          \n            - **Leve:** Sintomas sistêmicos leves (febre baixa, rash), artrite leve, boa resposta a AINEs e corticoides.\n\n            - **Moderada:** Febre alta recorrente, rash persistente, artrite moderada, necessidade de corticoides em doses maiores ou DMARDs.\n\n            - **Grave:** Febre alta persistente, rash grave, artrite grave com dano articular, serosite, hepatoesplenomegalia, síndrome de ativação macrofágica (SAM), resposta inadequada a corticoides e DMARDs, necessidade de biológicos (anti-IL-1, anti-IL-6).\n\n          \n        \n\n      \n  \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica da AIJ é multimodal e visa controlar a inflamação, aliviar a dor, prevenir danos articulares, preservar a função e melhorar a qualidade de vida. As principais opções terapêuticas incluem:\n\n  \n    - **Medicamentos Anti-inflamatórios Não Esteroidais (AINEs):** Para alívio da dor e redução da inflamação.\n\n    - **Drogas Antirreumáticas Modificadoras da Doença (DMARDs) sintéticos:** Metotrexato é a droga de primeira linha, usada para controlar a progressão da doença.\n\n    - **DMARDs imunobiológicos:** Inibidores do TNF-α (etanercept, adalimumab, infliximab), inibidores da IL-1 (anakinra, canakinumab), inibidores da IL-6 (tocilizumab) e moduladores de células T (abatacept) são usados em pacientes que não respondem adequadamente ao metotrexato.\n\n    - **Corticosteroides:** Usados em doses baixas para controlar a inflamação aguda ou em pulsoterapia para casos graves. Injeções intra-articulares de corticosteroides podem ser usadas para tratar articulações isoladas inflamadas.\n\n    - **Fisioterapia e Terapia Ocupacional:** Para manter a amplitude de movimento, fortalecer os músculos e melhorar a função.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA AIJ não tem prevenção primária conhecida. Os cuidados e o seguimento são focados em:\n\n  \n    - Monitorização regular da atividade da doença e da resposta ao tratamento.\n\n    - Exames oftalmológicos regulares para detectar e tratar a uveíte.\n\n    - Acompanhamento com fisioterapeuta e terapeuta ocupacional.\n\n    - Apoio psicológico para pacientes e famílias.\n\n    - Vacinação de acordo com as diretrizes, evitando vacinas de vírus vivos em pacientes em uso de imunossupressores.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Considerar AIJ em crianças com dor articular persistente, edema ou rigidez matinal.\n\n    - Realizar exame físico completo, incluindo avaliação de todas as articulações.\n\n    - Solicitar exames laboratoriais para auxiliar no diagnóstico e monitorar a atividade da doença.\n\n    - Encaminhar para um reumatologista pediátrico para confirmação do diagnóstico e manejo adequado.\n\n    - Educar os pacientes e suas famílias sobre a doença, o tratamento e a importância do seguimento regular.\n\n  \n\n  \n## Referências\n\n  \n    - Ministério da Saúde - Protocolo Clínico e Diretrizes Terapêuticas da Artrite Idiopática Juvenil"
}