{
  "uid": 1377,
  "area": "PE",
  "nome": "Púrpura de Henoch-Schönlein (PHS)",
  "definicao": "A Púrpura de Henoch-Schönlein (PHS), também conhecida como Vasculite IgA, é uma vasculite de pequenos vasos mediada por depósitos de imunoglobulina A (IgA) nas paredes vasculares. Caracterizada por púrpura palpável, acometimento renal, artralgia ou artrite, manifestações gastrointestinais e, em alguns casos, sangramento intestinal. A PHS é mais comum em crianças de 3 a 15 anos, com pico de infecção entre 4 e 6 anos, e frequentemente segue infecções respiratórias superiores. O prognóstico é geralmente bom, embora o acometimento renal possa determinar consequências a longo prazo.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Púrpura de Henoch-Schönlein (PHS)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Púrpura de Henoch-Schönlein (PHS), também conhecida como Vasculite IgA, é uma vasculite de pequenos vasos mediada por depósitos de imunoglobulina A (IgA) nas paredes vasculares. Segundo o Ministério da Saúde, a PHS é caracterizada por um quadro clínico que envolve:\n            <ul>\n                <li><strong>Púrpura palpável:</strong> Lesões avermelhadas ou arroxeadas na pele, que podem ser sentidas ao toque.</li>\n                <li><strong>Acometimento renal:</strong> Envolvimento dos rins, podendo levar à hematúria (sangue na urina) ou proteinúria (proteína na urina).</li>\n                <li><strong>Artralgia ou artrite:</strong> Dor ou inflamação nas articulações.</li>\n                <li><strong>Manifestações gastrointestinais:</strong> Dor abdominal, náuseas, vômitos e, em alguns casos, sangramento intestinal.</li>\n            </ul>\n        </p>\n    </div>\n\n    <h4>Epidemiologia</h4>\n    <p>A PHS é mais comum em crianças de 3 a 15 anos, com pico de incidência entre 4 e 6 anos. Frequentemente, a PHS surge após infecções respiratórias superiores. De acordo com o Ministério da Saúde, o reconhecimento precoce dos sinais e sintomas é crucial para o manejo adequado.</p>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da PHS envolve a deposição de complexos imunes contendo IgA nas paredes dos pequenos vasos. Essa deposição ativa o complemento, resultando em inflamação e dano vascular. O Ministério da Saúde destaca que a causa exata do desencadeamento da deposição de IgA ainda não é totalmente compreendida, mas fatores genéticos e ambientais podem estar envolvidos.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os principais sinais e sintomas da PHS, conforme diretrizes do Ministério da Saúde, incluem:</p>\n    <ul>\n        <li><strong>Púrpura palpável:</strong> Lesões tipicamente localizadas em membros inferiores e nádegas, mas que podem se espalhar para outras áreas do corpo.</li>\n        <li><strong>Dor abdominal:</strong> Cólicas, geralmente intermitentes, que podem piorar após as refeições.</li>\n        <li><strong>Artralgia ou artrite:</strong> Dor e inflamação nas articulações, principalmente joelhos e tornozelos.</li>\n        <li><strong>Acometimento renal:</strong> Hematúria e/ou proteinúria, que podem variar de leves a graves.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da PHS é essencialmente clínico, baseado nos sinais e sintomas característicos. Os critérios diagnósticos geralmente incluem a presença de púrpura palpável, juntamente com pelo menos um dos seguintes:</p>\n    <ul>\n        <li>Dor abdominal.</li>\n        <li>Artralgia ou artrite.</li>\n        <li>Acometimento renal (hematúria ou proteinúria).</li>\n        <li>Depósitos de IgA em biópsia de pele ou rim.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A PHS não possui uma classificação formal em leve, moderada ou grave. No entanto, a gravidade da doença é determinada pelo grau de acometimento dos órgãos, especialmente os rins. Uma classificação informal pode ser:</p>\n    <ul>\n        <li><strong>Leve:</strong> Púrpura limitada à pele, com dor abdominal leve e sem acometimento renal significativo.</li>\n        <li><strong>Moderada:</strong> Púrpura extensa, dor abdominal moderada a intensa e/ou acometimento articular significativo.</li>\n        <li><strong>Grave:</strong> Acometimento renal importante (glomerulonefrite), sangramento gastrointestinal grave ou outras complicações significativas.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da PHS é, em sua maioria, de suporte. O Ministério da Saúde recomenda:</p>\n    <ul>\n        <li><strong>Repouso:</strong> Para aliviar a dor articular.</li>\n        <li><strong>Hidratação:</strong> Para manter a função renal adequada.</li>\n        <li><strong>Analgesia:</strong> Para controle da dor, utilizando paracetamol ou anti-inflamatórios não esteroidais (AINEs) com cautela, devido ao risco de sangramento gastrointestinal.</li>\n        <li><strong>Corticosteroides:</strong> Em casos de dor abdominal intensa ou acometimento renal significativo.</li>\n        <li><strong>Monitoramento renal:</strong> Avaliação regular da função renal, com dosagem de creatinina e exame de urina.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para a PHS. Os cuidados e o seguimento são focados no monitoramento da função renal e no manejo das complicações. O Ministério da Saúde enfatiza a importância de:</p>\n    <ul>\n        <li><strong>Acompanhamento médico regular:</strong> Para detectar e tratar precocemente o acometimento renal.</li>\n        <li><strong>Orientação aos pais:</strong> Sobre os sinais de alerta de complicações, como sangramento gastrointestinal, edema e alterações na urina.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diagnóstico diferencial:</strong> Considerar outras causas de púrpura, como meningococcemia e púrpura trombocitopênica idiopática.</li>\n            <li><strong>Acompanhamento renal:</strong> Realizar exames de urina e dosagem de creatinina regularmente, mesmo após a resolução dos sintomas.</li>\n            <li><strong>Manejo da dor:</strong> Utilizar analgésicos com cautela, monitorando possíveis efeitos colaterais.</li>\n            <li><strong>Educação dos pais:</strong> Informar sobre a natureza autolimitada da doença e a importância do acompanhamento médico regular.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Púrpura de Henoch-Schönlein (PHS)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Púrpura de Henoch-Schönlein (PHS), também conhecida como Vasculite IgA, é uma vasculite de pequenos vasos mediada por depósitos de imunoglobulina A (IgA) nas paredes vasculares. Segundo o Ministério da Saúde, a PHS é caracterizada por um quadro clínico que envolve:\n            \n                - **Púrpura palpável:** Lesões avermelhadas ou arroxeadas na pele, que podem ser sentidas ao toque.\n\n                - **Acometimento renal:** Envolvimento dos rins, podendo levar à hematúria (sangue na urina) ou proteinúria (proteína na urina).\n\n                - **Artralgia ou artrite:** Dor ou inflamação nas articulações.\n\n                - **Manifestações gastrointestinais:** Dor abdominal, náuseas, vômitos e, em alguns casos, sangramento intestinal.\n\n            \n        \n\n    \n\n    \n## Epidemiologia\n\n    \nA PHS é mais comum em crianças de 3 a 15 anos, com pico de incidência entre 4 e 6 anos. Frequentemente, a PHS surge após infecções respiratórias superiores. De acordo com o Ministério da Saúde, o reconhecimento precoce dos sinais e sintomas é crucial para o manejo adequado.\n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da PHS envolve a deposição de complexos imunes contendo IgA nas paredes dos pequenos vasos. Essa deposição ativa o complemento, resultando em inflamação e dano vascular. O Ministério da Saúde destaca que a causa exata do desencadeamento da deposição de IgA ainda não é totalmente compreendida, mas fatores genéticos e ambientais podem estar envolvidos.\n\n    \n## Sinais e Sintomas Principais\n\n    \nOs principais sinais e sintomas da PHS, conforme diretrizes do Ministério da Saúde, incluem:\n\n    \n        - **Púrpura palpável:** Lesões tipicamente localizadas em membros inferiores e nádegas, mas que podem se espalhar para outras áreas do corpo.\n\n        - **Dor abdominal:** Cólicas, geralmente intermitentes, que podem piorar após as refeições.\n\n        - **Artralgia ou artrite:** Dor e inflamação nas articulações, principalmente joelhos e tornozelos.\n\n        - **Acometimento renal:** Hematúria e/ou proteinúria, que podem variar de leves a graves.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da PHS é essencialmente clínico, baseado nos sinais e sintomas característicos. Os critérios diagnósticos geralmente incluem a presença de púrpura palpável, juntamente com pelo menos um dos seguintes:\n\n    \n        - Dor abdominal.\n\n        - Artralgia ou artrite.\n\n        - Acometimento renal (hematúria ou proteinúria).\n\n        - Depósitos de IgA em biópsia de pele ou rim.\n\n    \n\n    \n## Classificação\n\n    \nA PHS não possui uma classificação formal em leve, moderada ou grave. No entanto, a gravidade da doença é determinada pelo grau de acometimento dos órgãos, especialmente os rins. Uma classificação informal pode ser:\n\n    \n        - **Leve:** Púrpura limitada à pele, com dor abdominal leve e sem acometimento renal significativo.\n\n        - **Moderada:** Púrpura extensa, dor abdominal moderada a intensa e/ou acometimento articular significativo.\n\n        - **Grave:** Acometimento renal importante (glomerulonefrite), sangramento gastrointestinal grave ou outras complicações significativas.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da PHS é, em sua maioria, de suporte. O Ministério da Saúde recomenda:\n\n    \n        - **Repouso:** Para aliviar a dor articular.\n\n        - **Hidratação:** Para manter a função renal adequada.\n\n        - **Analgesia:** Para controle da dor, utilizando paracetamol ou anti-inflamatórios não esteroidais (AINEs) com cautela, devido ao risco de sangramento gastrointestinal.\n\n        - **Corticosteroides:** Em casos de dor abdominal intensa ou acometimento renal significativo.\n\n        - **Monitoramento renal:** Avaliação regular da função renal, com dosagem de creatinina e exame de urina.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para a PHS. Os cuidados e o seguimento são focados no monitoramento da função renal e no manejo das complicações. O Ministério da Saúde enfatiza a importância de:\n\n    \n        - **Acompanhamento médico regular:** Para detectar e tratar precocemente o acometimento renal.\n\n        - **Orientação aos pais:** Sobre os sinais de alerta de complicações, como sangramento gastrointestinal, edema e alterações na urina.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diagnóstico diferencial:** Considerar outras causas de púrpura, como meningococcemia e púrpura trombocitopênica idiopática.\n\n            - **Acompanhamento renal:** Realizar exames de urina e dosagem de creatinina regularmente, mesmo após a resolução dos sintomas.\n\n            - **Manejo da dor:** Utilizar analgésicos com cautela, monitorando possíveis efeitos colaterais.\n\n            - **Educação dos pais:** Informar sobre a natureza autolimitada da doença e a importância do acompanhamento médico regular."
}