{
  "uid": 1383,
  "area": "PE",
  "nome": "Criptorquidia + Fimose Fisiológica | INEP 2024.2",
  "definicao": "Criptorquidia, ou testículos não descidos, ou a ausência de um ou dos dois testículos na bolsa testicular (saco escrotal) é uma alteração genital muito comum. Ela pode ocorrer em até 4% das crianças nascidas a termo e em até 45% nos meninos nascidos prematuramente.\nA fimose é um problema médico encontrado tanto em crianças como em\nadultos, e caracteriza-se pela presença de um estreitamento prepucial\ndistal, com ou sem aderências associadas, que dificulta ou impossibilita\na exposição da glande.",
  "conteudo_html": "<div>\n  <h4>Criptorquidia + Fimose Fisiológica</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>\n      <strong>Criptorquidia</strong>, conforme o Ministério da Saúde, é a ausência de um ou ambos os testículos na bolsa escrotal. A condição é comum, afetando até 4% dos nascidos a termo e 45% dos prematuros.\n    </p>\n    <p>\n      <strong>Fimose fisiológica</strong> é o estreitamento prepucial distal que impede a exposição da glande, comum em crianças e, na maioria das vezes, resolve-se espontaneamente com o crescimento.\n    </p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>Criptorquidia é comum, especialmente em prematuros.</li>\n    <li>Fimose fisiológica geralmente resolve-se sem intervenção.</li>\n    <li>É essencial o diagnóstico correto e o manejo adequado para evitar complicações a longo prazo.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Criptorquidia:</strong> Ausência de um ou ambos os testículos palpáveis na bolsa escrotal.</li>\n    <li><strong>Fimose fisiológica:</strong> Impossibilidade de retração completa do prepúcio.</li>\n  </ul>\n\n  <h4>Fisiopatologia</h4>\n  <p>\n    <strong>Criptorquidia:</strong> A descida testicular é um processo complexo influenciado por fatores hormonais (principalmente andrógenos) e anatômicos. A falha nesse processo pode resultar em testículos ectópicos ou não descidos, aumentando o risco de infertilidade e câncer testicular no futuro.\n  </p>\n  <p>\n    <strong>Fimose fisiológica:</strong> A aderência do prepúcio à glande é normal em recém-nascidos e lactentes. A separação ocorre gradualmente devido a ereções e higiene local, e a retração completa do prepúcio geralmente se torna possível ao longo dos primeiros anos de vida.\n  </p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>\n      O diagnóstico de criptorquidia é primariamente <strong>clínico</strong>, através do exame físico. A palpação da bolsa escrotal revela a ausência de um ou ambos os testículos. Exames de imagem (ultrassonografia, ressonância magnética) geralmente não são indicados inicialmente.\n    </p>\n    <p>\n      O diagnóstico de fimose fisiológica é clínico, baseado na impossibilidade de retração completa do prepúcio. É importante diferenciar da fimose patológica, onde há cicatrizes ou infecções recorrentes.\n    </p>\n  </div>\n\n  <h4>Classificação</h4>\n  <p>\n    <strong>Criptorquidia:</strong>\n  </p>\n  <ul>\n    <li><strong>Unilateral ou Bilateral:</strong> Refere-se ao envolvimento de um ou ambos os testículos.</li>\n    <li><strong>Palpável ou Não Palpável:</strong> Indica se o testículo pode ser detectado através do exame físico. Testículos não palpáveis podem estar localizados no abdômen ou ausentes (agenesia testicular).</li>\n  </ul>\n\n  <p>\n    <strong>Fimose:</strong>\n  </p>\n  <ul>\n    <li><strong>Fisiológica:</strong> Presente ao nascimento e tende a resolver-se espontaneamente.</li>\n    <li><strong>Patológica:</strong> Resulta de inflamação crônica, balanopostite recorrente ou trauma, levando à formação de cicatrizes e estreitamento prepucial.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Criptorquidia:</strong> O tratamento é geralmente cirúrgico (orquiopexia) e deve ser realizado idealmente entre 6 e 12 meses de idade para minimizar o risco de infertilidade e câncer testicular.</li>\n    <li><strong>Fimose fisiológica:</strong> Orientar sobre higiene local suave e evitar tentativas forçadas de retração do prepúcio. A circuncisão pode ser considerada em casos de fimose patológica ou quando há complicações como infecções recorrentes.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Criptorquidia:</strong> Não há medidas preventivas específicas. O diagnóstico precoce e o tratamento adequado são cruciais. O seguimento a longo prazo é necessário para monitorar a fertilidade e detectar precocemente o câncer testicular.</li>\n    <li><strong>Fimose fisiológica:</strong> Higiene local suave com água e sabão neutro durante o banho. Evitar manipulação forçada do prepúcio.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li>Diferenciar criptorquidia de testículo retrátil (que pode ser manobrado para a bolsa escrotal).</li>\n    <li>Não indicar exames de imagem para criptorquidia antes da avaliação por um cirurgião pediátrico.</li>\n    <li>Orientar os pais sobre a importância do tratamento precoce da criptorquidia.</li>\n    <li>Evitar a prescrição de pomadas ou manipulação forçada para fimose fisiológica.</li>\n    <li>Estar atento a sinais de fimose patológica, como inflamação, dor ou dificuldade para urinar.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Criptorquidia + Fimose Fisiológica\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \n\n      **Criptorquidia**, conforme o Ministério da Saúde, é a ausência de um ou ambos os testículos na bolsa escrotal. A condição é comum, afetando até 4% dos nascidos a termo e 45% dos prematuros.\n    \n\n    \n\n      **Fimose fisiológica** é o estreitamento prepucial distal que impede a exposição da glande, comum em crianças e, na maioria das vezes, resolve-se espontaneamente com o crescimento.\n    \n\n  \n\n  \n## Pontos-Chave\n\n  \n    - Criptorquidia é comum, especialmente em prematuros.\n\n    - Fimose fisiológica geralmente resolve-se sem intervenção.\n\n    - É essencial o diagnóstico correto e o manejo adequado para evitar complicações a longo prazo.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Criptorquidia:** Ausência de um ou ambos os testículos palpáveis na bolsa escrotal.\n\n    - **Fimose fisiológica:** Impossibilidade de retração completa do prepúcio.\n\n  \n\n  \n## Fisiopatologia\n\n  \n\n    **Criptorquidia:** A descida testicular é um processo complexo influenciado por fatores hormonais (principalmente andrógenos) e anatômicos. A falha nesse processo pode resultar em testículos ectópicos ou não descidos, aumentando o risco de infertilidade e câncer testicular no futuro.\n  \n\n  \n\n    **Fimose fisiológica:** A aderência do prepúcio à glande é normal em recém-nascidos e lactentes. A separação ocorre gradualmente devido a ereções e higiene local, e a retração completa do prepúcio geralmente se torna possível ao longo dos primeiros anos de vida.\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \n\n      O diagnóstico de criptorquidia é primariamente **clínico**, através do exame físico. A palpação da bolsa escrotal revela a ausência de um ou ambos os testículos. Exames de imagem (ultrassonografia, ressonância magnética) geralmente não são indicados inicialmente.\n    \n\n    \n\n      O diagnóstico de fimose fisiológica é clínico, baseado na impossibilidade de retração completa do prepúcio. É importante diferenciar da fimose patológica, onde há cicatrizes ou infecções recorrentes.\n    \n\n  \n\n  \n## Classificação\n\n  \n\n    **Criptorquidia:**\n  \n\n  \n    - **Unilateral ou Bilateral:** Refere-se ao envolvimento de um ou ambos os testículos.\n\n    - **Palpável ou Não Palpável:** Indica se o testículo pode ser detectado através do exame físico. Testículos não palpáveis podem estar localizados no abdômen ou ausentes (agenesia testicular).\n\n  \n\n  \n\n    **Fimose:**\n  \n\n  \n    - **Fisiológica:** Presente ao nascimento e tende a resolver-se espontaneamente.\n\n    - **Patológica:** Resulta de inflamação crônica, balanopostite recorrente ou trauma, levando à formação de cicatrizes e estreitamento prepucial.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Criptorquidia:** O tratamento é geralmente cirúrgico (orquiopexia) e deve ser realizado idealmente entre 6 e 12 meses de idade para minimizar o risco de infertilidade e câncer testicular.\n\n    - **Fimose fisiológica:** Orientar sobre higiene local suave e evitar tentativas forçadas de retração do prepúcio. A circuncisão pode ser considerada em casos de fimose patológica ou quando há complicações como infecções recorrentes.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Criptorquidia:** Não há medidas preventivas específicas. O diagnóstico precoce e o tratamento adequado são cruciais. O seguimento a longo prazo é necessário para monitorar a fertilidade e detectar precocemente o câncer testicular.\n\n    - **Fimose fisiológica:** Higiene local suave com água e sabão neutro durante o banho. Evitar manipulação forçada do prepúcio.\n\n  \n\n  \n## Pontos de Atenção para Prática Clínica\n\n  \n    - Diferenciar criptorquidia de testículo retrátil (que pode ser manobrado para a bolsa escrotal).\n\n    - Não indicar exames de imagem para criptorquidia antes da avaliação por um cirurgião pediátrico.\n\n    - Orientar os pais sobre a importância do tratamento precoce da criptorquidia.\n\n    - Evitar a prescrição de pomadas ou manipulação forçada para fimose fisiológica.\n\n    - Estar atento a sinais de fimose patológica, como inflamação, dor ou dificuldade para urinar."
}