{
  "uid": 1570,
  "area": "PE",
  "nome": "Doenças exantemáticas: Mão-Pé-Boca",
  "definicao": "A doença mão-pé-boca, também conhecida como síndrome mão-pé-boca, é uma infecção viral contagiosa, geralmente causada pelo Coxsackievírus, que se manifesta com mais frequência em crianças, embora possa afetar adultos. A doença recebe esse nome porque as lesões características, geralmente pequenas bolhas, costumam aparecer nas mãos, nos pés e na boca.",
  "conteudo_html": "<div>\n  <h4>Doença Mão-Pé-Boca</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Doença Mão-Pé-Boca (DMPB), também conhecida como Síndrome Mão-Pé-Boca, é uma infecção viral contagiosa, comumente causada pelo Coxsackievírus A16, mas outros enterovírus também podem estar envolvidos. Caracteriza-se por um exantema vesicular nas mãos, pés e boca, afetando principalmente crianças, embora adultos possam ser infectados. Segundo o Ministério da Saúde, a DMPB é geralmente autolimitada, mas o reconhecimento precoce é crucial para evitar complicações.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da DMPB envolve a replicação do vírus nas vias aéreas superiores e no trato gastrointestinal após a infecção inicial. A disseminação viral ocorre via corrente sanguínea, resultando no desenvolvimento das lesões características na pele e mucosas. A resposta imune do hospedeiro, principalmente mediada por células T, é responsável pela resolução da infecção. O período de incubação varia de 3 a 6 dias.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Febre:</strong> Inicialmente, pode ser baixa, precedendo o exantema.</li>\n    <li><strong>Exantema:</strong> Máculas e vesículas características nas mãos, pés e boca (incluindo língua e mucosa oral). As lesões podem não ser pruriginosas.</li>\n    <li><strong>Enantema:</strong> Úlceras dolorosas na boca, que podem dificultar a alimentação.</li>\n    <li><strong>Rinorreia:</strong> Pode ocorrer, embora não seja um sintoma proeminente.</li>\n    <li><strong>Irritabilidade:</strong> Comum devido ao desconforto das lesões orais.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da DMPB é geralmente clínico, baseado na apresentação característica dos sinais e sintomas. A anamnese detalhada e o exame físico são suficientes na maioria dos casos. Exames laboratoriais raramente são necessários, mas podem ser considerados em casos atípicos ou para descartar outras etiologias.</p>\n  \n  <h4>Classificação</h4>\n    <p>A Doença Mão-Pé-Boca (DMPB) não possui classificações formais de gravidade (leve, moderada, grave) na literatura médica ou nas diretrizes do Ministério da Saúde. No entanto, podemos descrever cenários que correspondem a diferentes níveis de complexidade clínica:</p>\n\n    <ul>\n        <li><strong>Leve:</strong>\n            <ul>\n                <li><strong>Sintomas:</strong> Febre baixa, exantema vesicular típico em mãos, pés e boca, úlceras orais pequenas e pouco dolorosas.</li>\n                <li><strong>Condição geral:</strong> Criança ativa, hidratada, alimentando-se (mesmo que com alguma dificuldade), sem sinais de complicação.</li>\n            </ul>\n        </li>\n        <li><strong>Moderada:</strong>\n            <ul>\n                <li><strong>Sintomas:</strong> Febre mais alta e persistente, exantema mais extenso e doloroso, úlceras orais maiores que dificultam a alimentação e hidratação.</li>\n                <li><strong>Condição geral:</strong> Irritabilidade aumentada, sinais de desidratação leve (olhos fundos, diminuição da diurese), recusa alimentar importante.</li>\n            </ul>\n        </li>\n        <li><strong>Grave:</strong>\n            <ul>\n                <li><strong>Sintomas:</strong> Febre alta e prolongada, exantema hemorrágico ou necrótico, úlceras orais extensas e muito dolorosas com sialorreia intensa, sintomas neurológicos (letargia, irritabilidade extrema, convulsões).</li>\n                <li><strong>Condição geral:</strong> Sinais de desidratação grave (taquicardia, hipotensão, choro sem lágrimas), comprometimento do estado geral, sinais de complicações (meningite, encefalite, paralisia flácida aguda, miocardite).</li>\n            </ul>\n        </li>\n    </ul>\n    <p><strong>Observação:</strong> A maioria dos casos de DMPB é leve e se resolve espontaneamente. Casos moderados e graves são raros e requerem atenção médica imediata devido ao risco de complicações.</p>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Tratamento Sintomático:</strong> A principal abordagem é o alívio dos sintomas.</li>\n    <li><strong>Antitérmicos:</strong> Ibuprofeno ou paracetamol para controle da febre e dor.</li>\n    <li><strong>Hidratação:</strong> Incentivar a ingestão de líquidos frios ou gelados para aliviar a dor na boca. Evitar alimentos quentes, salgados, ácidos ou picantes.</li>\n    <li><strong>Analgésicos Tópicos:</strong> Em alguns casos, podem ser utilizados para aliviar a dor das úlceras orais (sob orientação médica).</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Higiene:</strong> Lavar as mãos frequentemente com água e sabão, especialmente após trocar fraldas e antes das refeições.</li>\n    <li><strong>Isolamento:</strong> Evitar o contato próximo com pessoas infectadas, principalmente crianças em creches e escolas, durante a fase aguda da doença.</li>\n    <li><strong>Desinfecção:</strong> Limpar e desinfetar superfícies e objetos que possam estar contaminados com o vírus.</li>\n    <li><strong>Monitorização:</strong> Observar sinais de complicações, como febre alta persistente, letargia, rigidez de nuca ou dificuldade respiratória, e procurar atendimento médico se necessário.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Diagnóstico Diferencial:</strong> Considerar outras causas de exantema vesicular, como varicela (catapora) e herpes simples.</li>\n      <li><strong>Complicações:</strong> Embora raras, estar atento a possíveis complicações neurológicas (meningite, encefalite), cardiovasculares (miocardite) e desidratação.</li>\n      <li><strong>Orientação aos Pais:</strong> Informar sobre a natureza autolimitada da doença, a importância do tratamento sintomático e os sinais de alerta que exigem atenção médica.</li>\n      <li><strong>Notificação:</strong> A DMPB não é uma doença de notificação compulsória, mas é importante monitorar a ocorrência de casos em surtos.</li>\n    </ul>\n  </div>\n</div>",
  "conteudo_texto": "## Doença Mão-Pé-Boca\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Doença Mão-Pé-Boca (DMPB), também conhecida como Síndrome Mão-Pé-Boca, é uma infecção viral contagiosa, comumente causada pelo Coxsackievírus A16, mas outros enterovírus também podem estar envolvidos. Caracteriza-se por um exantema vesicular nas mãos, pés e boca, afetando principalmente crianças, embora adultos possam ser infectados. Segundo o Ministério da Saúde, a DMPB é geralmente autolimitada, mas o reconhecimento precoce é crucial para evitar complicações.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da DMPB envolve a replicação do vírus nas vias aéreas superiores e no trato gastrointestinal após a infecção inicial. A disseminação viral ocorre via corrente sanguínea, resultando no desenvolvimento das lesões características na pele e mucosas. A resposta imune do hospedeiro, principalmente mediada por células T, é responsável pela resolução da infecção. O período de incubação varia de 3 a 6 dias.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Febre:** Inicialmente, pode ser baixa, precedendo o exantema.\n\n    - **Exantema:** Máculas e vesículas características nas mãos, pés e boca (incluindo língua e mucosa oral). As lesões podem não ser pruriginosas.\n\n    - **Enantema:** Úlceras dolorosas na boca, que podem dificultar a alimentação.\n\n    - **Rinorreia:** Pode ocorrer, embora não seja um sintoma proeminente.\n\n    - **Irritabilidade:** Comum devido ao desconforto das lesões orais.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da DMPB é geralmente clínico, baseado na apresentação característica dos sinais e sintomas. A anamnese detalhada e o exame físico são suficientes na maioria dos casos. Exames laboratoriais raramente são necessários, mas podem ser considerados em casos atípicos ou para descartar outras etiologias.\n\n  \n  \n## Classificação\n\n    \nA Doença Mão-Pé-Boca (DMPB) não possui classificações formais de gravidade (leve, moderada, grave) na literatura médica ou nas diretrizes do Ministério da Saúde. No entanto, podemos descrever cenários que correspondem a diferentes níveis de complexidade clínica:\n\n    \n        - **Leve:**\n            \n                - **Sintomas:** Febre baixa, exantema vesicular típico em mãos, pés e boca, úlceras orais pequenas e pouco dolorosas.\n\n                - **Condição geral:** Criança ativa, hidratada, alimentando-se (mesmo que com alguma dificuldade), sem sinais de complicação.\n\n            \n        \n\n        - **Moderada:**\n            \n                - **Sintomas:** Febre mais alta e persistente, exantema mais extenso e doloroso, úlceras orais maiores que dificultam a alimentação e hidratação.\n\n                - **Condição geral:** Irritabilidade aumentada, sinais de desidratação leve (olhos fundos, diminuição da diurese), recusa alimentar importante.\n\n            \n        \n\n        - **Grave:**\n            \n                - **Sintomas:** Febre alta e prolongada, exantema hemorrágico ou necrótico, úlceras orais extensas e muito dolorosas com sialorreia intensa, sintomas neurológicos (letargia, irritabilidade extrema, convulsões).\n\n                - **Condição geral:** Sinais de desidratação grave (taquicardia, hipotensão, choro sem lágrimas), comprometimento do estado geral, sinais de complicações (meningite, encefalite, paralisia flácida aguda, miocardite).\n\n            \n        \n\n    \n    \n**Observação:** A maioria dos casos de DMPB é leve e se resolve espontaneamente. Casos moderados e graves são raros e requerem atenção médica imediata devido ao risco de complicações.\n\n  \n## Abordagem Terapêutica\n\n  \n    - **Tratamento Sintomático:** A principal abordagem é o alívio dos sintomas.\n\n    - **Antitérmicos:** Ibuprofeno ou paracetamol para controle da febre e dor.\n\n    - **Hidratação:** Incentivar a ingestão de líquidos frios ou gelados para aliviar a dor na boca. Evitar alimentos quentes, salgados, ácidos ou picantes.\n\n    - **Analgésicos Tópicos:** Em alguns casos, podem ser utilizados para aliviar a dor das úlceras orais (sob orientação médica).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Higiene:** Lavar as mãos frequentemente com água e sabão, especialmente após trocar fraldas e antes das refeições.\n\n    - **Isolamento:** Evitar o contato próximo com pessoas infectadas, principalmente crianças em creches e escolas, durante a fase aguda da doença.\n\n    - **Desinfecção:** Limpar e desinfetar superfícies e objetos que possam estar contaminados com o vírus.\n\n    - **Monitorização:** Observar sinais de complicações, como febre alta persistente, letargia, rigidez de nuca ou dificuldade respiratória, e procurar atendimento médico se necessário.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Diagnóstico Diferencial:** Considerar outras causas de exantema vesicular, como varicela (catapora) e herpes simples.\n\n      - **Complicações:** Embora raras, estar atento a possíveis complicações neurológicas (meningite, encefalite), cardiovasculares (miocardite) e desidratação.\n\n      - **Orientação aos Pais:** Informar sobre a natureza autolimitada da doença, a importância do tratamento sintomático e os sinais de alerta que exigem atenção médica.\n\n      - **Notificação:** A DMPB não é uma doença de notificação compulsória, mas é importante monitorar a ocorrência de casos em surtos."
}