{
  "uid": 1708,
  "area": "PE",
  "nome": "Crupe Viral - Híbrido",
  "definicao": "Crupe é uma doença inflamatória dos tratos respiratórios superior e inferior, causada mais comumente pelo vírus parainfluenza tipo 1.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Crupe Viral - Híbrido</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Crupe, também conhecido como laringotraqueobronquite, é uma doença inflamatória aguda das vias aéreas superiores e inferiores. A causa mais comum é o <strong>vírus parainfluenza tipo 1</strong>. A inflamação leva ao edema da laringe e traqueia, resultando em obstrução das vias aéreas e nos sintomas característicos.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção viral causa inflamação da mucosa da laringe e da traqueia, especialmente na região subglótica (abaixo das cordas vocais). O edema resultante estreita a via aérea, aumentando a resistência ao fluxo de ar. Essa obstrução leva ao estridor inspiratório, tosse ladrante (tosse de foca) e rouquidão. A gravidade dos sintomas depende do grau de obstrução das vias aéreas.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Tosse ladrante (tosse de foca):</strong> Característica do crupe, devido à inflamação da laringe.</li>\n        <li><strong>Estridor inspiratório:</strong> Ruído agudo e áspero durante a inspiração, indicativo de obstrução das vias aéreas superiores.</li>\n        <li><strong>Rouquidão:</strong> Resulta da inflamação das cordas vocais.</li>\n        <li><strong>Dificuldade respiratória:</strong> Pode variar de leve a grave, dependendo do grau de obstrução.</li>\n        <li><strong>Retrações subcostais e supraclaviculares:</strong> Indicam aumento do esforço respiratório.</li>\n        <li><strong>Agitação:</strong> Crianças com crupe podem ficar inquietas e agitadas devido à dificuldade respiratória.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de crupe é clínico, baseado na história e exame físico. A radiografia cervical pode ser utilizada para confirmar o diagnóstico e excluir outras causas de obstrução das vias aéreas. O achado clássico na radiografia é o <strong>estreitamento da traqueia subglótica</strong>, conhecido como \"sinal da ponta de lápis\" ou \"sinal da torre de igreja\".</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gravidade do crupe pode ser classificada utilizando o escore de Westley:</p>\n        <ul>\n            <li><strong>Crupe Leve:</strong> Tosse ladrante ocasional, sem estridor em repouso, sem ou leve retração.</li>\n            <li><strong>Crupe Moderado:</strong> Tosse ladrante frequente, estridor facilmente audível em repouso, retração visível.</li>\n            <li><strong>Crupe Grave:</strong> Tosse ladrante frequente, estridor proeminente em repouso, retração grave, letargia ou agitação, cianose.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Manter a criança calma:</strong> A agitação pode exacerbar a obstrução das vias aéreas.</li>\n        <li><strong>Corticosteroides:</strong> A dexametasona (0,15-0,6 mg/kg, via oral, IM ou IV) é o tratamento de escolha para reduzir a inflamação das vias aéreas.</li>\n        <li><strong>Epinefrina nebulizada:</strong> A epinefrina racêmica ou adrenalina (1:1.000) nebulizada (0,5 mL/kg, máximo de 5 mL) pode ser utilizada para aliviar o estridor e a obstrução das vias aéreas.</li>\n        <li><strong>Oxigênio:</strong> Se a criança estiver dessaturada, administrar oxigênio suplementar.</li>\n        <li><strong>Monitorização:</strong> Monitorar continuamente a frequência respiratória, saturação de oxigênio e nível de consciência.</li>\n        <li><strong>Internação hospitalar:</strong> Pode ser necessária para crianças com crupe moderado a grave, especialmente aquelas que não respondem ao tratamento inicial.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Higiene das mãos:</strong> Lavar as mãos frequentemente para prevenir a propagação de infecções virais.</li>\n        <li><strong>Vacinação:</strong> A vacinação contra a gripe pode ajudar a prevenir casos de crupe associados ao vírus influenza.</li>\n        <li><strong>Evitar exposição ao fumo:</strong> A exposição ao fumo do tabaco pode irritar as vias aéreas e aumentar o risco de crupe.</li>\n        <li><strong>Acompanhamento:</strong> Crianças com crupe devem ser acompanhadas de perto para garantir que os sintomas estejam melhorando e para identificar quaisquer complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Avaliação da gravidade:</strong> É crucial avaliar a gravidade do crupe para determinar o tratamento apropriado.</li>\n        <li><strong>Administração de corticosteroides:</strong> A dexametasona é o pilar do tratamento e deve ser administrada o mais rápido possível.</li>\n        <li><strong>Monitorização contínua:</strong> Monitorar de perto a criança para detectar sinais de deterioração respiratória.</li>\n        <li><strong>Educação dos pais:</strong> Informar os pais sobre os sinais de alerta e a importância de procurar atendimento médico imediato se os sintomas piorarem.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p>Ministério da Saúde do Brasil. <a href=\"https://www.sbp.com.br/fileadmin/user_upload/2017/01/Emergncia-Crupe-Viral-e-Bacteriano.pdf\" target=\"_blank\">Emergência - Crupe Viral e Bacteriano</a></p>\n</div>",
  "conteudo_texto": "## Crupe Viral - Híbrido\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nCrupe, também conhecido como laringotraqueobronquite, é uma doença inflamatória aguda das vias aéreas superiores e inferiores. A causa mais comum é o **vírus parainfluenza tipo 1**. A inflamação leva ao edema da laringe e traqueia, resultando em obstrução das vias aéreas e nos sintomas característicos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA infecção viral causa inflamação da mucosa da laringe e da traqueia, especialmente na região subglótica (abaixo das cordas vocais). O edema resultante estreita a via aérea, aumentando a resistência ao fluxo de ar. Essa obstrução leva ao estridor inspiratório, tosse ladrante (tosse de foca) e rouquidão. A gravidade dos sintomas depende do grau de obstrução das vias aéreas.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Tosse ladrante (tosse de foca):** Característica do crupe, devido à inflamação da laringe.\n\n        - **Estridor inspiratório:** Ruído agudo e áspero durante a inspiração, indicativo de obstrução das vias aéreas superiores.\n\n        - **Rouquidão:** Resulta da inflamação das cordas vocais.\n\n        - **Dificuldade respiratória:** Pode variar de leve a grave, dependendo do grau de obstrução.\n\n        - **Retrações subcostais e supraclaviculares:** Indicam aumento do esforço respiratório.\n\n        - **Agitação:** Crianças com crupe podem ficar inquietas e agitadas devido à dificuldade respiratória.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de crupe é clínico, baseado na história e exame físico. A radiografia cervical pode ser utilizada para confirmar o diagnóstico e excluir outras causas de obstrução das vias aéreas. O achado clássico na radiografia é o **estreitamento da traqueia subglótica**, conhecido como \"sinal da ponta de lápis\" ou \"sinal da torre de igreja\".\n\n    \n        \n## Classificação\n\n        \nA gravidade do crupe pode ser classificada utilizando o escore de Westley:\n\n        \n            - **Crupe Leve:** Tosse ladrante ocasional, sem estridor em repouso, sem ou leve retração.\n\n            - **Crupe Moderado:** Tosse ladrante frequente, estridor facilmente audível em repouso, retração visível.\n\n            - **Crupe Grave:** Tosse ladrante frequente, estridor proeminente em repouso, retração grave, letargia ou agitação, cianose.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Manter a criança calma:** A agitação pode exacerbar a obstrução das vias aéreas.\n\n        - **Corticosteroides:** A dexametasona (0,15-0,6 mg/kg, via oral, IM ou IV) é o tratamento de escolha para reduzir a inflamação das vias aéreas.\n\n        - **Epinefrina nebulizada:** A epinefrina racêmica ou adrenalina (1:1.000) nebulizada (0,5 mL/kg, máximo de 5 mL) pode ser utilizada para aliviar o estridor e a obstrução das vias aéreas.\n\n        - **Oxigênio:** Se a criança estiver dessaturada, administrar oxigênio suplementar.\n\n        - **Monitorização:** Monitorar continuamente a frequência respiratória, saturação de oxigênio e nível de consciência.\n\n        - **Internação hospitalar:** Pode ser necessária para crianças com crupe moderado a grave, especialmente aquelas que não respondem ao tratamento inicial.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Higiene das mãos:** Lavar as mãos frequentemente para prevenir a propagação de infecções virais.\n\n        - **Vacinação:** A vacinação contra a gripe pode ajudar a prevenir casos de crupe associados ao vírus influenza.\n\n        - **Evitar exposição ao fumo:** A exposição ao fumo do tabaco pode irritar as vias aéreas e aumentar o risco de crupe.\n\n        - **Acompanhamento:** Crianças com crupe devem ser acompanhadas de perto para garantir que os sintomas estejam melhorando e para identificar quaisquer complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Avaliação da gravidade:** É crucial avaliar a gravidade do crupe para determinar o tratamento apropriado.\n\n        - **Administração de corticosteroides:** A dexametasona é o pilar do tratamento e deve ser administrada o mais rápido possível.\n\n        - **Monitorização contínua:** Monitorar de perto a criança para detectar sinais de deterioração respiratória.\n\n        - **Educação dos pais:** Informar os pais sobre os sinais de alerta e a importância de procurar atendimento médico imediato se os sintomas piorarem.\n\n    \n\n    \n## Referências\n\n    \nMinistério da Saúde do Brasil. Emergência - Crupe Viral e Bacteriano"
}