{
  "uid": 952,
  "area": "PE",
  "nome": "Tungíase",
  "definicao": "Tungíase é uma parasitose causada por fêmeas grávidas de uma espécie de pulga, Tunga penetrans, que habita o solo de zonas arenosas. A contaminação ocorre quando o paciente pisa neste solo sem proteção nos seus pés",
  "conteudo_html": "<div class=\"container\">\n  <h4>Tungíase</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A tungíase é uma dermatose parasitária causada pela penetração da fêmea da pulga <strong>Tunga penetrans</strong> na pele do hospedeiro. A pulga, também conhecida como bicho-de-pé, habita solos arenosos e contaminados, principalmente em áreas rurais e periurbanas. A infestação ocorre quando a pele entra em contato direto com esses solos, geralmente através dos pés descalços.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>A tungíase é causada pela pulga <strong>Tunga penetrans</strong>.</li>\n    <li>A contaminação ocorre por contato direto com solo arenoso contaminado.</li>\n    <li>Apresenta-se como lesões papulosas com um ponto escuro central.</li>\n    <li>O tratamento envolve a remoção mecânica da pulga.</li>\n    <li>A prevenção é baseada em medidas de higiene e uso de calçados.</li>\n  </ul>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fêmea da <strong>Tunga penetrans</strong> penetra na pele, geralmente nos pés, utilizando suas peças bucais para se fixar aos vasos sanguíneos. Após a penetração, a pulga se alimenta de sangue e cresce, aumentando significativamente de tamanho. Esse crescimento causa uma reação inflamatória local, resultando na formação de uma pápula esbranquiçada com um ponto preto no centro (o abdômen da pulga). A pulga fêmea permanece na pele por cerca de 2 a 3 semanas, durante as quais libera ovos no ambiente. Após esse período, ela morre e é eliminada pelo processo de cicatrização da pele.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Lesões cutâneas:</strong> Pápulas esbranquiçadas ou amareladas, pequenas (3 a 10 mm), com um ponto escuro central (correspondente à extremidade posterior da pulga).</li>\n    <li><strong>Localização:</strong> Mais comum nos pés, especialmente nas áreas periungueais, interdigitais e plantares.</li>\n    <li><strong>Prurido:</strong> Coceira intensa no local da lesão, levando ao desconforto e irritabilidade.</li>\n    <li><strong>Dor:</strong> Pode ocorrer dor, especialmente ao caminhar ou apoiar o pé.</li>\n    <li><strong>Complicações:</strong> Infecções secundárias (bacterianas), linfangite, celulite, e, em casos graves, tétano.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da tungíase é essencialmente clínico, baseado na história epidemiológica (exposição a solos arenosos) e no exame físico das lesões características.</p>\n  <ul>\n    <li><strong>Exame Físico:</strong> Identificação das pápulas com ponto escuro central.</li>\n    <li><strong>História Clínica:</strong> Relato de exposição a ambientes de risco.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A tungíase pode ser classificada de acordo com a carga parasitária e a presença de complicações:</p>\n    <ul>\n      <li><strong>Tungíase Leve:</strong> Poucas lesões (menos de 5), sem sinais de infecção secundária.</li>\n      <li><strong>Tungíase Moderada:</strong> Número moderado de lesões (entre 5 e 30), podendo apresentar sinais leves de inflamação ou infecção secundária.</li>\n      <li><strong>Tungíase Grave:</strong> Grande número de lesões (mais de 30), com sinais evidentes de infecção secundária, inflamação intensa, dor e possível comprometimento da mobilidade.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Remoção Mecânica:</strong> A principal forma de tratamento é a remoção cuidadosa da pulga intacta da pele. Isso pode ser feito com uma agulha estéril, lâmina de bisturi ou pinça. É importante garantir que a pulga seja removida por completo para evitar inflamação persistente.</li>\n    <li><strong>Antissepsia:</strong> Após a remoção da pulga, a área deve ser limpa com um antisséptico (ex: iodopovidona ou clorexidina) para prevenir infecções secundárias.</li>\n    <li><strong>Antibióticos:</strong> Em casos de infecção bacteriana secundária, antibióticos tópicos ou orais podem ser necessários.</li>\n    <li><strong>Vacinação Antitetânica:</strong> Verificar e, se necessário, atualizar a vacinação antitetânica do paciente.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Uso de Calçados:</strong> Evitar andar descalço em áreas de risco (praias, áreas rurais, terrenos arenosos).</li>\n    <li><strong>Higiene Pessoal:</strong> Lavar os pés e as mãos com frequência, especialmente após o contato com o solo.</li>\n    <li><strong>Medidas Sanitárias:</strong> Melhoria das condições de higiene e saneamento básico nas comunidades afetadas, incluindo o controle de animais domésticos que podem ser reservatórios da pulga.</li>\n    <li><strong>Educação em Saúde:</strong> Informar a população sobre a tungíase, suas causas, formas de prevenção e tratamento.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Considerar a tungíase no diagnóstico diferencial de lesões cutâneas nos pés, especialmente em pacientes que relatam exposição a solos arenosos.</li>\n    <li>Realizar a remoção da pulga com técnica asséptica para evitar infecções secundárias.</li>\n    <li>Orientar o paciente sobre a importância da higiene e do uso de calçados para prevenir novas infestações.</li>\n    <li>Estar atento a sinais de complicações, como infecção bacteriana secundária ou tétano.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.sbp.com.br/fileadmin/user_upload/22734c-DC-Ectoparasitoses.pdf\" target=\"_blank\">Sociedade Brasileira de Pediatria - Ectoparasitoses</a></li>\n    <li>Baseado nas diretrizes do Ministério da Saúde do Brasil.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Tungíase\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA tungíase é uma dermatose parasitária causada pela penetração da fêmea da pulga **Tunga penetrans** na pele do hospedeiro. A pulga, também conhecida como bicho-de-pé, habita solos arenosos e contaminados, principalmente em áreas rurais e periurbanas. A infestação ocorre quando a pele entra em contato direto com esses solos, geralmente através dos pés descalços.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - A tungíase é causada pela pulga **Tunga penetrans**.\n\n    - A contaminação ocorre por contato direto com solo arenoso contaminado.\n\n    - Apresenta-se como lesões papulosas com um ponto escuro central.\n\n    - O tratamento envolve a remoção mecânica da pulga.\n\n    - A prevenção é baseada em medidas de higiene e uso de calçados.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fêmea da **Tunga penetrans** penetra na pele, geralmente nos pés, utilizando suas peças bucais para se fixar aos vasos sanguíneos. Após a penetração, a pulga se alimenta de sangue e cresce, aumentando significativamente de tamanho. Esse crescimento causa uma reação inflamatória local, resultando na formação de uma pápula esbranquiçada com um ponto preto no centro (o abdômen da pulga). A pulga fêmea permanece na pele por cerca de 2 a 3 semanas, durante as quais libera ovos no ambiente. Após esse período, ela morre e é eliminada pelo processo de cicatrização da pele.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Lesões cutâneas:** Pápulas esbranquiçadas ou amareladas, pequenas (3 a 10 mm), com um ponto escuro central (correspondente à extremidade posterior da pulga).\n\n    - **Localização:** Mais comum nos pés, especialmente nas áreas periungueais, interdigitais e plantares.\n\n    - **Prurido:** Coceira intensa no local da lesão, levando ao desconforto e irritabilidade.\n\n    - **Dor:** Pode ocorrer dor, especialmente ao caminhar ou apoiar o pé.\n\n    - **Complicações:** Infecções secundárias (bacterianas), linfangite, celulite, e, em casos graves, tétano.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da tungíase é essencialmente clínico, baseado na história epidemiológica (exposição a solos arenosos) e no exame físico das lesões características.\n\n  \n    - **Exame Físico:** Identificação das pápulas com ponto escuro central.\n\n    - **História Clínica:** Relato de exposição a ambientes de risco.\n\n  \n\n  \n    \n## Classificação\n\n    \nA tungíase pode ser classificada de acordo com a carga parasitária e a presença de complicações:\n\n    \n      - **Tungíase Leve:** Poucas lesões (menos de 5), sem sinais de infecção secundária.\n\n      - **Tungíase Moderada:** Número moderado de lesões (entre 5 e 30), podendo apresentar sinais leves de inflamação ou infecção secundária.\n\n      - **Tungíase Grave:** Grande número de lesões (mais de 30), com sinais evidentes de infecção secundária, inflamação intensa, dor e possível comprometimento da mobilidade.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Remoção Mecânica:** A principal forma de tratamento é a remoção cuidadosa da pulga intacta da pele. Isso pode ser feito com uma agulha estéril, lâmina de bisturi ou pinça. É importante garantir que a pulga seja removida por completo para evitar inflamação persistente.\n\n    - **Antissepsia:** Após a remoção da pulga, a área deve ser limpa com um antisséptico (ex: iodopovidona ou clorexidina) para prevenir infecções secundárias.\n\n    - **Antibióticos:** Em casos de infecção bacteriana secundária, antibióticos tópicos ou orais podem ser necessários.\n\n    - **Vacinação Antitetânica:** Verificar e, se necessário, atualizar a vacinação antitetânica do paciente.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Uso de Calçados:** Evitar andar descalço em áreas de risco (praias, áreas rurais, terrenos arenosos).\n\n    - **Higiene Pessoal:** Lavar os pés e as mãos com frequência, especialmente após o contato com o solo.\n\n    - **Medidas Sanitárias:** Melhoria das condições de higiene e saneamento básico nas comunidades afetadas, incluindo o controle de animais domésticos que podem ser reservatórios da pulga.\n\n    - **Educação em Saúde:** Informar a população sobre a tungíase, suas causas, formas de prevenção e tratamento.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Considerar a tungíase no diagnóstico diferencial de lesões cutâneas nos pés, especialmente em pacientes que relatam exposição a solos arenosos.\n\n    - Realizar a remoção da pulga com técnica asséptica para evitar infecções secundárias.\n\n    - Orientar o paciente sobre a importância da higiene e do uso de calçados para prevenir novas infestações.\n\n    - Estar atento a sinais de complicações, como infecção bacteriana secundária ou tétano.\n\n  \n\n  \n## Referências\n\n  \n    - Sociedade Brasileira de Pediatria - Ectoparasitoses\n\n    - Baseado nas diretrizes do Ministério da Saúde do Brasil."
}