{
  "uid": 1158,
  "area": "GO",
  "nome": "Diabetes Gestacional | INEP 2023.1",
  "definicao": "Diabetes gestacional é definida como diabetes diagnosticada no segundo ou terceiro trimestre da gravidez.  As  estimativas populacionais de frequência de hiperglicemia na gestação no Brasil são  conflitantes, porém estima-se que a prevalência de DMG no Sistema Único de  Saúde (SUS) seja de aproximadamente 18%, utilizando-se os critérios diagnósticos  atualmente propostos na literatura.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Diabetes Gestacional</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p><strong>Diabetes gestacional (DMG)</strong> é definido como diabetes diagnosticada no segundo ou terceiro trimestre da gravidez, em uma mulher sem diagnóstico prévio de diabetes. Estima-se que a prevalência de DMG no Sistema Único de Saúde (SUS) seja de aproximadamente 18%, utilizando os critérios diagnósticos atualmente propostos na literatura.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Durante a gravidez, ocorrem diversas alterações metabólicas para suprir as necessidades do feto em desenvolvimento. A resistência à insulina aumenta, principalmente devido aos hormônios placentários (como o lactogênio placentário humano, cortisol e progesterona). Em mulheres com predisposição, essa resistência à insulina pode levar à hiperglicemia e, consequentemente, ao diabetes gestacional. A incapacidade do pâncreas materno de compensar essa resistência resulta em DMG.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Muitas vezes, o diabetes gestacional é assintomático. Quando presentes, os sintomas podem incluir:</p>\n    <ul>\n        <li>Sede excessiva (polidipsia)</li>\n        <li>Micção frequente (poliúria)</li>\n        <li>Fadiga</li>\n        <li>Visão turva</li>\n        <li>Infecções frequentes (como candidíase)</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, baseado nas recomendações da Federação Brasileira das Associações de Ginecologia e Obstetrícia (FEBRASGO), o rastreamento e o diagnóstico de DMG são realizados da seguinte forma:</p>\n        <ul>\n            <li><strong>Glicemia de Jejum Alterada:</strong> Glicemia de jejum ≥ 92 mg/dL e &lt; 126 mg/dL.</li>\n            <li><strong>Teste Oral de Tolerância à Glicose (TOTG) - 75g de Glicose:</strong></li>\n            <ul>\n                <li>Jejum: ≥ 92 mg/dL</li>\n                <li>1 hora: ≥ 180 mg/dL</li>\n                <li>2 horas: ≥ 153 mg/dL</li>\n            </ul>\n        </ul>\n        <p><strong>Diagnóstico:</strong> DMG é diagnosticado quando <strong>um ou mais</strong> valores do TOTG estiverem iguais ou acima dos valores de referência.</p>\n    </div>\n\n    <h4>Classificação</h4>\n    <p>A classificação da severidade do diabetes é mais relevante para o manejo e acompanhamento, mas não há uma classificação formal em \"leve\", \"moderado\" ou \"grave\" no diagnóstico de DMG. No entanto, pode-se considerar a glicemia de jejum e os valores do TOTG para avaliar a necessidade de intervenção mais intensiva.</p>\n    <ul>\n        <li><strong>Diabetes Leve:</strong> Geralmente controlado com dieta e exercício. Valores de glicemia ligeiramente elevados (próximos aos limites superiores dos valores de referência).</li>\n        <li><strong>Diabetes Moderado:</strong> Requer monitoramento mais frequente da glicemia e, possivelmente, intervenção medicamentosa (insulina) se a dieta e o exercício não forem suficientes para manter os níveis glicêmicos dentro da meta.</li>\n        <li><strong>Diabetes Grave:</strong> Níveis glicêmicos significativamente elevados que requerem intervenção medicamentosa imediata (insulina) e acompanhamento rigoroso para evitar complicações maternas e fetais.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do diabetes gestacional visa manter os níveis glicêmicos dentro de uma faixa considerada segura para a mãe e o feto:</p>\n    <ul>\n        <li><strong>Dieta:</strong> Plano alimentar individualizado, com orientação de um nutricionista, focado em carboidratos complexos, fibras e proteínas. Restrição de açúcares simples e alimentos processados.</li>\n        <li><strong>Atividade Física:</strong> Exercícios aeróbicos de intensidade moderada (caminhada, natação) por pelo menos 30 minutos na maioria dos dias da semana, após liberação médica.</li>\n        <li><strong>Monitorização Glicêmica:</strong> Glicemia capilar (punção digital) várias vezes ao dia (geralmente em jejum e 1 ou 2 horas após as refeições).</li>\n        <li><strong>Insulinoterapia:</strong> Se a dieta e o exercício não forem suficientes para atingir as metas glicêmicas, a insulinoterapia é indicada. A insulina é o medicamento de escolha, pois não atravessa a barreira placentária significativamente.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento Universal:</strong> Todas as gestantes devem ser rastreadas para DMG entre a 24ª e a 28ª semana de gestação. Em gestantes de alto risco (obesidade, história familiar de diabetes, DMG em gestações anteriores), o rastreamento deve ser realizado na primeira consulta pré-natal.</li>\n        <li><strong>Acompanhamento Pré-Natal Rigoroso:</strong> Consultas regulares com obstetra e endocrinologista para monitorar a glicemia, ajustar a terapêutica e avaliar o bem-estar fetal.</li>\n        <li><strong>Educação da Paciente:</strong> Orientar a gestante sobre a importância da dieta, atividade física, monitorização glicêmica e insulinoterapia (se necessário).</li>\n        <li><strong>Avaliação Pós-Parto:</strong> Realizar um TOTG com 75g de glicose entre 6 e 12 semanas após o parto para descartar diabetes persistente.</li>\n        <li><strong>Acompanhamento a Longo Prazo:</strong> Mulheres com história de DMG têm maior risco de desenvolver diabetes tipo 2 ao longo da vida, sendo fundamental o acompanhamento médico regular e a adoção de hábitos de vida saudáveis.</li>\n    </ul>\n\n    <div class=\"alert alert-danger\" role=\"alert\">\n        <h4>Pontos de Atenção para Prática Clínica</h4>\n        <ul>\n            <li>Esteja atento aos fatores de risco para DMG e realize o rastreamento de forma adequada.</li>\n            <li>Interprete corretamente os resultados dos exames laboratoriais e estabeleça o diagnóstico de DMG.</li>\n            <li>Oriente a paciente sobre a importância do tratamento e do acompanhamento adequado para prevenir complicações maternas e fetais.</li>\n            <li>Considere a insulinoterapia quando a dieta e o exercício não forem suficientes para controlar a glicemia.</li>\n            <li>Realize o acompanhamento pós-parto e oriente a paciente sobre o risco aumentado de desenvolver diabetes tipo 2 no futuro.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Diabetes Gestacional\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \n**Diabetes gestacional (DMG)** é definido como diabetes diagnosticada no segundo ou terceiro trimestre da gravidez, em uma mulher sem diagnóstico prévio de diabetes. Estima-se que a prevalência de DMG no Sistema Único de Saúde (SUS) seja de aproximadamente 18%, utilizando os critérios diagnósticos atualmente propostos na literatura.\n\n    \n\n    \n## Fisiopatologia\n\n    \nDurante a gravidez, ocorrem diversas alterações metabólicas para suprir as necessidades do feto em desenvolvimento. A resistência à insulina aumenta, principalmente devido aos hormônios placentários (como o lactogênio placentário humano, cortisol e progesterona). Em mulheres com predisposição, essa resistência à insulina pode levar à hiperglicemia e, consequentemente, ao diabetes gestacional. A incapacidade do pâncreas materno de compensar essa resistência resulta em DMG.\n\n    \n## Sinais e Sintomas Principais\n\n    \nMuitas vezes, o diabetes gestacional é assintomático. Quando presentes, os sintomas podem incluir:\n\n    \n        - Sede excessiva (polidipsia)\n\n        - Micção frequente (poliúria)\n\n        - Fadiga\n\n        - Visão turva\n\n        - Infecções frequentes (como candidíase)\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nSegundo o Ministério da Saúde do Brasil, baseado nas recomendações da Federação Brasileira das Associações de Ginecologia e Obstetrícia (FEBRASGO), o rastreamento e o diagnóstico de DMG são realizados da seguinte forma:\n\n        \n            - **Glicemia de Jejum Alterada:** Glicemia de jejum ≥ 92 mg/dL e < 126 mg/dL.\n\n            - **Teste Oral de Tolerância à Glicose (TOTG) - 75g de Glicose:**\n\n            \n                - Jejum: ≥ 92 mg/dL\n\n                - 1 hora: ≥ 180 mg/dL\n\n                - 2 horas: ≥ 153 mg/dL\n\n            \n        \n        \n**Diagnóstico:** DMG é diagnosticado quando **um ou mais** valores do TOTG estiverem iguais ou acima dos valores de referência.\n\n    \n\n    \n## Classificação\n\n    \nA classificação da severidade do diabetes é mais relevante para o manejo e acompanhamento, mas não há uma classificação formal em \"leve\", \"moderado\" ou \"grave\" no diagnóstico de DMG. No entanto, pode-se considerar a glicemia de jejum e os valores do TOTG para avaliar a necessidade de intervenção mais intensiva.\n\n    \n        - **Diabetes Leve:** Geralmente controlado com dieta e exercício. Valores de glicemia ligeiramente elevados (próximos aos limites superiores dos valores de referência).\n\n        - **Diabetes Moderado:** Requer monitoramento mais frequente da glicemia e, possivelmente, intervenção medicamentosa (insulina) se a dieta e o exercício não forem suficientes para manter os níveis glicêmicos dentro da meta.\n\n        - **Diabetes Grave:** Níveis glicêmicos significativamente elevados que requerem intervenção medicamentosa imediata (insulina) e acompanhamento rigoroso para evitar complicações maternas e fetais.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do diabetes gestacional visa manter os níveis glicêmicos dentro de uma faixa considerada segura para a mãe e o feto:\n\n    \n        - **Dieta:** Plano alimentar individualizado, com orientação de um nutricionista, focado em carboidratos complexos, fibras e proteínas. Restrição de açúcares simples e alimentos processados.\n\n        - **Atividade Física:** Exercícios aeróbicos de intensidade moderada (caminhada, natação) por pelo menos 30 minutos na maioria dos dias da semana, após liberação médica.\n\n        - **Monitorização Glicêmica:** Glicemia capilar (punção digital) várias vezes ao dia (geralmente em jejum e 1 ou 2 horas após as refeições).\n\n        - **Insulinoterapia:** Se a dieta e o exercício não forem suficientes para atingir as metas glicêmicas, a insulinoterapia é indicada. A insulina é o medicamento de escolha, pois não atravessa a barreira placentária significativamente.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento Universal:** Todas as gestantes devem ser rastreadas para DMG entre a 24ª e a 28ª semana de gestação. Em gestantes de alto risco (obesidade, história familiar de diabetes, DMG em gestações anteriores), o rastreamento deve ser realizado na primeira consulta pré-natal.\n\n        - **Acompanhamento Pré-Natal Rigoroso:** Consultas regulares com obstetra e endocrinologista para monitorar a glicemia, ajustar a terapêutica e avaliar o bem-estar fetal.\n\n        - **Educação da Paciente:** Orientar a gestante sobre a importância da dieta, atividade física, monitorização glicêmica e insulinoterapia (se necessário).\n\n        - **Avaliação Pós-Parto:** Realizar um TOTG com 75g de glicose entre 6 e 12 semanas após o parto para descartar diabetes persistente.\n\n        - **Acompanhamento a Longo Prazo:** Mulheres com história de DMG têm maior risco de desenvolver diabetes tipo 2 ao longo da vida, sendo fundamental o acompanhamento médico regular e a adoção de hábitos de vida saudáveis.\n\n    \n\n    \n        \n## Pontos de Atenção para Prática Clínica\n\n        \n            - Esteja atento aos fatores de risco para DMG e realize o rastreamento de forma adequada.\n\n            - Interprete corretamente os resultados dos exames laboratoriais e estabeleça o diagnóstico de DMG.\n\n            - Oriente a paciente sobre a importância do tratamento e do acompanhamento adequado para prevenir complicações maternas e fetais.\n\n            - Considere a insulinoterapia quando a dieta e o exercício não forem suficientes para controlar a glicemia.\n\n            - Realize o acompanhamento pós-parto e oriente a paciente sobre o risco aumentado de desenvolver diabetes tipo 2 no futuro."
}