{
  "uid": 1223,
  "area": "GO",
  "nome": "Medicina Legal em Obstetrícia | INEP 2022.2",
  "definicao": "Aborto Legal é permitido no Brasil? Segundo o Código Penal. O artigo 124 prevê detenção de um a três anos para a mulher que provoca aborto em si mesma ou concorda que outra pessoa o faça. Os artigos 125 e 126 da mesma lei punem também a pessoa que provoca o aborto, com ou sem o consentimento da gestante. Mas será que existe alguma condição especial para isso ?",
  "conteudo_html": "<div class=\"container\">\n  <h4>Medicina Legal em Obstetrícia</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>No Brasil, o <strong>aborto legal</strong> é regulamentado pelo Código Penal. Os artigos 124, 125 e 126 estabelecem punições para a mulher que provoca aborto em si mesma ou consente que outrem o faça, e para quem provoca o aborto com ou sem o consentimento da gestante. No entanto, existem <strong>exceções legais</strong> onde o aborto é permitido.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>O Código Penal brasileiro <strong>criminaliza</strong> o aborto, com exceção de casos específicos previstos em lei.</li>\n    <li>O atendimento à mulher que busca informações sobre aborto deve ser <strong>humanizado</strong> e respeitoso.</li>\n    <li>É fundamental conhecer as <strong>exceções legais</strong> ao aborto no Brasil.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <p>De acordo com o <strong>Ministério da Saúde do Brasil</strong>, é crucial que o médico esteja ciente das implicações legais do aborto, bem como das opções disponíveis para a gestante, oferecendo <strong>apoio integral</strong> durante todo o processo.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>No contexto do caso clínico apresentado, a paciente Simone, de 26 anos, estudante, apresenta-se aflita após um teste de gravidez positivo. Seus principais receios envolvem a incerteza sobre a continuidade da gestação e a reação do parceiro. A ausência de sintomas físicos relacionados à gravidez (negados pela paciente) direciona a atenção para o <strong>estado emocional</strong> e as dúvidas da paciente.</p>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de gravidez é confirmado pelo teste de <strong>beta-hCG sérico</strong>, que no caso de Simone apresentou um valor de 2.500 mLU/mL (VR: positivo acima de 25 mLU/mL). A idade gestacional é estimada em 6 a 7 semanas, com base na data da última menstruação (DUM).</p>\n\n  <h4>Classificação</h4>\n  <p>Não aplicável neste tema. Contudo, é importante saber que em outros temas relacionados à obstetrícia, como hemorragias, a classificação é fundamental para determinar a conduta. Por exemplo:</p>\n  <ul>\n    <li><strong>Leve:</strong> Perda sanguínea que não compromete os sinais vitais da paciente.</li>\n    <li><strong>Moderado:</strong> Perda sanguínea com discreta alteração dos sinais vitais (ex: leve taquicardia).</li>\n    <li><strong>Grave:</strong> Perda sanguínea com instabilidade hemodinâmica (hipotensão, taquicardia importante, palidez, etc).</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem inicial deve ser <strong>acolhedora</strong>, oferecendo suporte emocional e esclarecendo as dúvidas da paciente. É crucial informar sobre as opções disponíveis, como o apoio psicológico e a assistência social, além da possibilidade de doação legal do bebê. É essencial ressaltar que, nas circunstâncias apresentadas, a legislação brasileira não permite a interrupção da gravidez, exceto em casos de estupro, risco materno ou feto anencéfalo.</p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A <strong>prevenção</strong> de gestações não planejadas envolve a orientação sobre métodos contraceptivos eficazes e o acesso facilitado a esses métodos. O <strong>cuidado</strong> com a paciente deve incluir o acompanhamento pré-natal adequado, com o objetivo de garantir uma gestação saudável e um parto seguro. O <strong>seguimento</strong> deve envolver o acompanhamento psicológico e social, de acordo com as necessidades da paciente.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Anamnese detalhada:</strong> Investigar a história gineco-obstétrica, a utilização de métodos contraceptivos, a data da última menstruação e a presença de comorbidades.</li>\n    <li><strong>Exame físico completo:</strong> Avaliar os sinais vitais e realizar o exame físico geral, com foco no exame ginecológico.</li>\n    <li><strong>Comunicação eficaz:</strong> Esclarecer as dúvidas da paciente de forma clara e objetiva, utilizando linguagem acessível e transmitindo segurança.</li>\n    <li><strong>Aspectos éticos e legais:</strong> Conhecer a legislação vigente sobre o aborto e respeitar a autonomia da paciente, oferecendo informações completas e imparciais.</li>\n    <li><strong>Suporte emocional:</strong> Oferecer apoio psicológico e social à paciente, auxiliando-a na tomada de decisões e no enfrentamento das dificuldades.</li>\n    <li><strong>Apoio à decisão:</strong> Sem ser diretivo, garantir que a paciente tenha acesso a todas as informações relevantes para tomar uma decisão informada e consciente sobre a gestação.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Aborto Legal no Brasil - Exceções</h4>\n    <p>O <strong>Código Penal Brasileiro</strong> permite o aborto em situações específicas:</p>\n    <ul>\n      <li><strong>Estupro:</strong> Quando a gravidez resulta de violência sexual.</li>\n      <li><strong>Risco Materno:</strong> Quando a gravidez representa risco de vida para a gestante.</li>\n      <li><strong>Feto Anencéfalo:</strong> Decisão judicial de 2012 permitiu a interrupção da gravidez em casos de anencefalia fetal.</li>\n    </ul>\n  </div>\n</div>",
  "conteudo_texto": "## Medicina Legal em Obstetrícia\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nNo Brasil, o **aborto legal** é regulamentado pelo Código Penal. Os artigos 124, 125 e 126 estabelecem punições para a mulher que provoca aborto em si mesma ou consente que outrem o faça, e para quem provoca o aborto com ou sem o consentimento da gestante. No entanto, existem **exceções legais** onde o aborto é permitido.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - O Código Penal brasileiro **criminaliza** o aborto, com exceção de casos específicos previstos em lei.\n\n    - O atendimento à mulher que busca informações sobre aborto deve ser **humanizado** e respeitoso.\n\n    - É fundamental conhecer as **exceções legais** ao aborto no Brasil.\n\n  \n\n  \n## Observações Importantes\n\n  \nDe acordo com o **Ministério da Saúde do Brasil**, é crucial que o médico esteja ciente das implicações legais do aborto, bem como das opções disponíveis para a gestante, oferecendo **apoio integral** durante todo o processo.\n\n  \n## Sinais e Sintomas Principais\n\n  \nNo contexto do caso clínico apresentado, a paciente Simone, de 26 anos, estudante, apresenta-se aflita após um teste de gravidez positivo. Seus principais receios envolvem a incerteza sobre a continuidade da gestação e a reação do parceiro. A ausência de sintomas físicos relacionados à gravidez (negados pela paciente) direciona a atenção para o **estado emocional** e as dúvidas da paciente.\n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de gravidez é confirmado pelo teste de **beta-hCG sérico**, que no caso de Simone apresentou um valor de 2.500 mLU/mL (VR: positivo acima de 25 mLU/mL). A idade gestacional é estimada em 6 a 7 semanas, com base na data da última menstruação (DUM).\n\n  \n## Classificação\n\n  \nNão aplicável neste tema. Contudo, é importante saber que em outros temas relacionados à obstetrícia, como hemorragias, a classificação é fundamental para determinar a conduta. Por exemplo:\n\n  \n    - **Leve:** Perda sanguínea que não compromete os sinais vitais da paciente.\n\n    - **Moderado:** Perda sanguínea com discreta alteração dos sinais vitais (ex: leve taquicardia).\n\n    - **Grave:** Perda sanguínea com instabilidade hemodinâmica (hipotensão, taquicardia importante, palidez, etc).\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem inicial deve ser **acolhedora**, oferecendo suporte emocional e esclarecendo as dúvidas da paciente. É crucial informar sobre as opções disponíveis, como o apoio psicológico e a assistência social, além da possibilidade de doação legal do bebê. É essencial ressaltar que, nas circunstâncias apresentadas, a legislação brasileira não permite a interrupção da gravidez, exceto em casos de estupro, risco materno ou feto anencéfalo.\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA **prevenção** de gestações não planejadas envolve a orientação sobre métodos contraceptivos eficazes e o acesso facilitado a esses métodos. O **cuidado** com a paciente deve incluir o acompanhamento pré-natal adequado, com o objetivo de garantir uma gestação saudável e um parto seguro. O **seguimento** deve envolver o acompanhamento psicológico e social, de acordo com as necessidades da paciente.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Anamnese detalhada:** Investigar a história gineco-obstétrica, a utilização de métodos contraceptivos, a data da última menstruação e a presença de comorbidades.\n\n    - **Exame físico completo:** Avaliar os sinais vitais e realizar o exame físico geral, com foco no exame ginecológico.\n\n    - **Comunicação eficaz:** Esclarecer as dúvidas da paciente de forma clara e objetiva, utilizando linguagem acessível e transmitindo segurança.\n\n    - **Aspectos éticos e legais:** Conhecer a legislação vigente sobre o aborto e respeitar a autonomia da paciente, oferecendo informações completas e imparciais.\n\n    - **Suporte emocional:** Oferecer apoio psicológico e social à paciente, auxiliando-a na tomada de decisões e no enfrentamento das dificuldades.\n\n    - **Apoio à decisão:** Sem ser diretivo, garantir que a paciente tenha acesso a todas as informações relevantes para tomar uma decisão informada e consciente sobre a gestação.\n\n  \n\n  \n    \n## Aborto Legal no Brasil - Exceções\n\n    \nO **Código Penal Brasileiro** permite o aborto em situações específicas:\n\n    \n      - **Estupro:** Quando a gravidez resulta de violência sexual.\n\n      - **Risco Materno:** Quando a gravidez representa risco de vida para a gestante.\n\n      - **Feto Anencéfalo:** Decisão judicial de 2012 permitiu a interrupção da gravidez em casos de anencefalia fetal."
}