{
  "uid": 1247,
  "area": "GO",
  "nome": "Cistite &#8211; Não complicada",
  "definicao": "Cistite é um processo inflamatório que afeta a bexiga, geralmente causada por infecção bacteriana por E. coli. As bactérias podem alcançar a bexiga por via ascendente (mais comum) ou via hematogênica.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Cistite – Não complicada</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A <strong>cistite</strong> é um processo inflamatório que afeta a bexiga, geralmente causado por infecção bacteriana, sendo a <strong>E. coli</strong> a etiologia mais comum. De acordo com o Ministério da Saúde, a infecção geralmente ocorre por via ascendente, embora a via hematogênica seja uma possibilidade menos frequente.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da cistite não complicada envolve a adesão de bactérias uropatogênicas, principalmente <strong>E. coli</strong>, às células epiteliais da bexiga. Fatores de virulência bacteriana, como fímbrias do tipo 1 e P, facilitam essa adesão. A resposta inflamatória desencadeada pela presença bacteriana leva aos sintomas característicos da cistite.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Disúria:</strong> Dor ou desconforto ao urinar.</li>\n        <li><strong>Polaciúria:</strong> Aumento da frequência urinária.</li>\n        <li><strong>Urgência miccional:</strong> Necessidade imperiosa de urinar.</li>\n        <li><strong>Dor suprapúbica:</strong> Desconforto ou dor na região inferior do abdômen.</li>\n        <li><strong>Hematúria:</strong> Presença de sangue na urina (nem sempre presente).</li>\n        <li><strong>Tenesmo vesical:</strong> Sensação de esvaziamento incompleto da bexiga.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de cistite não complicada é primariamente clínico, baseado na presença dos sintomas típicos. Em mulheres com sintomas leves a moderados, sem sinais de alarme (febre, dor lombar, calafrios), exames complementares geralmente não são necessários.</p>\n    </div>\n        \n    <h4>Classificação</h4>\n    <ul>\n        <li><strong>Cistite Leve:</strong> Sintomas urinários baixos (disúria, polaciúria, urgência) sem febre ou sinais de infecção sistêmica.</li>\n        <li><strong>Cistite Moderada:</strong> Sintomas urinários baixos associados a dor suprapúbica ou hematúria leve.</li>\n        <li><strong>Cistite Grave:</strong> Sintomas urinários baixos acompanhados de febre, dor lombar, calafrios, náuseas/vômitos ou sinais de sepse, indicando possível pielonefrite (infecção renal).</li>\n    </ul>\n        \n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica para cistite não complicada, conforme diretrizes do Ministério da Saúde e referenciado pela AMB, inclui:</p>\n    <ul>\n        <li><strong>Antibioticoterapia empírica:</strong>\n            <ul>\n                <li><strong>Nitrofurantoína:</strong> 100 mg via oral a cada 6 horas por 5 a 7 dias.</li>\n                <li><strong>Fosfomicina:</strong> 3g via oral em dose única.</li>\n            </ul>\n        </li>\n        <li><strong>Analgésicos:</strong> Para alívio da dor, se necessário (ex: ibuprofeno).</li>\n        <li><strong>Hidratação:</strong> Aumento da ingestão de líquidos para promover a eliminação bacteriana.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Ingesta hídrica adequada:</strong> Manter uma boa hidratação para promover a micção frequente e eliminar bactérias.</li>\n        <li><strong>Não reter urina:</strong> Urinar sempre que sentir vontade para evitar o acúmulo de bactérias na bexiga.</li>\n        <li><strong>Higiene adequada:</strong> Limpar a região genital da frente para trás após evacuar.</li>\n        <li><strong>Micção pós-coito:</strong> Urinar após a relação sexual para eliminar bactérias que possam ter entrado na uretra.</li>\n        <li><strong>Evitar roupas íntimas apertadas:</strong> Usar roupas íntimas de algodão e evitar aquelas que retenham calor e umidade.</li>\n        <li><strong>Papanicolau:</strong> Orientar a paciente sobre a importância da realização do exame de Papanicolau, conforme recomendações do Ministério da Saúde, após os 25 anos para mulheres que já iniciaram atividade sexual.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para Prática Clínica</h4>\n        <ul>\n            <li>Considerar a resistência bacteriana local ao escolher o antibiótico empírico.</li>\n            <li>Em casos de recorrência frequente de cistite, investigar possíveis causas subjacentes, como anormalidades anatômicas ou comportamentais.</li>\n            <li>Pacientes com sinais de alarme (febre, dor lombar) devem ser investigadas para pielonefrite e receber tratamento apropriado.</li>\n            <li>Aconselhar sobre a importância da adesão ao tratamento antibiótico para evitar recorrências e resistência bacteriana.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p><a href=\"https://amb.org.br/files/ans/infeccao_urinaria_nao-complicada_na_mulher-tratamento.pdf\" target=\"_blank\">Diretrizes da AMB para tratamento de infecção urinária não complicada na mulher.</a></p>\n</div>",
  "conteudo_texto": "## Cistite – Não complicada\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA **cistite** é um processo inflamatório que afeta a bexiga, geralmente causado por infecção bacteriana, sendo a **E. coli** a etiologia mais comum. De acordo com o Ministério da Saúde, a infecção geralmente ocorre por via ascendente, embora a via hematogênica seja uma possibilidade menos frequente.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da cistite não complicada envolve a adesão de bactérias uropatogênicas, principalmente **E. coli**, às células epiteliais da bexiga. Fatores de virulência bacteriana, como fímbrias do tipo 1 e P, facilitam essa adesão. A resposta inflamatória desencadeada pela presença bacteriana leva aos sintomas característicos da cistite.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Disúria:** Dor ou desconforto ao urinar.\n\n        - **Polaciúria:** Aumento da frequência urinária.\n\n        - **Urgência miccional:** Necessidade imperiosa de urinar.\n\n        - **Dor suprapúbica:** Desconforto ou dor na região inferior do abdômen.\n\n        - **Hematúria:** Presença de sangue na urina (nem sempre presente).\n\n        - **Tenesmo vesical:** Sensação de esvaziamento incompleto da bexiga.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de cistite não complicada é primariamente clínico, baseado na presença dos sintomas típicos. Em mulheres com sintomas leves a moderados, sem sinais de alarme (febre, dor lombar, calafrios), exames complementares geralmente não são necessários.\n\n    \n        \n    \n## Classificação\n\n    \n        - **Cistite Leve:** Sintomas urinários baixos (disúria, polaciúria, urgência) sem febre ou sinais de infecção sistêmica.\n\n        - **Cistite Moderada:** Sintomas urinários baixos associados a dor suprapúbica ou hematúria leve.\n\n        - **Cistite Grave:** Sintomas urinários baixos acompanhados de febre, dor lombar, calafrios, náuseas/vômitos ou sinais de sepse, indicando possível pielonefrite (infecção renal).\n\n    \n        \n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica para cistite não complicada, conforme diretrizes do Ministério da Saúde e referenciado pela AMB, inclui:\n\n    \n        - **Antibioticoterapia empírica:**\n            \n                - **Nitrofurantoína:** 100 mg via oral a cada 6 horas por 5 a 7 dias.\n\n                - **Fosfomicina:** 3g via oral em dose única.\n\n            \n        \n\n        - **Analgésicos:** Para alívio da dor, se necessário (ex: ibuprofeno).\n\n        - **Hidratação:** Aumento da ingestão de líquidos para promover a eliminação bacteriana.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Ingesta hídrica adequada:** Manter uma boa hidratação para promover a micção frequente e eliminar bactérias.\n\n        - **Não reter urina:** Urinar sempre que sentir vontade para evitar o acúmulo de bactérias na bexiga.\n\n        - **Higiene adequada:** Limpar a região genital da frente para trás após evacuar.\n\n        - **Micção pós-coito:** Urinar após a relação sexual para eliminar bactérias que possam ter entrado na uretra.\n\n        - **Evitar roupas íntimas apertadas:** Usar roupas íntimas de algodão e evitar aquelas que retenham calor e umidade.\n\n        - **Papanicolau:** Orientar a paciente sobre a importância da realização do exame de Papanicolau, conforme recomendações do Ministério da Saúde, após os 25 anos para mulheres que já iniciaram atividade sexual.\n\n    \n\n    \n        \n## Pontos de Atenção para Prática Clínica\n\n        \n            - Considerar a resistência bacteriana local ao escolher o antibiótico empírico.\n\n            - Em casos de recorrência frequente de cistite, investigar possíveis causas subjacentes, como anormalidades anatômicas ou comportamentais.\n\n            - Pacientes com sinais de alarme (febre, dor lombar) devem ser investigadas para pielonefrite e receber tratamento apropriado.\n\n            - Aconselhar sobre a importância da adesão ao tratamento antibiótico para evitar recorrências e resistência bacteriana.\n\n        \n    \n\n    \n## Referências\n\n    \nDiretrizes da AMB para tratamento de infecção urinária não complicada na mulher."
}