{
  "uid": 1327,
  "area": "GO",
  "nome": "Toxoplasmose Gestacional",
  "definicao": "A toxoplasmose é uma zoonose que adquire especial relevância para a saúde pública quando a mulher se infecta, pela primeira vez, durante a gestação pelo risco elevado de transmissão vertical e acometimento fetal. A toxoplasmose congênita pode causar aborto e danos neurológicos e/ou oculares ao feto, incluindo a micro ou macroencefalia, hidrocefalia, calcificações cerebrais, retardo mental, estrabismo e convulsões.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Toxoplasmose Gestacional</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A toxoplasmose é uma zoonose de grande importância para a saúde pública, especialmente quando a infecção primária ocorre durante a gestação, devido ao elevado risco de transmissão vertical e acometimento fetal. A toxoplasmose congênita pode resultar em aborto e diversos danos neurológicos e/ou oculares no feto, como micro ou macrocefalia, hidrocefalia, calcificações cerebrais, retardo mental, estrabismo e convulsões. (<strong>Fonte: Ministério da Saúde do Brasil</strong>)</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção por <strong>Toxoplasma gondii</strong> pode ocorrer pela ingestão de oocistos (presentes em fezes de gatos), cistos teciduais (em carne crua ou mal cozida) ou taquizoítos (transmissão vertical). Na gestante, a infecção aguda leva à disseminação dos taquizoítos pela corrente sanguínea, podendo atingir a placenta e, consequentemente, o feto. A gravidade do acometimento fetal depende da idade gestacional na época da infecção materna. Quanto mais precoce a infecção, maior o risco de danos graves ao feto. (<strong>Fonte: Ministério da Saúde do Brasil</strong>)</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A toxoplasmose aguda na gestante pode ser assintomática ou apresentar sintomas inespecíficos, como:</p>\n    <ul>\n        <li>Febre</li>\n        <li>Mal-estar</li>\n        <li>Mialgia</li>\n        <li>Artralgia</li>\n        <li>Cefaleia</li>\n        <li>Náuseas/Vômitos</li>\n        <li>Adenopatias</li>\n    </ul>\n    <p>É crucial investigar o contato com possíveis fontes de contaminação, como terra/areia, excrementos de gatos e consumo de alimentos mal cozidos ou mal lavados. (<strong>Fonte: Ministério da Saúde do Brasil</strong>)</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da toxoplasmose gestacional é realizado através da sorologia materna. A interpretação dos resultados é fundamental para a conduta adequada. (<strong>Fonte: Ministério da Saúde do Brasil</strong>)</p>\n    <ul>\n        <li><strong>IgM e IgG reagentes</strong>: sugere infecção recente.</li>\n        <li><strong>Teste de avidez de IgG</strong>:\n            <ul>\n                <li><strong>Avidez fraca ou intermediária (&lt;60%)</strong>: Doença recente (&lt; 4 meses).</li>\n                <li><strong>Avidez forte (&gt;60%)</strong>: Doença antiga (&gt; 4 meses).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>Embora o caso clínico apresentado foque na infecção aguda, é importante conhecer as possíveis classificações:</p>\n        <ul>\n            <li><strong>Toxoplasmose Gestacional Aguda (Caso Provável)</strong>: IgM e IgG reagentes com baixa ou intermediária avidez de IgG, ou IgM reagente com títulos ascendentes de IgG em amostras seriadas com intervalo mínimo de duas semanas.</li>\n            <li><strong>Toxoplasmose Gestacional Crônica</strong>: IgG reagente com alta avidez, sem IgM. (<strong>Observação</strong>: Esta condição geralmente não requer tratamento específico durante a gravidez, mas o acompanhamento é fundamental).</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da toxoplasmose gestacional visa reduzir o risco de transmissão vertical e minimizar o dano fetal. (<strong>Fonte: Ministério da Saúde do Brasil, Manual de Gestação de Alto Risco</strong>)</p>\n    <ul>\n        <li><strong>Espiramicina</strong>: Indicada no início da gestação (até 16 semanas) ou enquanto se aguarda o resultado do teste de avidez. Dose: 3g/dia via oral.</li>\n        <li><strong>Esquema Tríplice (após 16 semanas, dependendo do caso)</strong>:\n            <ul>\n                <li>Sulfadiazina</li>\n                <li>Pirimetamina</li>\n                <li>Ácido Folínico</li>\n            </ul>\n            <p><strong>Observação</strong>: O esquema tríplice é geralmente reservado para casos confirmados de infecção fetal ou para gestantes com alta probabilidade de transmissão vertical.</p>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da toxoplasmose é fundamental, especialmente durante a gestação. As seguintes medidas devem ser rigorosamente seguidas:</p>\n    <ul>\n        <li>Evitar o consumo de carne crua ou mal cozida.</li>\n        <li>Lavar cuidadosamente frutas e verduras.</li>\n        <li>Utilizar luvas ao manusear terra ou areia.</li>\n        <li>Evitar o contato com fezes de gatos.</li>\n        <li>Realizar o pré-natal adequadamente, com a solicitação e interpretação correta dos exames sorológicos para toxoplasmose.</li>\n    </ul>\n    <p>O seguimento da gestante com toxoplasmose deve ser realizado em conjunto com um centro de referência em medicina fetal. (<strong>Fonte: Ministério da Saúde do Brasil</strong>)</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Rastreamento Universal</strong>: Realizar sorologia para toxoplasmose em todas as gestantes no pré-natal.</li>\n        <li><strong>Amniocentese</strong>: Considerar a realização de amniocentese após a 18ª semana de gestação para pesquisa do DNA do <strong>Toxoplasma gondii</strong> por PCR no líquido amniótico, especialmente em casos de infecção aguda materna.</li>\n        <li><strong>Notificação</strong>: A toxoplasmose gestacional é uma doença de notificação compulsória.</li>\n        <li><strong>Pré-Natal de Alto Risco</strong>: Encaminhar a gestante para o pré-natal de alto risco para acompanhamento especializado.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">Manual de Gestação de Alto Risco - Ministério da Saúde</a></li>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/protocolo_notificacao_toxoplasmose_gestacional.pdf\" target=\"_blank\">Protocolo de Notificação de Toxoplasmose Gestacional - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Toxoplasmose Gestacional\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA toxoplasmose é uma zoonose de grande importância para a saúde pública, especialmente quando a infecção primária ocorre durante a gestação, devido ao elevado risco de transmissão vertical e acometimento fetal. A toxoplasmose congênita pode resultar em aborto e diversos danos neurológicos e/ou oculares no feto, como micro ou macrocefalia, hidrocefalia, calcificações cerebrais, retardo mental, estrabismo e convulsões. (**Fonte: Ministério da Saúde do Brasil**)\n\n    \n\n    \n## Fisiopatologia\n\n    \nA infecção por **Toxoplasma gondii** pode ocorrer pela ingestão de oocistos (presentes em fezes de gatos), cistos teciduais (em carne crua ou mal cozida) ou taquizoítos (transmissão vertical). Na gestante, a infecção aguda leva à disseminação dos taquizoítos pela corrente sanguínea, podendo atingir a placenta e, consequentemente, o feto. A gravidade do acometimento fetal depende da idade gestacional na época da infecção materna. Quanto mais precoce a infecção, maior o risco de danos graves ao feto. (**Fonte: Ministério da Saúde do Brasil**)\n\n    \n## Sinais e Sintomas Principais\n\n    \nA toxoplasmose aguda na gestante pode ser assintomática ou apresentar sintomas inespecíficos, como:\n\n    \n        - Febre\n\n        - Mal-estar\n\n        - Mialgia\n\n        - Artralgia\n\n        - Cefaleia\n\n        - Náuseas/Vômitos\n\n        - Adenopatias\n\n    \n    \nÉ crucial investigar o contato com possíveis fontes de contaminação, como terra/areia, excrementos de gatos e consumo de alimentos mal cozidos ou mal lavados. (**Fonte: Ministério da Saúde do Brasil**)\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da toxoplasmose gestacional é realizado através da sorologia materna. A interpretação dos resultados é fundamental para a conduta adequada. (**Fonte: Ministério da Saúde do Brasil**)\n\n    \n        - **IgM e IgG reagentes**: sugere infecção recente.\n\n        - **Teste de avidez de IgG**:\n            \n                - **Avidez fraca ou intermediária (<60%)**: Doença recente (< 4 meses).\n\n                - **Avidez forte (>60%)**: Doença antiga (> 4 meses).\n\n            \n        \n\n    \n\n    \n        \n## Classificação\n\n        \nEmbora o caso clínico apresentado foque na infecção aguda, é importante conhecer as possíveis classificações:\n\n        \n            - **Toxoplasmose Gestacional Aguda (Caso Provável)**: IgM e IgG reagentes com baixa ou intermediária avidez de IgG, ou IgM reagente com títulos ascendentes de IgG em amostras seriadas com intervalo mínimo de duas semanas.\n\n            - **Toxoplasmose Gestacional Crônica**: IgG reagente com alta avidez, sem IgM. (**Observação**: Esta condição geralmente não requer tratamento específico durante a gravidez, mas o acompanhamento é fundamental).\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da toxoplasmose gestacional visa reduzir o risco de transmissão vertical e minimizar o dano fetal. (**Fonte: Ministério da Saúde do Brasil, Manual de Gestação de Alto Risco**)\n\n    \n        - **Espiramicina**: Indicada no início da gestação (até 16 semanas) ou enquanto se aguarda o resultado do teste de avidez. Dose: 3g/dia via oral.\n\n        - **Esquema Tríplice (após 16 semanas, dependendo do caso)**:\n            \n                - Sulfadiazina\n\n                - Pirimetamina\n\n                - Ácido Folínico\n\n            \n            \n**Observação**: O esquema tríplice é geralmente reservado para casos confirmados de infecção fetal ou para gestantes com alta probabilidade de transmissão vertical.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da toxoplasmose é fundamental, especialmente durante a gestação. As seguintes medidas devem ser rigorosamente seguidas:\n\n    \n        - Evitar o consumo de carne crua ou mal cozida.\n\n        - Lavar cuidadosamente frutas e verduras.\n\n        - Utilizar luvas ao manusear terra ou areia.\n\n        - Evitar o contato com fezes de gatos.\n\n        - Realizar o pré-natal adequadamente, com a solicitação e interpretação correta dos exames sorológicos para toxoplasmose.\n\n    \n    \nO seguimento da gestante com toxoplasmose deve ser realizado em conjunto com um centro de referência em medicina fetal. (**Fonte: Ministério da Saúde do Brasil**)\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Rastreamento Universal**: Realizar sorologia para toxoplasmose em todas as gestantes no pré-natal.\n\n        - **Amniocentese**: Considerar a realização de amniocentese após a 18ª semana de gestação para pesquisa do DNA do **Toxoplasma gondii** por PCR no líquido amniótico, especialmente em casos de infecção aguda materna.\n\n        - **Notificação**: A toxoplasmose gestacional é uma doença de notificação compulsória.\n\n        - **Pré-Natal de Alto Risco**: Encaminhar a gestante para o pré-natal de alto risco para acompanhamento especializado.\n\n    \n\n    \n## Referências\n\n    \n        - Manual de Gestação de Alto Risco - Ministério da Saúde\n\n        - Protocolo de Notificação de Toxoplasmose Gestacional - Ministério da Saúde"
}