{
  "uid": 1693,
  "area": "GO",
  "nome": "Pielonefrite Gestacional - Híbrido",
  "definicao": "A pielonefrite gestacional é uma infecção bacteriana do trato urinário superior que acomete os rins durante a gestação, geralmente causada por bactérias ascendentes, principalmente Escherichia coli.\nEntre os fatores de risco estão: bacteriúria assintomática não tratada, refluxo vesicoureteral, obstrução urinária, multiparidade e as alterações fisiológicas da gravidez (como dilatação ureteral e redução do tônus vesical), que favorecem a estase urinária e a infecção.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Pielonefrite Gestacional - Híbrido</h4>\n\n    <h4 class=\"mt-4\">Definição e Conceitos Fundamentais</h4>\n    <div class=\"alert alert-info\" role=\"alert\">\n        <p>A pielonefrite gestacional é uma <strong>infecção bacteriana</strong> do trato urinário superior que acomete os rins durante a gestação. Geralmente, é causada por bactérias ascendentes, principalmente <strong><em>Escherichia coli</em></strong>.</p>\n        <p><strong>Fatores de risco:</strong> bacteriúria assintomática não tratada, refluxo vesicoureteral, obstrução urinária, multiparidade e alterações fisiológicas da gravidez (dilatação ureteral e redução do tônus vesical, favorecendo a estase urinária).</p>\n        <p class=\"text-muted\"><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4 class=\"mt-4\">Fisiopatologia</h4>\n    <p>As alterações fisiológicas da gravidez, como a dilatação ureteral (principalmente à direita devido à compressão do útero gravídico sobre o ureter) e a diminuição do tônus vesical, promovem a estase urinária. Essa estase facilita a ascensão de bactérias do trato urinário inferior para os rins, predispondo à pielonefrite. A bacteriúria assintomática não tratada é um importante fator de risco, pois pode evoluir para pielonefrite em até 30% das gestantes.</p>\n\n    <h4 class=\"mt-4\">Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Febre (geralmente alta, >38°C)</li>\n        <li>Calafrios</li>\n        <li>Dor lombar (mais comum unilateral, no lado direito)</li>\n        <li>Náuseas e vômitos (em alguns casos)</li>\n        <li>Disúria (dor ao urinar)</li>\n        <li>Polaquiúria (aumento da frequência urinária)</li>\n        <li>Urgência miccional</li>\n        <li>Urina turva e com odor forte</li>\n        <li>Mal-estar geral</li>\n    </ul>\n\n    <h4 class=\"mt-4\">Critérios Diagnósticos</h4>\n    <p>O diagnóstico de pielonefrite gestacional é baseado na combinação de sinais e sintomas clínicos sugestivos, juntamente com exames laboratoriais que confirmem a infecção urinária. Os principais exames são:</p>\n    <ul>\n        <li><strong>Urina tipo 1 (EAS):</strong> Presença de leucocitúria (>10.000 leucócitos/mL ou >5 leucócitos/campo), hematúria, nitrito positivo e bacteriúria.</li>\n        <li><strong>Urocultura com antibiograma:</strong> Isolamento de bactéria com contagem ≥10<sup>5</sup> UFC/mL.</li>\n        <li><strong>Hemograma:</strong> Leucocitose com desvio à esquerda (aumento de neutrófilos e bastões).</li>\n        <li><strong>Proteína C Reativa (PCR):</strong> Elevada, indicando processo inflamatório.</li>\n    </ul>\n\n    <h4 class=\"mt-4\">Classificação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A pielonefrite gestacional não é comumente classificada em leve, moderada ou grave como algumas outras condições. No entanto, a gravidade da infecção e o risco de complicações podem ser avaliados considerando os seguintes fatores:</p>\n        <ul>\n            <li><strong>Pielonefrite Leve:</strong> Resposta favorável ao tratamento antibiótico inicial, sem sinais de sepse ou complicações graves.</li>\n            <li><strong>Pielonefrite Moderada:</strong> Necessidade de internação hospitalar devido à intensidade dos sintomas (febre alta persistente, dor intensa, náuseas e vômitos), mas sem sinais de disfunção orgânica.</li>\n            <li><strong>Pielonefrite Grave:</strong> Presença de sepse, choque séptico, insuficiência renal aguda ou outras complicações que ameaçam a vida da gestante e/ou do feto.</li>\n        </ul>\n        <p class=\"text-muted\"><strong>Observação:</strong> Mesmo quadros que parecem \"leves\" no início podem evoluir para formas graves, por isso a necessidade de internação e monitorização.</p>\n    </div>\n\n    <h4 class=\"mt-4\">Abordagem Terapêutica</h4>\n    <p>A pielonefrite gestacional requer tratamento imediato e agressivo para prevenir complicações maternas e fetais. A conduta inclui:</p>\n    <ul>\n        <li><strong>Internação hospitalar:</strong> Toda gestante com pielonefrite aguda tem indicação de internação hospitalar.</li>\n        <li><strong>Hidratação venosa:</strong> Reposição de fluidos para manter a perfusão renal e a diurese.</li>\n        <li><strong>Antibioticoterapia intravenosa:</strong> Escolha de antibióticos com boa penetração tecidual e segurança na gestação (ex: Ceftriaxona 2g IV a cada 24h). Ajustar conforme resultado da urocultura e antibiograma.</li>\n        <li><strong>Antitérmicos e analgésicos:</strong> Para controle da febre e da dor.</li>\n        <li><strong>Monitorização materna:</strong> Sinais vitais, balanço hídrico, função renal.</li>\n        <li><strong>Monitorização fetal:</strong> Avaliação do bem-estar fetal (cardiotocografia, ultrassonografia).</li>\n    </ul>\n    <p>Após 24-48 horas de antibioticoterapia e melhora clínica, pode-se considerar a transição para antibioticoterapia oral para completar o ciclo de 10-14 dias.</p>\n\n    <h4 class=\"mt-4\">Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento e tratamento da bacteriúria assintomática:</strong> Realizar urocultura no início da gestação e tratar com antibióticos apropriados se houver infecção.</li>\n        <li><strong>Boa higiene perineal:</strong> Orientar a gestante sobre a importância da higiene adequada para prevenir a ascensão de bactérias.</li>\n        <li><strong>Ingestão adequada de líquidos:</strong> Manter uma boa hidratação para promover a eliminação de bactérias do trato urinário.</li>\n        <li><strong>Esvaziamento vesical completo:</strong> Urinar regularmente e evitar reter a urina por longos períodos.</li>\n        <li><strong>Profilaxia antibiótica:</strong> Em casos de pielonefrite de repetição, considerar o uso de profilaxia antibiótica com nitrofurantoína ou cefalexina até o final da gestação.</li>\n        <li><strong>Urocultura de controle:</strong> Realizar urocultura 1 a 2 semanas após o término do tratamento para confirmar a erradicação da infecção.</li>\n    </ul>\n\n    <h4 class=\"mt-4\">Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A pielonefrite gestacional é uma emergência médica que requer internação hospitalar e tratamento imediato.</li>\n        <li>A não detecção e tratamento adequados podem levar a complicações graves como sepse, parto prematuro e óbito fetal.</li>\n        <li>Sempre solicitar urocultura com antibiograma antes de iniciar a antibioticoterapia, mas não atrasar o início do tratamento empírico.</li>\n        <li>A escolha do antibiótico deve ser baseada no perfil de resistência local e na segurança para a gestante e o feto.</li>\n        <li>Monitorizar de perto a função renal e o bem-estar fetal durante o tratamento.</li>\n        <li>Após a alta hospitalar, manter o seguimento ambulatorial com uroculturas de controle e avaliar a necessidade de profilaxia antibiótica.</li>\n    </ul>\n</div>",
  "conteudo_texto": "Pielonefrite Gestacional - Híbrido\n\n    Definição e Conceitos Fundamentais\n\n    \n        \nA pielonefrite gestacional é uma **infecção bacteriana** do trato urinário superior que acomete os rins durante a gestação. Geralmente, é causada por bactérias ascendentes, principalmente **Escherichia coli**.\n\n        \n**Fatores de risco:** bacteriúria assintomática não tratada, refluxo vesicoureteral, obstrução urinária, multiparidade e alterações fisiológicas da gravidez (dilatação ureteral e redução do tônus vesical, favorecendo a estase urinária).\n\n        **Fonte:** Ministério da Saúde do Brasil.\n\n    \n\n    Fisiopatologia\n\n    \nAs alterações fisiológicas da gravidez, como a dilatação ureteral (principalmente à direita devido à compressão do útero gravídico sobre o ureter) e a diminuição do tônus vesical, promovem a estase urinária. Essa estase facilita a ascensão de bactérias do trato urinário inferior para os rins, predispondo à pielonefrite. A bacteriúria assintomática não tratada é um importante fator de risco, pois pode evoluir para pielonefrite em até 30% das gestantes.\n\n    Sinais e Sintomas Principais\n\n    \n        - Febre (geralmente alta, >38°C)\n\n        - Calafrios\n\n        - Dor lombar (mais comum unilateral, no lado direito)\n\n        - Náuseas e vômitos (em alguns casos)\n\n        - Disúria (dor ao urinar)\n\n        - Polaquiúria (aumento da frequência urinária)\n\n        - Urgência miccional\n\n        - Urina turva e com odor forte\n\n        - Mal-estar geral\n\n    \n\n    Critérios Diagnósticos\n\n    \nO diagnóstico de pielonefrite gestacional é baseado na combinação de sinais e sintomas clínicos sugestivos, juntamente com exames laboratoriais que confirmem a infecção urinária. Os principais exames são:\n\n    \n        - **Urina tipo 1 (EAS):** Presença de leucocitúria (>10.000 leucócitos/mL ou >5 leucócitos/campo), hematúria, nitrito positivo e bacteriúria.\n\n        - **Urocultura com antibiograma:** Isolamento de bactéria com contagem ≥105 UFC/mL.\n\n        - **Hemograma:** Leucocitose com desvio à esquerda (aumento de neutrófilos e bastões).\n\n        - **Proteína C Reativa (PCR):** Elevada, indicando processo inflamatório.\n\n    \n\n    Classificação\n\n    \n        \nA pielonefrite gestacional não é comumente classificada em leve, moderada ou grave como algumas outras condições. No entanto, a gravidade da infecção e o risco de complicações podem ser avaliados considerando os seguintes fatores:\n\n        \n            - **Pielonefrite Leve:** Resposta favorável ao tratamento antibiótico inicial, sem sinais de sepse ou complicações graves.\n\n            - **Pielonefrite Moderada:** Necessidade de internação hospitalar devido à intensidade dos sintomas (febre alta persistente, dor intensa, náuseas e vômitos), mas sem sinais de disfunção orgânica.\n\n            - **Pielonefrite Grave:** Presença de sepse, choque séptico, insuficiência renal aguda ou outras complicações que ameaçam a vida da gestante e/ou do feto.\n\n        \n        **Observação:** Mesmo quadros que parecem \"leves\" no início podem evoluir para formas graves, por isso a necessidade de internação e monitorização.\n\n    \n\n    Abordagem Terapêutica\n\n    \nA pielonefrite gestacional requer tratamento imediato e agressivo para prevenir complicações maternas e fetais. A conduta inclui:\n\n    \n        - **Internação hospitalar:** Toda gestante com pielonefrite aguda tem indicação de internação hospitalar.\n\n        - **Hidratação venosa:** Reposição de fluidos para manter a perfusão renal e a diurese.\n\n        - **Antibioticoterapia intravenosa:** Escolha de antibióticos com boa penetração tecidual e segurança na gestação (ex: Ceftriaxona 2g IV a cada 24h). Ajustar conforme resultado da urocultura e antibiograma.\n\n        - **Antitérmicos e analgésicos:** Para controle da febre e da dor.\n\n        - **Monitorização materna:** Sinais vitais, balanço hídrico, função renal.\n\n        - **Monitorização fetal:** Avaliação do bem-estar fetal (cardiotocografia, ultrassonografia).\n\n    \n    \nApós 24-48 horas de antibioticoterapia e melhora clínica, pode-se considerar a transição para antibioticoterapia oral para completar o ciclo de 10-14 dias.\n\n    Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento e tratamento da bacteriúria assintomática:** Realizar urocultura no início da gestação e tratar com antibióticos apropriados se houver infecção.\n\n        - **Boa higiene perineal:** Orientar a gestante sobre a importância da higiene adequada para prevenir a ascensão de bactérias.\n\n        - **Ingestão adequada de líquidos:** Manter uma boa hidratação para promover a eliminação de bactérias do trato urinário.\n\n        - **Esvaziamento vesical completo:** Urinar regularmente e evitar reter a urina por longos períodos.\n\n        - **Profilaxia antibiótica:** Em casos de pielonefrite de repetição, considerar o uso de profilaxia antibiótica com nitrofurantoína ou cefalexina até o final da gestação.\n\n        - **Urocultura de controle:** Realizar urocultura 1 a 2 semanas após o término do tratamento para confirmar a erradicação da infecção.\n\n    \n\n    Pontos de Atenção para a Prática Clínica\n\n    \n        - A pielonefrite gestacional é uma emergência médica que requer internação hospitalar e tratamento imediato.\n\n        - A não detecção e tratamento adequados podem levar a complicações graves como sepse, parto prematuro e óbito fetal.\n\n        - Sempre solicitar urocultura com antibiograma antes de iniciar a antibioticoterapia, mas não atrasar o início do tratamento empírico.\n\n        - A escolha do antibiótico deve ser baseada no perfil de resistência local e na segurança para a gestante e o feto.\n\n        - Monitorizar de perto a função renal e o bem-estar fetal durante o tratamento.\n\n        - Após a alta hospitalar, manter o seguimento ambulatorial com uroculturas de controle e avaliar a necessidade de profilaxia antibiótica."
}