{
  "uid": 974,
  "area": "GO",
  "nome": "Consulta de Rotina em Adolescente",
  "definicao": "A presença de pacientes adolescentes tem sido uma situação cada vez mais frequente nos consultórios dos ginecologistas. Entre os motivos de consulta destacam-se: Avaliação de rotina do desenvolvimento da puberdade, problemas relacionados aosciclos menstruais, cólicas, corrimento, desejo de contracepção.Obter a confiança daadolescente é o maior desafio que o profissional tem ao atender uma jovem que seencontra num momento de transição de desenvolvimento biopsicossocial.",
  "conteudo_html": "<div>\n  <h4>Consulta de Rotina em Adolescente</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A consulta de rotina em adolescentes é uma prática ginecológica cada vez mais frequente, abordando desde a avaliação do desenvolvimento puberal até questões relacionadas ao ciclo menstrual, contracepção e outras queixas específicas. Um dos maiores desafios é estabelecer uma relação de confiança com a paciente, considerando o momento de transição biopsicossocial que ela está vivenciando.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li><strong>Desenvolvimento Puberal:</strong> Avaliação do estágio de Tanner (mamas e pelos pubianos), menarca e ciclos menstruais.</li>\n    <li><strong>Queixas Comuns:</strong> Irregularidades menstruais, dismenorreia, corrimento vaginal e dúvidas sobre contracepção.</li>\n    <li><strong>Confiança:</strong> Estabelecer uma relação de confiança para abordar questões íntimas e garantir adesão ao tratamento.</li>\n    <li><strong>Vacinação:</strong> Verificar estado vacinal, especialmente HPV, e orientar sobre a vacinação.</li>\n    <li><strong>Hábitos de Vida:</strong> Investigar hábitos como tabagismo, uso de álcool e drogas, alimentação e prática de exercícios físicos.</li>\n    <li><strong>Peso e IMC:</strong> Avaliar peso, altura e calcular o IMC para identificar risco de sobrepeso ou obesidade.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>A consulta deve ser individualizada e centrada na adolescente, garantindo privacidade e confidencialidade.</li>\n    <li>É fundamental abordar questões de saúde sexual e reprodutiva de forma clara e objetiva, respeitando a autonomia da paciente.</li>\n    <li>A participação da mãe ou responsável deve ser considerada, mas a opinião e as necessidades da adolescente devem ser priorizadas.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Desenvolvimento Puberal Precoce ou Atrasado:</strong> Avaliar idade da menarca, telarca e pubarca em relação aos padrões de normalidade.</li>\n    <li><strong>Irregularidades Menstruais:</strong> Amenorreia, oligomenorreia, polimenorreia ou sangramento uterino anormal.</li>\n    <li><strong>Dismenorreia:</strong> Dor pélvica intensa durante a menstruação.</li>\n    <li><strong>Corrimento Vaginal:</strong> Avaliar características (cor, odor, consistência) para identificar possível infecção.</li>\n    <li><strong>Queixas Relacionadas ao Peso:</strong> Preocupação com a imagem corporal, ganho ou perda de peso excessiva.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>Não há critérios diagnósticos específicos para a consulta de rotina, mas sim a avaliação abrangente dos aspectos físicos, emocionais e sociais da adolescente.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n      <li><strong>Orientação e Aconselhamento:</strong> Fornecer informações claras e objetivas sobre desenvolvimento puberal, saúde sexual e reprodutiva, métodos contraceptivos, prevenção de infecções sexualmente transmissíveis (ISTs) e hábitos saudáveis.</li>\n      <li><strong>Tratamento Medicamentoso:</strong> Prescrever medicamentos para aliviar sintomas como dismenorreia, regularizar ciclos menstruais ou tratar infecções vaginais.</li>\n      <li><strong>Intervenção Nutricional:</strong> Orientar sobre alimentação saudável e equilibrada, com foco na prevenção e tratamento do sobrepeso e obesidade.</li>\n      <li><strong>Apoio Psicológico:</strong> Encaminhar para acompanhamento psicológico em casos de transtornos de imagem corporal, ansiedade, depressão ou outros problemas emocionais.</li>\n      <li><strong>Vacinação:</strong> Administrar vacina contra o HPV, conforme o esquema vacinal preconizado pelo Ministério da Saúde.</li>\n    </ul>\n  </div>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação contra o HPV:</strong> Oferecer a vacina contra o HPV como medida de prevenção do câncer de colo do útero e outras doenças relacionadas ao vírus.</li>\n    <li><strong>Orientação sobre Métodos Contraceptivos:</strong> Informar sobre as opções de métodos contraceptivos disponíveis e auxiliar na escolha do método mais adequado para cada adolescente.</li>\n    <li><strong>Promoção de Hábitos Saudáveis:</strong> Incentivar a prática de atividades físicas, alimentação saudável, sono adequado e evitar o consumo de álcool, tabaco e drogas.</li>\n    <li><strong>Aconselhamento sobre Saúde Sexual e Reprodutiva:</strong> Abordar temas como prevenção de ISTs, gravidez não planejada, direitos sexuais e reprodutivos e relacionamentos saudáveis.</li>\n    <li><strong>Seguimento Regular:</strong> Agendar consultas de rotina para monitorar o desenvolvimento puberal, avaliar a saúde geral e identificar precocemente possíveis problemas.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Privacidade e Confidencialidade:</strong> Garantir a privacidade da adolescente durante a consulta e assegurar a confidencialidade das informações compartilhadas.</li>\n    <li><strong>Comunicação Clara e Objetiva:</strong> Utilizar linguagem acessível e adaptada à idade da adolescente, evitando termos técnicos e jargões médicos.</li>\n    <li><strong>Respeito à Autonomia:</strong> Reconhecer a autonomia da adolescente e respeitar suas decisões, mesmo que discordem das orientações médicas.</li>\n    <li><strong>Empatia e Acolhimento:</strong> Demonstrar empatia e acolhimento, criando um ambiente seguro e livre de julgamentos para que a adolescente se sinta à vontade para compartilhar suas preocupações e dúvidas.</li>\n    <li><strong>Atendimento Multiprofissional:</strong> Trabalhar em equipe com outros profissionais de saúde, como psicólogos, nutricionistas e assistentes sociais, para oferecer um atendimento abrangente e individualizado.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://images.app.goo.gl/QYgU2wDQeWgaKTGo8\" target=\"_blank\">Referência 1</a></li>\n    <li><a href=\"https://www.febrasgo.org.br/pt/noticias/item/1736-dia-do-adolescente-entenda-os-principais-motivos-clinicos-para-consultar-um-ginecologista-na-adolescencia\" target=\"_blank\">FEBRASGO - Consulta Ginecológica na Adolescência</a></li>\n    <li><a href=\"https://docs.bvsalud.org/biblioref/2020/05/1046510/femina-2019-195-197.pdf\" target=\"_blank\">Femina - Ginecologia na Adolescência</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/notas-tecnicas/2024/nota-tecnica-no-41-2024-cgici-dpni-svsa-ms\" target=\"_blank\">Ministério da Saúde - Vacinação contra HPV no Brasil</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Consulta de Rotina em Adolescente\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA consulta de rotina em adolescentes é uma prática ginecológica cada vez mais frequente, abordando desde a avaliação do desenvolvimento puberal até questões relacionadas ao ciclo menstrual, contracepção e outras queixas específicas. Um dos maiores desafios é estabelecer uma relação de confiança com a paciente, considerando o momento de transição biopsicossocial que ela está vivenciando.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - **Desenvolvimento Puberal:** Avaliação do estágio de Tanner (mamas e pelos pubianos), menarca e ciclos menstruais.\n\n    - **Queixas Comuns:** Irregularidades menstruais, dismenorreia, corrimento vaginal e dúvidas sobre contracepção.\n\n    - **Confiança:** Estabelecer uma relação de confiança para abordar questões íntimas e garantir adesão ao tratamento.\n\n    - **Vacinação:** Verificar estado vacinal, especialmente HPV, e orientar sobre a vacinação.\n\n    - **Hábitos de Vida:** Investigar hábitos como tabagismo, uso de álcool e drogas, alimentação e prática de exercícios físicos.\n\n    - **Peso e IMC:** Avaliar peso, altura e calcular o IMC para identificar risco de sobrepeso ou obesidade.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - A consulta deve ser individualizada e centrada na adolescente, garantindo privacidade e confidencialidade.\n\n    - É fundamental abordar questões de saúde sexual e reprodutiva de forma clara e objetiva, respeitando a autonomia da paciente.\n\n    - A participação da mãe ou responsável deve ser considerada, mas a opinião e as necessidades da adolescente devem ser priorizadas.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Desenvolvimento Puberal Precoce ou Atrasado:** Avaliar idade da menarca, telarca e pubarca em relação aos padrões de normalidade.\n\n    - **Irregularidades Menstruais:** Amenorreia, oligomenorreia, polimenorreia ou sangramento uterino anormal.\n\n    - **Dismenorreia:** Dor pélvica intensa durante a menstruação.\n\n    - **Corrimento Vaginal:** Avaliar características (cor, odor, consistência) para identificar possível infecção.\n\n    - **Queixas Relacionadas ao Peso:** Preocupação com a imagem corporal, ganho ou perda de peso excessiva.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nNão há critérios diagnósticos específicos para a consulta de rotina, mas sim a avaliação abrangente dos aspectos físicos, emocionais e sociais da adolescente.\n\n  \n    \n## Abordagem Terapêutica\n\n    \n      - **Orientação e Aconselhamento:** Fornecer informações claras e objetivas sobre desenvolvimento puberal, saúde sexual e reprodutiva, métodos contraceptivos, prevenção de infecções sexualmente transmissíveis (ISTs) e hábitos saudáveis.\n\n      - **Tratamento Medicamentoso:** Prescrever medicamentos para aliviar sintomas como dismenorreia, regularizar ciclos menstruais ou tratar infecções vaginais.\n\n      - **Intervenção Nutricional:** Orientar sobre alimentação saudável e equilibrada, com foco na prevenção e tratamento do sobrepeso e obesidade.\n\n      - **Apoio Psicológico:** Encaminhar para acompanhamento psicológico em casos de transtornos de imagem corporal, ansiedade, depressão ou outros problemas emocionais.\n\n      - **Vacinação:** Administrar vacina contra o HPV, conforme o esquema vacinal preconizado pelo Ministério da Saúde.\n\n    \n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação contra o HPV:** Oferecer a vacina contra o HPV como medida de prevenção do câncer de colo do útero e outras doenças relacionadas ao vírus.\n\n    - **Orientação sobre Métodos Contraceptivos:** Informar sobre as opções de métodos contraceptivos disponíveis e auxiliar na escolha do método mais adequado para cada adolescente.\n\n    - **Promoção de Hábitos Saudáveis:** Incentivar a prática de atividades físicas, alimentação saudável, sono adequado e evitar o consumo de álcool, tabaco e drogas.\n\n    - **Aconselhamento sobre Saúde Sexual e Reprodutiva:** Abordar temas como prevenção de ISTs, gravidez não planejada, direitos sexuais e reprodutivos e relacionamentos saudáveis.\n\n    - **Seguimento Regular:** Agendar consultas de rotina para monitorar o desenvolvimento puberal, avaliar a saúde geral e identificar precocemente possíveis problemas.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Privacidade e Confidencialidade:** Garantir a privacidade da adolescente durante a consulta e assegurar a confidencialidade das informações compartilhadas.\n\n    - **Comunicação Clara e Objetiva:** Utilizar linguagem acessível e adaptada à idade da adolescente, evitando termos técnicos e jargões médicos.\n\n    - **Respeito à Autonomia:** Reconhecer a autonomia da adolescente e respeitar suas decisões, mesmo que discordem das orientações médicas.\n\n    - **Empatia e Acolhimento:** Demonstrar empatia e acolhimento, criando um ambiente seguro e livre de julgamentos para que a adolescente se sinta à vontade para compartilhar suas preocupações e dúvidas.\n\n    - **Atendimento Multiprofissional:** Trabalhar em equipe com outros profissionais de saúde, como psicólogos, nutricionistas e assistentes sociais, para oferecer um atendimento abrangente e individualizado.\n\n  \n\n  \n## Referências\n\n  \n    - Referência 1\n\n    - FEBRASGO - Consulta Ginecológica na Adolescência\n\n    - Femina - Ginecologia na Adolescência\n\n        - Ministério da Saúde - Vacinação contra HPV no Brasil"
}