{
  "uid": 997,
  "area": "GO",
  "nome": "Gestação Múltipla",
  "definicao": "A gestação gemelar, independentemente da presença ou da ausência de complicações, é considerada de alto risco, e o obstetra deve atentar para os cuidados e o seguimento necessários no pré-natal e no parto, a fim de obter os melhores resultados para a mãe e os conceptos. As principais complicações maternas são: Anemia, hipertensão, diabetes gestacional, placenta prévia, descolamento prematuro de placenta e hemorragia pós-parto. Entre as complicações fetais, a prematuridade e o baixo peso são as mais frequentes e as que mais impactam o prognóstico neonatal. Além disso, as gestações múltiplas se associam a maiores complicações intraparto",
  "conteudo_html": "<div class=\"container\">\n    <h4>Gestação Múltipla</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A gestação gemelar (múltipla), independente de complicações, é considerada de alto risco. Requer atenção especial no pré-natal e parto para otimizar resultados materno-fetais, conforme diretrizes do Ministério da Saúde.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Risco Elevado:</strong> Gestação gemelar é inerentemente de alto risco.</li>\n        <li><strong>Complicações Maternas:</strong> Anemia, hipertensão, diabetes gestacional, placenta prévia, descolamento prematuro de placenta, hemorragia pós-parto.</li>\n        <li><strong>Complicações Fetais:</strong> Prematuridade e baixo peso ao nascer são as mais frequentes.</li>\n        <li><strong>Assistência Pré-Natal:</strong> Essencial para monitoramento e manejo de complicações.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>Devido aos riscos aumentados, a gestação gemelar exige acompanhamento pré-natal rigoroso e individualizado.</p>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da gestação gemelar envolve múltiplos fatores, incluindo:</p>\n    <ul>\n        <li><strong>Sobrecarga Fisiológica Materna:</strong> Aumento do volume sanguíneo, débito cardíaco e demanda metabólica, predispondo a anemia, hipertensão e diabetes gestacional.</li>\n        <li><strong>Implantação Placentária Anormal:</strong> Maior risco de placenta prévia e descolamento prematuro de placenta devido à maior área placentária.</li>\n        <li><strong>Prematuridade:</strong> Distensão uterina excessiva e insuficiência placentária relativa levam a partos prematuros.</li>\n        <li><strong>Síndrome de Transfusão Feto-Fetal (STFF):</strong> Em gestações monocoriônicas, desequilíbrio no fluxo sanguíneo entre os fetos, resultando em disparidade de crescimento e hidramnio/oligoamnio.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Aumento Excessivo de Peso:</strong> Ganho de peso acima do esperado para a idade gestacional.</li>\n        <li><strong>Náuseas e Vômitos Intensos:</strong> Hiperêmese gravídica mais comum em gestações gemelares.</li>\n        <li><strong>Polidramnia:</strong> Aumento do volume de líquido amniótico.</li>\n        <li><strong>Pressão Abdominal:</strong> Sensação de peso e desconforto abdominal.</li>\n        <li><strong>Detecção de Múltiplos Batimentos Cardíacos Fetais:</strong> Sinal clínico sugestivo.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de gestação gemelar é realizado principalmente por ultrassonografia obstétrica. Os critérios incluem:</p>\n    <ul>\n        <li><strong>Visualização de Dois ou Mais Sacos Gestacionais:</strong> No primeiro trimestre.</li>\n        <li><strong>Identificação de Dois ou Mais Fetos:</strong> Com atividade cardíaca presente.</li>\n        <li><strong>Avaliação da Corionicidade e Amnionicidade:</strong> Determinação se a gestação é monocoriônica (uma placenta) ou dicoriônica (duas placentas), e monoamniótica (um saco amniótico) ou diamniótica (dois sacos amnióticos). A corionicidade é fundamental para o manejo da gestação.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>As gestações gemelares são classificadas de acordo com a corionicidade e amnionicidade:</p>\n    <ul>\n        <li><strong>Dicoriônica Diamniótica (DCDA):</strong> Dois placentas e dois sacos amnióticos. Cada gêmeo tem sua própria placenta e saco amniótico.</li>\n        <li><strong>Monocoriônica Diamniótica (MCDA):</strong> Uma placenta e dois sacos amnióticos. Gêmeos compartilham a mesma placenta, mas estão em sacos amnióticos separados.</li>\n        <li><strong>Monocoriônica Monoamniótica (MCMA):</strong> Uma placenta e um saco amniótico. Gêmeos compartilham a mesma placenta e o mesmo saco amniótico.</li>\n    </ul>\n        <div class=\"alert alert-warning\" role=\"alert\">\n             <p><strong>Atenção:</strong> A corionicidade influencia diretamente o risco de complicações. As gestações monocoriônicas apresentam maior risco de complicações como a síndrome de transfusão feto-fetal (STFF).</p>\n        </div>\n    \n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Suplementação Nutricional:</strong> Aumento da ingestão de ferro (40 mg/dia no primeiro trimestre e 80 mg/dia no segundo e terceiro trimestres) e cálcio (1000 mg de cálcio elementar por dia), conforme recomendação do Ministério da Saúde.</li>\n        <li><strong>Monitoramento Fetal:</strong> Ultrassonografias seriadas para avaliar o crescimento fetal e detectar sinais de STFF (em gestações monocoriônicas).</li>\n        <li><strong>Corticoterapia:</strong> Considerar corticoterapia para maturação pulmonar fetal entre 24 e 34 semanas, devido ao maior risco de prematuridade.</li>\n        <li><strong>Parto:</strong> Planejar o parto em ambiente hospitalar com equipe multidisciplinar. A via de parto (vaginal ou cesariana) dependerá da apresentação fetal, corionicidade, idade gestacional e condições materno-fetais.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Acompanhamento Pré-Natal Rigoroso:</strong> Consultas mais frequentes, especialmente após a 16ª semana (a cada 15 dias até 34 semanas, depois semanal até o parto).</li>\n        <li><strong>Repouso Relativo:</strong> Em casos de complicações como ameaça de parto prematuro.</li>\n        <li><strong>Educação da Paciente:</strong> Informar sobre os riscos e sinais de alerta.</li>\n        <li><strong>Avaliação do Colo Uterino:</strong> Acompanhamento do colo uterino para avaliar risco de parto prematuro.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de Gestação Gemelar:</strong> Em casos de aumento uterino desproporcional à idade gestacional, história familiar de gemelaridade e hiperêmese gravídica.</li>\n        <li><strong>Corionicidade e Amnionicidade:</strong> Determinar o mais precocemente possível, pois influencia o manejo.</li>\n        <li><strong>Complicações Específicas:</strong> Esteja atento à STFF em gestações monocoriônicas e restrição de crescimento seletivo em gestações dicoriônicas.</li>\n        <li><strong>Planejamento do Parto:</strong> A via de parto ideal deve ser individualizada, considerando as condições materno-fetais e a experiência da equipe obstétrica.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p>Manual de Gestação de Alto Risco - Ministério da Saúde do Brasil: <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf</a></p>\n</div>",
  "conteudo_texto": "## Gestação Múltipla\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA gestação gemelar (múltipla), independente de complicações, é considerada de alto risco. Requer atenção especial no pré-natal e parto para otimizar resultados materno-fetais, conforme diretrizes do Ministério da Saúde.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Risco Elevado:** Gestação gemelar é inerentemente de alto risco.\n\n        - **Complicações Maternas:** Anemia, hipertensão, diabetes gestacional, placenta prévia, descolamento prematuro de placenta, hemorragia pós-parto.\n\n        - **Complicações Fetais:** Prematuridade e baixo peso ao nascer são as mais frequentes.\n\n        - **Assistência Pré-Natal:** Essencial para monitoramento e manejo de complicações.\n\n    \n\n    \n## Observações Importantes\n\n    \nDevido aos riscos aumentados, a gestação gemelar exige acompanhamento pré-natal rigoroso e individualizado.\n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da gestação gemelar envolve múltiplos fatores, incluindo:\n\n    \n        - **Sobrecarga Fisiológica Materna:** Aumento do volume sanguíneo, débito cardíaco e demanda metabólica, predispondo a anemia, hipertensão e diabetes gestacional.\n\n        - **Implantação Placentária Anormal:** Maior risco de placenta prévia e descolamento prematuro de placenta devido à maior área placentária.\n\n        - **Prematuridade:** Distensão uterina excessiva e insuficiência placentária relativa levam a partos prematuros.\n\n        - **Síndrome de Transfusão Feto-Fetal (STFF):** Em gestações monocoriônicas, desequilíbrio no fluxo sanguíneo entre os fetos, resultando em disparidade de crescimento e hidramnio/oligoamnio.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Aumento Excessivo de Peso:** Ganho de peso acima do esperado para a idade gestacional.\n\n        - **Náuseas e Vômitos Intensos:** Hiperêmese gravídica mais comum em gestações gemelares.\n\n        - **Polidramnia:** Aumento do volume de líquido amniótico.\n\n        - **Pressão Abdominal:** Sensação de peso e desconforto abdominal.\n\n        - **Detecção de Múltiplos Batimentos Cardíacos Fetais:** Sinal clínico sugestivo.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de gestação gemelar é realizado principalmente por ultrassonografia obstétrica. Os critérios incluem:\n\n    \n        - **Visualização de Dois ou Mais Sacos Gestacionais:** No primeiro trimestre.\n\n        - **Identificação de Dois ou Mais Fetos:** Com atividade cardíaca presente.\n\n        - **Avaliação da Corionicidade e Amnionicidade:** Determinação se a gestação é monocoriônica (uma placenta) ou dicoriônica (duas placentas), e monoamniótica (um saco amniótico) ou diamniótica (dois sacos amnióticos). A corionicidade é fundamental para o manejo da gestação.\n\n    \n\n    \n## Classificação\n\n    \nAs gestações gemelares são classificadas de acordo com a corionicidade e amnionicidade:\n\n    \n        - **Dicoriônica Diamniótica (DCDA):** Dois placentas e dois sacos amnióticos. Cada gêmeo tem sua própria placenta e saco amniótico.\n\n        - **Monocoriônica Diamniótica (MCDA):** Uma placenta e dois sacos amnióticos. Gêmeos compartilham a mesma placenta, mas estão em sacos amnióticos separados.\n\n        - **Monocoriônica Monoamniótica (MCMA):** Uma placenta e um saco amniótico. Gêmeos compartilham a mesma placenta e o mesmo saco amniótico.\n\n    \n        \n             \n**Atenção:** A corionicidade influencia diretamente o risco de complicações. As gestações monocoriônicas apresentam maior risco de complicações como a síndrome de transfusão feto-fetal (STFF).\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Suplementação Nutricional:** Aumento da ingestão de ferro (40 mg/dia no primeiro trimestre e 80 mg/dia no segundo e terceiro trimestres) e cálcio (1000 mg de cálcio elementar por dia), conforme recomendação do Ministério da Saúde.\n\n        - **Monitoramento Fetal:** Ultrassonografias seriadas para avaliar o crescimento fetal e detectar sinais de STFF (em gestações monocoriônicas).\n\n        - **Corticoterapia:** Considerar corticoterapia para maturação pulmonar fetal entre 24 e 34 semanas, devido ao maior risco de prematuridade.\n\n        - **Parto:** Planejar o parto em ambiente hospitalar com equipe multidisciplinar. A via de parto (vaginal ou cesariana) dependerá da apresentação fetal, corionicidade, idade gestacional e condições materno-fetais.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Acompanhamento Pré-Natal Rigoroso:** Consultas mais frequentes, especialmente após a 16ª semana (a cada 15 dias até 34 semanas, depois semanal até o parto).\n\n        - **Repouso Relativo:** Em casos de complicações como ameaça de parto prematuro.\n\n        - **Educação da Paciente:** Informar sobre os riscos e sinais de alerta.\n\n        - **Avaliação do Colo Uterino:** Acompanhamento do colo uterino para avaliar risco de parto prematuro.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de Gestação Gemelar:** Em casos de aumento uterino desproporcional à idade gestacional, história familiar de gemelaridade e hiperêmese gravídica.\n\n        - **Corionicidade e Amnionicidade:** Determinar o mais precocemente possível, pois influencia o manejo.\n\n        - **Complicações Específicas:** Esteja atento à STFF em gestações monocoriônicas e restrição de crescimento seletivo em gestações dicoriônicas.\n\n        - **Planejamento do Parto:** A via de parto ideal deve ser individualizada, considerando as condições materno-fetais e a experiência da equipe obstétrica.\n\n    \n\n    \n## Referências\n\n    \nManual de Gestação de Alto Risco - Ministério da Saúde do Brasil: https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf"
}