{
  "uid": 998,
  "area": "GO",
  "nome": "Restrição de Crescimento Fetal",
  "definicao": "A restrição do crescimento fetal (RCF) é definida como um processo capaz de modificar e restringir o potencial de crescimento do feto. Na prática clínica, é definida por meio do percentil de peso em relação à idade gestacional, sendo considerada RCF quando o peso fetal está menor que percentil 3 para a idade gestacional, segundo a Organização Mundial da Saúde (OMS), ou menor que percentil 10 pelo American College of Obstetrics and Gynecology. Constitui intercorrência que acomete de 5% a 10% das gestações, sendo a segunda principal causa de mortalidade perinatal. É um grande desafio atual a diferenciação entre o pequeno para a idade gestacional (constitucional) e o restrito “verdadeiro” (patológico), sendo esse último predisposto a maior morbidade e mortalidade. Infelizmente, ainda não está disponível nenhum método diagnóstico eficaz na diferenciação dessas duas entidades.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Restrição de Crescimento Fetal</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Restrição de Crescimento Fetal (RCF) é definida como um processo que modifica e restringe o potencial de crescimento fetal. Na prática clínica, é identificada pelo percentil de peso em relação à idade gestacional. De acordo com a Organização Mundial da Saúde (OMS), considera-se RCF quando o peso fetal está abaixo do percentil 3 para a idade gestacional. O American College of Obstetrics and Gynecology utiliza o percentil 10 como referência.</p>\n        <p>A RCF afeta de 5% a 10% das gestações e é a segunda principal causa de mortalidade perinatal. A diferenciação entre o feto pequeno para a idade gestacional (constitucional) e o feto com RCF (patológico) é um desafio, pois este último está predisposto a maior morbidade e mortalidade. Atualmente, não há métodos diagnósticos eficazes para distinguir essas duas condições.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da RCF envolve uma série de fatores que afetam o suprimento de nutrientes e oxigênio para o feto. As causas podem ser divididas em:</p>\n    <ul>\n        <li><strong>Maternas:</strong> Hipertensão, diabetes, trombofilias, doenças autoimunes, tabagismo, uso de drogas, desnutrição.</li>\n        <li><strong>Placentárias:</strong> Insuficiência placentária, descolamento prematuro da placenta, placenta prévia, infarto placentário.</li>\n        <li><strong>Fetais:</strong> Infecções congênitas (TORCH), anomalias cromossômicas, malformações fetais.</li>\n    </ul>\n    <p>A restrição do crescimento é resultado da diminuição da perfusão placentária, levando à hipóxia e à redução da disponibilidade de nutrientes. O feto, em resposta, redistribui o fluxo sanguíneo, priorizando órgãos vitais (cérebro, coração, adrenais) em detrimento de outros (rins, intestinos). Essa redistribuição é conhecida como \"centralização fetal\" e é um sinal de adaptação à hipóxia crônica.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Altura uterina menor do que o esperado para a idade gestacional.</li>\n        <li>Diminuição da percepção dos movimentos fetais.</li>\n        <li>Resultados anormais em exames de ultrassonografia (peso fetal estimado abaixo do percentil esperado).</li>\n        <li>Alterações no Doppler fetal (aumento da resistência no fluxo da artéria umbilical, ausência ou inversão do fluxo diastólico).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de RCF é baseado na avaliação do peso fetal estimado (PFE) por ultrassonografia em relação à idade gestacional e nas alterações do Doppler fetal. Os critérios incluem:</p>\n        <ul>\n            <li><strong>Peso fetal estimado (PFE) abaixo do percentil 3 para a idade gestacional.</strong></li>\n            <li><strong>PFE entre o percentil 3 e 10 com alterações no Doppler da artéria umbilical (aumento do índice de resistência ou ausência/inversão do fluxo diastólico).</strong></li>\n        </ul>\n        <p>A ultrassonografia Doppler é essencial para avaliar a circulação fetal e placentária. As principais artérias avaliadas são a artéria umbilical, a artéria cerebral média e o ducto venoso.</p>\n    </div>\n        \n    <h4>Classificação</h4>\n    <p>A RCF pode ser classificada de acordo com a gravidade e o momento do aparecimento:</p>\n    <ul>\n        <li><strong>RCF Precoce (Early-onset):</strong> Ocorre antes de 32 semanas de gestação. Geralmente associada a causas placentárias e maior risco de morbidade e mortalidade perinatal.</li>\n        <li><strong>RCF Tardia (Late-onset):</strong> Ocorre após 32 semanas de gestação. Pode estar relacionada a causas maternas ou placentárias e geralmente tem um prognóstico melhor.</li>\n    </ul>\n        \n    <p><strong>Estágios da RCF com base no Doppler:</strong></p>\n    <ul>\n        <li><strong>Estágio 1:</strong> Alteração no índice de pulsatilidade (IP) da artéria umbilical (A.U.) acima do percentil 95, mas com fluxo diastólico presente.</li>\n        <li><strong>Estágio 2:</strong> Ausência de fluxo diastólico na A.U.</li>\n        <li><strong>Estágio 3:</strong> Fluxo reverso na A.U.</li>\n        <li><strong>Estágio 4:</strong> Alterações no ducto venoso.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O manejo da RCF depende da idade gestacional, da gravidade da restrição e das condições maternas e fetais. As principais medidas incluem:</p>\n    <ul>\n        <li><strong>Monitorização fetal:</strong> Cardiotocografia, perfil biofísico fetal e Doppler fetal seriados.</li>\n        <li><strong>Investigação etiológica:</strong> Pesquisa de causas maternas, placentárias e fetais.</li>\n        <li><strong>Corticosteroides:</strong> Administração de betametasona ou dexametasona para maturação pulmonar fetal (entre 24 e 34 semanas).</li>\n        <li><strong>Parto:</strong> A via e o momento do parto devem ser individualizados. Em geral, a interrupção da gestação é indicada em casos de RCF grave, com alterações no Doppler fetal (ausência ou inversão do fluxo diastólico na artéria umbilical, alterações no ducto venoso) ou sinais de sofrimento fetal.</li>\n    </ul>\n    <p>No caso apresentado, a USG Doppler obstétrica revela diástole ausente na artéria umbilical, peso estimado abaixo do percentil 3 e centralização do fluxo cerebral, indicando um quadro grave de RCF. A conduta recomendada é a internação para monitorização fetal contínua e programação de cesariana eletiva com 34 semanas, considerando o risco de sofrimento fetal.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Pré-natal adequado:</strong> Identificação e controle de fatores de risco maternos (hipertensão, diabetes, trombofilias).</li>\n        <li><strong>Aconselhamento genético:</strong> Em casos de RCF recorrente ou suspeita de anomalias cromossômicas.</li>\n        <li><strong>Suplementação nutricional:</strong> Adequação da dieta materna e suplementação de vitaminas e minerais.</li>\n        <li><strong>Abstenção de tabaco e álcool:</strong> Durante a gestação.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>A diferenciação entre o feto pequeno para a idade gestacional e o feto com RCF é fundamental para o manejo adequado.</li>\n            <li>A ultrassonografia Doppler é essencial para avaliar a circulação fetal e placentária e guiar a conduta.</li>\n            <li>A monitorização fetal seriada é crucial para detectar sinais de sofrimento fetal e indicar o momento oportuno para a interrupção da gestação.</li>\n            <li>O manejo da RCF deve ser individualizado, considerando a idade gestacional, a gravidade da restrição e as condições maternas e fetais.</li>\n            <li>A comunicação clara e empática com a paciente é fundamental para o sucesso do tratamento.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_gestacao_alto_risco.pdf\" target=\"_blank\">Manual de Gestação de Alto Risco - Ministério da Saúde do Brasil</a></p>\n</div>",
  "conteudo_texto": "## Restrição de Crescimento Fetal\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Restrição de Crescimento Fetal (RCF) é definida como um processo que modifica e restringe o potencial de crescimento fetal. Na prática clínica, é identificada pelo percentil de peso em relação à idade gestacional. De acordo com a Organização Mundial da Saúde (OMS), considera-se RCF quando o peso fetal está abaixo do percentil 3 para a idade gestacional. O American College of Obstetrics and Gynecology utiliza o percentil 10 como referência.\n\n        \nA RCF afeta de 5% a 10% das gestações e é a segunda principal causa de mortalidade perinatal. A diferenciação entre o feto pequeno para a idade gestacional (constitucional) e o feto com RCF (patológico) é um desafio, pois este último está predisposto a maior morbidade e mortalidade. Atualmente, não há métodos diagnósticos eficazes para distinguir essas duas condições.\n\n        \n**Fonte:** Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da RCF envolve uma série de fatores que afetam o suprimento de nutrientes e oxigênio para o feto. As causas podem ser divididas em:\n\n    \n        - **Maternas:** Hipertensão, diabetes, trombofilias, doenças autoimunes, tabagismo, uso de drogas, desnutrição.\n\n        - **Placentárias:** Insuficiência placentária, descolamento prematuro da placenta, placenta prévia, infarto placentário.\n\n        - **Fetais:** Infecções congênitas (TORCH), anomalias cromossômicas, malformações fetais.\n\n    \n    \nA restrição do crescimento é resultado da diminuição da perfusão placentária, levando à hipóxia e à redução da disponibilidade de nutrientes. O feto, em resposta, redistribui o fluxo sanguíneo, priorizando órgãos vitais (cérebro, coração, adrenais) em detrimento de outros (rins, intestinos). Essa redistribuição é conhecida como \"centralização fetal\" e é um sinal de adaptação à hipóxia crônica.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Altura uterina menor do que o esperado para a idade gestacional.\n\n        - Diminuição da percepção dos movimentos fetais.\n\n        - Resultados anormais em exames de ultrassonografia (peso fetal estimado abaixo do percentil esperado).\n\n        - Alterações no Doppler fetal (aumento da resistência no fluxo da artéria umbilical, ausência ou inversão do fluxo diastólico).\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de RCF é baseado na avaliação do peso fetal estimado (PFE) por ultrassonografia em relação à idade gestacional e nas alterações do Doppler fetal. Os critérios incluem:\n\n        \n            - **Peso fetal estimado (PFE) abaixo do percentil 3 para a idade gestacional.**\n\n            - **PFE entre o percentil 3 e 10 com alterações no Doppler da artéria umbilical (aumento do índice de resistência ou ausência/inversão do fluxo diastólico).**\n\n        \n        \nA ultrassonografia Doppler é essencial para avaliar a circulação fetal e placentária. As principais artérias avaliadas são a artéria umbilical, a artéria cerebral média e o ducto venoso.\n\n    \n        \n    \n## Classificação\n\n    \nA RCF pode ser classificada de acordo com a gravidade e o momento do aparecimento:\n\n    \n        - **RCF Precoce (Early-onset):** Ocorre antes de 32 semanas de gestação. Geralmente associada a causas placentárias e maior risco de morbidade e mortalidade perinatal.\n\n        - **RCF Tardia (Late-onset):** Ocorre após 32 semanas de gestação. Pode estar relacionada a causas maternas ou placentárias e geralmente tem um prognóstico melhor.\n\n    \n        \n    \n**Estágios da RCF com base no Doppler:**\n\n    \n        - **Estágio 1:** Alteração no índice de pulsatilidade (IP) da artéria umbilical (A.U.) acima do percentil 95, mas com fluxo diastólico presente.\n\n        - **Estágio 2:** Ausência de fluxo diastólico na A.U.\n\n        - **Estágio 3:** Fluxo reverso na A.U.\n\n        - **Estágio 4:** Alterações no ducto venoso.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO manejo da RCF depende da idade gestacional, da gravidade da restrição e das condições maternas e fetais. As principais medidas incluem:\n\n    \n        - **Monitorização fetal:** Cardiotocografia, perfil biofísico fetal e Doppler fetal seriados.\n\n        - **Investigação etiológica:** Pesquisa de causas maternas, placentárias e fetais.\n\n        - **Corticosteroides:** Administração de betametasona ou dexametasona para maturação pulmonar fetal (entre 24 e 34 semanas).\n\n        - **Parto:** A via e o momento do parto devem ser individualizados. Em geral, a interrupção da gestação é indicada em casos de RCF grave, com alterações no Doppler fetal (ausência ou inversão do fluxo diastólico na artéria umbilical, alterações no ducto venoso) ou sinais de sofrimento fetal.\n\n    \n    \nNo caso apresentado, a USG Doppler obstétrica revela diástole ausente na artéria umbilical, peso estimado abaixo do percentil 3 e centralização do fluxo cerebral, indicando um quadro grave de RCF. A conduta recomendada é a internação para monitorização fetal contínua e programação de cesariana eletiva com 34 semanas, considerando o risco de sofrimento fetal.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Pré-natal adequado:** Identificação e controle de fatores de risco maternos (hipertensão, diabetes, trombofilias).\n\n        - **Aconselhamento genético:** Em casos de RCF recorrente ou suspeita de anomalias cromossômicas.\n\n        - **Suplementação nutricional:** Adequação da dieta materna e suplementação de vitaminas e minerais.\n\n        - **Abstenção de tabaco e álcool:** Durante a gestação.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - A diferenciação entre o feto pequeno para a idade gestacional e o feto com RCF é fundamental para o manejo adequado.\n\n            - A ultrassonografia Doppler é essencial para avaliar a circulação fetal e placentária e guiar a conduta.\n\n            - A monitorização fetal seriada é crucial para detectar sinais de sofrimento fetal e indicar o momento oportuno para a interrupção da gestação.\n\n            - O manejo da RCF deve ser individualizado, considerando a idade gestacional, a gravidade da restrição e as condições maternas e fetais.\n\n            - A comunicação clara e empática com a paciente é fundamental para o sucesso do tratamento.\n\n        \n    \n\n    \n## Referências\n\n    \nManual de Gestação de Alto Risco - Ministério da Saúde do Brasil"
}