{
  "uid": 1019,
  "area": "CM",
  "nome": "Urticária Aguda | INEP 2023.2",
  "definicao": "A urticária se caracteriza pelo aparecimento súbito de lesões na pele chamadas urticas, que têm aspecto avermelhado e elevado, intenso prurido e se apresentam de forma isolada ou agrupada formando placas. Estas lesões são fugazes, com duração de até 24 horas, reaparecendo em outras partes do corpo.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Urticária Aguda</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A urticária, segundo o Ministério da Saúde, caracteriza-se pelo surgimento súbito de <strong>urticas</strong> na pele. Estas lesões são avermelhadas, elevadas, pruriginosas (causam coceira intensa) e podem aparecer isoladas ou agrupadas em placas. As urticas são fugazes, durando até 24 horas em um local e reaparecendo em outras áreas do corpo.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da urticária envolve a liberação de mediadores inflamatórios, principalmente a histamina, pelos mastócitos na pele. Essa liberação pode ser desencadeada por diversos fatores, incluindo:</p>\n  <ul>\n    <li><strong>Reações alérgicas IgE-mediadas:</strong> Exposição a alérgenos específicos (alimentos, medicamentos, picadas de insetos).</li>\n    <li><strong>Ativação direta de mastócitos:</strong> Certos medicamentos (AINEs, opioides), estímulos físicos (frio, calor, pressão), ou substâncias químicas.</li>\n    <li><strong>Doenças autoimunes:</strong> Anticorpos contra o receptor de IgE ou contra o próprio IgE.</li>\n    <li><strong>Infecções:</strong> Virais ou bacterianas.</li>\n  </ul>\n  <p>A histamina e outros mediadores aumentam a permeabilidade vascular, causando extravasamento de plasma para a derme, resultando no edema e eritema característicos da urtica.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Prurido Intenso:</strong> Coceira é o sintoma mais comum e incômodo.</li>\n    <li><strong>Urticas:</strong> Lesões cutâneas elevadas, avermelhadas, bem delimitadas, de tamanhos variáveis, que podem coalescer formando placas.</li>\n    <li><strong>Duração Fugaz:</strong> As lesões individuais geralmente desaparecem em menos de 24 horas, podendo surgir em outros locais.</li>\n    <li><strong>Angioedema (em alguns casos):</strong> Edema profundo na pele, afetando lábios, pálpebras, língua ou garganta.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da urticária é clínico, baseado na história e no exame físico. A identificação do fator desencadeante é crucial.</p>\n\n  <h4>Classificação</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A urticária é geralmente classificada em aguda e crônica, com base na duração dos sintomas:</p>\n        <ul>\n        <li><strong>Urticária Aguda:</strong> Duração inferior a 6 semanas. Frequentemente associada a infecções, medicamentos ou alimentos. No caso em questão, a urticária é aguda, com duração de 4 dias, e relacionada ao uso de medicamentos (nimesulida e dipirona).</li>\n        <li><strong>Urticária Crônica:</strong> Duração superior a 6 semanas. A causa é frequentemente desconhecida (urticária crônica espontânea), mas pode estar associada a doenças autoimunes ou estímulos físicos.</li>\n        </ul>\n    </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica da urticária aguda, conforme as diretrizes do Ministério da Saúde, visa aliviar os sintomas e identificar/eliminar o fator desencadeante:</p>\n  <ul>\n    <li><strong>Identificação e Remoção do Fator Desencadeante:</strong> No caso do paciente, suspender o uso de nimesulida e dipirona.</li>\n    <li><strong>Anti-histamínicos:</strong> Anti-histamínicos de segunda geração (como loratadina, cetirizina ou fexofenadina) são a primeira linha de tratamento.</li>\n    <li><strong>Corticosteroides (em casos selecionados):</strong> Em casos graves ou refratários, corticosteroides orais (como prednisona) podem ser utilizados por um curto período. <strong>Observação:</strong> O uso isolado de corticoides não é a primeira linha e deve ser evitado se possível.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Evitar Fatores Desencadeantes:</strong> Identificar e evitar a exposição a medicamentos, alimentos ou outras substâncias que possam causar urticária.</li>\n    <li><strong>Monitoramento dos Sintomas:</strong> Acompanhar a evolução das lesões e a resposta ao tratamento.</li>\n    <li><strong>Educação do Paciente:</strong> Orientar sobre a importância de evitar os fatores desencadeantes, como utilizar corretamente a medicação prescrita e quando procurar atendimento médico.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li><strong>Anamnese Detalhada:</strong> Investigar cuidadosamente a história do paciente, incluindo uso de medicamentos, alergias, hábitos alimentares e exposição a possíveis desencadeantes.</li>\n    <li><strong>Exame Físico Completo:</strong> Avaliar as características das lesões, a distribuição e a presença de outros sinais e sintomas associados.</li>\n    <li><strong>Diferenciação entre Urticária e Angioedema:</strong> O angioedema pode comprometer as vias aéreas e requer atenção imediata.</li>\n    <li><strong>Orientação Adequada:</strong> Explicar ao paciente a natureza da urticária, as possíveis causas, o tratamento e as medidas preventivas.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Urticária Aguda\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA urticária, segundo o Ministério da Saúde, caracteriza-se pelo surgimento súbito de **urticas** na pele. Estas lesões são avermelhadas, elevadas, pruriginosas (causam coceira intensa) e podem aparecer isoladas ou agrupadas em placas. As urticas são fugazes, durando até 24 horas em um local e reaparecendo em outras áreas do corpo.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da urticária envolve a liberação de mediadores inflamatórios, principalmente a histamina, pelos mastócitos na pele. Essa liberação pode ser desencadeada por diversos fatores, incluindo:\n\n  \n    - **Reações alérgicas IgE-mediadas:** Exposição a alérgenos específicos (alimentos, medicamentos, picadas de insetos).\n\n    - **Ativação direta de mastócitos:** Certos medicamentos (AINEs, opioides), estímulos físicos (frio, calor, pressão), ou substâncias químicas.\n\n    - **Doenças autoimunes:** Anticorpos contra o receptor de IgE ou contra o próprio IgE.\n\n    - **Infecções:** Virais ou bacterianas.\n\n  \n  \nA histamina e outros mediadores aumentam a permeabilidade vascular, causando extravasamento de plasma para a derme, resultando no edema e eritema característicos da urtica.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Prurido Intenso:** Coceira é o sintoma mais comum e incômodo.\n\n    - **Urticas:** Lesões cutâneas elevadas, avermelhadas, bem delimitadas, de tamanhos variáveis, que podem coalescer formando placas.\n\n    - **Duração Fugaz:** As lesões individuais geralmente desaparecem em menos de 24 horas, podendo surgir em outros locais.\n\n    - **Angioedema (em alguns casos):** Edema profundo na pele, afetando lábios, pálpebras, língua ou garganta.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da urticária é clínico, baseado na história e no exame físico. A identificação do fator desencadeante é crucial.\n\n  \n## Classificação\n\n    \n        \nA urticária é geralmente classificada em aguda e crônica, com base na duração dos sintomas:\n\n        \n        - **Urticária Aguda:** Duração inferior a 6 semanas. Frequentemente associada a infecções, medicamentos ou alimentos. No caso em questão, a urticária é aguda, com duração de 4 dias, e relacionada ao uso de medicamentos (nimesulida e dipirona).\n\n        - **Urticária Crônica:** Duração superior a 6 semanas. A causa é frequentemente desconhecida (urticária crônica espontânea), mas pode estar associada a doenças autoimunes ou estímulos físicos.\n\n        \n    \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica da urticária aguda, conforme as diretrizes do Ministério da Saúde, visa aliviar os sintomas e identificar/eliminar o fator desencadeante:\n\n  \n    - **Identificação e Remoção do Fator Desencadeante:** No caso do paciente, suspender o uso de nimesulida e dipirona.\n\n    - **Anti-histamínicos:** Anti-histamínicos de segunda geração (como loratadina, cetirizina ou fexofenadina) são a primeira linha de tratamento.\n\n    - **Corticosteroides (em casos selecionados):** Em casos graves ou refratários, corticosteroides orais (como prednisona) podem ser utilizados por um curto período. **Observação:** O uso isolado de corticoides não é a primeira linha e deve ser evitado se possível.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Evitar Fatores Desencadeantes:** Identificar e evitar a exposição a medicamentos, alimentos ou outras substâncias que possam causar urticária.\n\n    - **Monitoramento dos Sintomas:** Acompanhar a evolução das lesões e a resposta ao tratamento.\n\n    - **Educação do Paciente:** Orientar sobre a importância de evitar os fatores desencadeantes, como utilizar corretamente a medicação prescrita e quando procurar atendimento médico.\n\n  \n\n  \n## Pontos de Atenção para Prática Clínica\n\n  \n    - **Anamnese Detalhada:** Investigar cuidadosamente a história do paciente, incluindo uso de medicamentos, alergias, hábitos alimentares e exposição a possíveis desencadeantes.\n\n    - **Exame Físico Completo:** Avaliar as características das lesões, a distribuição e a presença de outros sinais e sintomas associados.\n\n    - **Diferenciação entre Urticária e Angioedema:** O angioedema pode comprometer as vias aéreas e requer atenção imediata.\n\n    - **Orientação Adequada:** Explicar ao paciente a natureza da urticária, as possíveis causas, o tratamento e as medidas preventivas."
}