{
  "uid": 1078,
  "area": "CM",
  "nome": "Leucemia Aguda | INEP 2020.1",
  "definicao": "As manifestações clínicas da leucemia aguda são secundárias à proliferação excessiva de células imaturas (blásticas) na medula óssea, gerando sintomas de falência medular e/ou pela infiltração de blastos em diferentes tecidos do organismo, tais como: amígdalas, linfonodos, pele, baço, rins, Sistema Nervoso Central (SNC) e outros.  Não há evidência científica de que o rastreamento das Leucemias traga mais benefícios do que riscos e, portanto, até o momento, não é recomendado (NICE, 2015; NCI, 2023).",
  "conteudo_html": "<div class=\"container\">\n    <h4>Leucemia Aguda</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A leucemia aguda é caracterizada pela proliferação descontrolada de células hematopoiéticas imaturas (blastos) na medula óssea. Essa proliferação excessiva leva à falência da medula óssea e pode resultar na infiltração de blastos em diversos tecidos e órgãos.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Na leucemia aguda, a medula óssea é infiltrada por blastos, que suprimem a produção normal de células sanguíneas (glóbulos vermelhos, glóbulos brancos e plaquetas). A consequente diminuição dessas células leva aos sinais e sintomas característicos da doença.</p>\n    <ul>\n        <li><strong>Anemia:</strong> Devido à redução da produção de glóbulos vermelhos, causando fadiga, fraqueza e palidez.</li>\n        <li><strong>Neutropenia:</strong> Diminuição dos neutrófilos, aumentando o risco de infecções.</li>\n        <li><strong>Trombocitopenia:</strong> Redução das plaquetas, resultando em sangramentos e equimoses.</li>\n        <li><strong>Infiltração Extramedular:</strong> Blastos podem infiltrar órgãos como linfonodos, baço, fígado, pele e sistema nervoso central.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Sintomas de Falência Medular:</strong>\n            <ul>\n                <li>Cansaço e fraqueza (anemia)</li>\n                <li>Febre (neutropenia)</li>\n                <li>Sangramentos (trombocitopenia), como sangramento gengival, petéquias, equimoses</li>\n            </ul>\n        </li>\n        <li><strong>Sintomas de Infiltração Extramedular:</strong>\n            <ul>\n                <li>Linfadenopatia (aumento dos linfonodos)</li>\n                <li>Esplenomegalia (aumento do baço)</li>\n                <li>Hepatomegalia (aumento do fígado)</li>\n                <li>Manifestações cutâneas (infiltração na pele)</li>\n                <li>Sintomas neurológicos (infiltração no SNC)</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de leucemia aguda é baseado em:</p>\n    <ul>\n        <li><strong>Hemograma Completo:</strong> Geralmente mostra anemia, trombocitopenia e alterações nos leucócitos (leucopenia ou leucocitose com presença de blastos).</li>\n        <li><strong>Esfregaço de Sangue Periférico:</strong> Presença de blastos.</li>\n        <li><strong>Aspirado e Biópsia de Medula Óssea:</strong> Essencial para confirmar o diagnóstico e determinar o tipo de leucemia aguda. É considerado o padrão ouro.</li>\n        <li><strong>Imunofenotipagem (Citometria de Fluxo):</strong> Auxilia na identificação do tipo de leucemia (linfoblástica ou mieloblástica) e no subtipo específico.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>As leucemias agudas são amplamente classificadas em dois tipos principais:</p>\n        <ul>\n            <li><strong>Leucemia Mieloide Aguda (LMA):</strong> Envolve a proliferação descontrolada de células mieloides imaturas.</li>\n            <li><strong>Leucemia Linfoblástica Aguda (LLA):</strong> Envolve a proliferação descontrolada de linfócitos imaturos.</li>\n        </ul>\n        <p><strong>Importante:</strong> Não há classificações como leve, moderado e grave para leucemias agudas. A classificação é baseada no tipo de célula afetada e nas características genéticas da leucemia, o que influencia o prognóstico e a abordagem terapêutica.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da leucemia aguda visa erradicar as células leucêmicas e restaurar a função normal da medula óssea. As principais modalidades de tratamento incluem:</p>\n    <ul>\n        <li><strong>Quimioterapia:</strong> Utilização de medicamentos para destruir as células leucêmicas. É a base do tratamento.</li>\n        <li><strong>Transplante de Células-Tronco Hematopoiéticas (TCTH):</strong> Pode ser autólogo (com as próprias células do paciente) ou alogênico (com células de um doador). É uma opção para pacientes com alto risco de recaída ou com leucemias refratárias.</li>\n        <li><strong>Terapia Alvo:</strong> Utilização de medicamentos que atacam alvos moleculares específicos das células leucêmicas.</li>\n        <li><strong>Imunoterapia:</strong> Utilização de medicamentos que estimulam o sistema imunológico a atacar as células leucêmicas.</li>\n        <li><strong>Terapia de suporte:</strong> Transfusões de sangue, antibióticos e antifúngicos para combater as complicações da mielossupressão (anemia, infecções e sangramentos).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para a leucemia aguda. O seguimento regular é crucial para monitorar a resposta ao tratamento, detectar recaídas precocemente e manejar as complicações a longo prazo.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de leucemia aguda em pacientes com fadiga inexplicada, febre, sangramentos e/ou linfadenopatia.</strong></li>\n        <li><strong>A palpação do fígado e baço é crucial para identificar possível infiltração de células leucêmicas nesses órgãos.</strong></li>\n        <li><strong>A confirmação diagnóstica precoce e o início imediato do tratamento são fundamentais para melhorar o prognóstico.</strong></li>\n        <li><strong>É fundamental a correta comunicação com o paciente e seus familiares, explicando o diagnóstico, o plano de tratamento e os possíveis efeitos colaterais.</strong></li>\n        <li><strong>O suporte multidisciplinar (hematologista, oncologista, enfermeiro, psicólogo, assistente social) é essencial para o sucesso do tratamento e para melhorar a qualidade de vida do paciente.</strong></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Leucemia Aguda\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA leucemia aguda é caracterizada pela proliferação descontrolada de células hematopoiéticas imaturas (blastos) na medula óssea. Essa proliferação excessiva leva à falência da medula óssea e pode resultar na infiltração de blastos em diversos tecidos e órgãos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nNa leucemia aguda, a medula óssea é infiltrada por blastos, que suprimem a produção normal de células sanguíneas (glóbulos vermelhos, glóbulos brancos e plaquetas). A consequente diminuição dessas células leva aos sinais e sintomas característicos da doença.\n\n    \n        - **Anemia:** Devido à redução da produção de glóbulos vermelhos, causando fadiga, fraqueza e palidez.\n\n        - **Neutropenia:** Diminuição dos neutrófilos, aumentando o risco de infecções.\n\n        - **Trombocitopenia:** Redução das plaquetas, resultando em sangramentos e equimoses.\n\n        - **Infiltração Extramedular:** Blastos podem infiltrar órgãos como linfonodos, baço, fígado, pele e sistema nervoso central.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Sintomas de Falência Medular:**\n            \n                - Cansaço e fraqueza (anemia)\n\n                - Febre (neutropenia)\n\n                - Sangramentos (trombocitopenia), como sangramento gengival, petéquias, equimoses\n\n            \n        \n\n        - **Sintomas de Infiltração Extramedular:**\n            \n                - Linfadenopatia (aumento dos linfonodos)\n\n                - Esplenomegalia (aumento do baço)\n\n                - Hepatomegalia (aumento do fígado)\n\n                - Manifestações cutâneas (infiltração na pele)\n\n                - Sintomas neurológicos (infiltração no SNC)\n\n            \n        \n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de leucemia aguda é baseado em:\n\n    \n        - **Hemograma Completo:** Geralmente mostra anemia, trombocitopenia e alterações nos leucócitos (leucopenia ou leucocitose com presença de blastos).\n\n        - **Esfregaço de Sangue Periférico:** Presença de blastos.\n\n        - **Aspirado e Biópsia de Medula Óssea:** Essencial para confirmar o diagnóstico e determinar o tipo de leucemia aguda. É considerado o padrão ouro.\n\n        - **Imunofenotipagem (Citometria de Fluxo):** Auxilia na identificação do tipo de leucemia (linfoblástica ou mieloblástica) e no subtipo específico.\n\n    \n\n    \n        \n## Classificação\n\n        \nAs leucemias agudas são amplamente classificadas em dois tipos principais:\n\n        \n            - **Leucemia Mieloide Aguda (LMA):** Envolve a proliferação descontrolada de células mieloides imaturas.\n\n            - **Leucemia Linfoblástica Aguda (LLA):** Envolve a proliferação descontrolada de linfócitos imaturos.\n\n        \n        \n**Importante:** Não há classificações como leve, moderado e grave para leucemias agudas. A classificação é baseada no tipo de célula afetada e nas características genéticas da leucemia, o que influencia o prognóstico e a abordagem terapêutica.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da leucemia aguda visa erradicar as células leucêmicas e restaurar a função normal da medula óssea. As principais modalidades de tratamento incluem:\n\n    \n        - **Quimioterapia:** Utilização de medicamentos para destruir as células leucêmicas. É a base do tratamento.\n\n        - **Transplante de Células-Tronco Hematopoiéticas (TCTH):** Pode ser autólogo (com as próprias células do paciente) ou alogênico (com células de um doador). É uma opção para pacientes com alto risco de recaída ou com leucemias refratárias.\n\n        - **Terapia Alvo:** Utilização de medicamentos que atacam alvos moleculares específicos das células leucêmicas.\n\n        - **Imunoterapia:** Utilização de medicamentos que estimulam o sistema imunológico a atacar as células leucêmicas.\n\n        - **Terapia de suporte:** Transfusões de sangue, antibióticos e antifúngicos para combater as complicações da mielossupressão (anemia, infecções e sangramentos).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para a leucemia aguda. O seguimento regular é crucial para monitorar a resposta ao tratamento, detectar recaídas precocemente e manejar as complicações a longo prazo.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de leucemia aguda em pacientes com fadiga inexplicada, febre, sangramentos e/ou linfadenopatia.**\n\n        - **A palpação do fígado e baço é crucial para identificar possível infiltração de células leucêmicas nesses órgãos.**\n\n        - **A confirmação diagnóstica precoce e o início imediato do tratamento são fundamentais para melhorar o prognóstico.**\n\n        - **É fundamental a correta comunicação com o paciente e seus familiares, explicando o diagnóstico, o plano de tratamento e os possíveis efeitos colaterais.**\n\n        - **O suporte multidisciplinar (hematologista, oncologista, enfermeiro, psicólogo, assistente social) é essencial para o sucesso do tratamento e para melhorar a qualidade de vida do paciente.**"
}