{
  "uid": 1080,
  "area": "CM",
  "nome": "Gota | INEP 2022.1",
  "definicao": "A gota é uma doença com diferentes formas clínicas, sendo causada por depósitos de cristais de urato de sódio monoidratado no espaço extracelular de diversos sistemas e órgãos. Tipicamente, surge como uma artrite episódica aguda, no entanto, pode manifestar-se como artrite crônica, atingindo várias articulações.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Gota</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, a <strong>gota</strong> é uma doença inflamatória causada pelo depósito de cristais de urato monossódico em articulações e outros tecidos. Caracteriza-se classicamente por crises de artrite aguda, mas pode evoluir para artrite crônica e afetar múltiplos órgãos.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da gota envolve a hiperuricemia, ou seja, níveis elevados de ácido úrico no sangue. O ácido úrico é um produto do metabolismo das purinas. Quando a concentração de ácido úrico excede a solubilidade, cristais de urato monossódico se formam e se depositam em articulações, tendões e tecidos circundantes. Esses cristais desencadeiam uma resposta inflamatória intensa, mediada por leucócitos e citocinas, resultando em dor, edema, calor e rubor característicos da crise de gota.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Artrite aguda:</strong> Dor intensa, geralmente em uma única articulação (monoartrite), comumente no hálux (podagra).</li>\n        <li><strong>Edema:</strong> Inchaço da articulação afetada.</li>\n        <li><strong>Calor e rubor:</strong> A articulação torna-se quente e avermelhada.</li>\n        <li><strong>Limitação da mobilidade:</strong> Dificuldade em mover a articulação afetada.</li>\n        <li><strong>Artrite crônica:</strong> Em casos crônicos, pode haver envolvimento de múltiplas articulações (poliartrite) e formação de tofos (depósitos de cristais de urato sob a pele).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da gota baseia-se na combinação de achados clínicos, laboratoriais e de imagem:</p>\n    <ul>\n        <li><strong>Clínicos:</strong> História de artrite aguda recorrente, especialmente monoartrite no hálux.</li>\n        <li><strong>Laboratoriais:</strong> Hiperuricemia (nível de ácido úrico sérico > 7 mg/dL), embora a hiperuricemia possa estar presente sem gota (hiperuricemia assintomática).</li>\n        <li><strong>Análise do líquido sinovial:</strong> Presença de cristais de urato monossódico com birrefringência negativa sob luz polarizada (padrão ouro).</li>\n        <li><strong>Imagem:</strong> Radiografias podem mostrar erosões ósseas e tofos em casos crônicos. A ultrassonografia pode detectar depósitos de cristais e erosões precoces.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gota não é tradicionalmente classificada em leve, moderada ou grave da mesma forma que algumas outras doenças. No entanto, podemos considerar a gravidade com base na frequência e intensidade das crises, no número de articulações afetadas e na presença de complicações como tofos e nefropatia gotosa. Portanto, não existe uma classificação formal com critérios definidos como leve, moderada ou grave.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da gota tem como objetivos aliviar a dor durante as crises agudas e reduzir os níveis de ácido úrico a longo prazo para prevenir novas crises e complicações:</p>\n    <ul>\n        <li><strong>Crise Aguda:</strong>\n            <ul>\n                <li><strong>Anti-inflamatórios não esteroidais (AINEs):</strong> Como naproxeno, ibuprofeno ou indometacina, para alívio da dor e inflamação.</li>\n                <li><strong>Colchicina:</strong> Eficaz no alívio da dor, especialmente se iniciada nas primeiras 24 horas da crise.</li>\n                <li><strong>Corticosteroides:</strong> Podem ser usados por via oral ou intra-articular em casos refratários ou quando AINEs e colchicina são contraindicados.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento a Longo Prazo (Redução do Ácido Úrico):</strong>\n            <ul>\n                <li><strong>Alopurinol:</strong> Inibidor da xantina oxidase, reduz a produção de ácido úrico.</li>\n                <li><strong>Febuxostate:</strong> Outro inibidor da xantina oxidase, geralmente usado quando o alopurinol não é tolerado ou ineficaz.</li>\n                <li><strong>Probenecida:</strong> Aumenta a excreção renal de ácido úrico (usado com cautela em pacientes com histórico de cálculos renais).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Dieta:</strong> Reduzir o consumo de alimentos ricos em purinas (carnes vermelhas, frutos do mar, vísceras) e bebidas alcoólicas (especialmente cerveja).</li>\n        <li><strong>Hidratação:</strong> Ingestão adequada de líquidos para ajudar na excreção de ácido úrico.</li>\n        <li><strong>Peso:</strong> Manter um peso saudável, pois a obesidade está associada à hiperuricemia.</li>\n        <li><strong>Comorbidades:</strong> Controle de condições associadas, como diabetes, hipertensão e dislipidemia.</li>\n        <li><strong>Monitorização:</strong> Acompanhamento regular dos níveis de ácido úrico e ajuste da medicação conforme necessário.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Diferencial:</strong> Considerar outras causas de artrite aguda, como artrite séptica, pseudogota e celulite.</li>\n        <li><strong>Individualização do Tratamento:</strong> A escolha da medicação e a dose devem ser individualizadas, considerando a função renal, comorbidades e preferências do paciente.</li>\n        <li><strong>Educação do Paciente:</strong> Informar o paciente sobre a natureza da doença, a importância da adesão ao tratamento e as medidas não farmacológicas para o controle da gota.</li>\n        <li><strong>Uso racional de medicamentos:</strong> Evitar uso excessivo de AINEs e colchicina, monitorando efeitos colaterais e interações medicamentosas.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Gota\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, a **gota** é uma doença inflamatória causada pelo depósito de cristais de urato monossódico em articulações e outros tecidos. Caracteriza-se classicamente por crises de artrite aguda, mas pode evoluir para artrite crônica e afetar múltiplos órgãos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da gota envolve a hiperuricemia, ou seja, níveis elevados de ácido úrico no sangue. O ácido úrico é um produto do metabolismo das purinas. Quando a concentração de ácido úrico excede a solubilidade, cristais de urato monossódico se formam e se depositam em articulações, tendões e tecidos circundantes. Esses cristais desencadeiam uma resposta inflamatória intensa, mediada por leucócitos e citocinas, resultando em dor, edema, calor e rubor característicos da crise de gota.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Artrite aguda:** Dor intensa, geralmente em uma única articulação (monoartrite), comumente no hálux (podagra).\n\n        - **Edema:** Inchaço da articulação afetada.\n\n        - **Calor e rubor:** A articulação torna-se quente e avermelhada.\n\n        - **Limitação da mobilidade:** Dificuldade em mover a articulação afetada.\n\n        - **Artrite crônica:** Em casos crônicos, pode haver envolvimento de múltiplas articulações (poliartrite) e formação de tofos (depósitos de cristais de urato sob a pele).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da gota baseia-se na combinação de achados clínicos, laboratoriais e de imagem:\n\n    \n        - **Clínicos:** História de artrite aguda recorrente, especialmente monoartrite no hálux.\n\n        - **Laboratoriais:** Hiperuricemia (nível de ácido úrico sérico > 7 mg/dL), embora a hiperuricemia possa estar presente sem gota (hiperuricemia assintomática).\n\n        - **Análise do líquido sinovial:** Presença de cristais de urato monossódico com birrefringência negativa sob luz polarizada (padrão ouro).\n\n        - **Imagem:** Radiografias podem mostrar erosões ósseas e tofos em casos crônicos. A ultrassonografia pode detectar depósitos de cristais e erosões precoces.\n\n    \n\n    \n        \n## Classificação\n\n        \nA gota não é tradicionalmente classificada em leve, moderada ou grave da mesma forma que algumas outras doenças. No entanto, podemos considerar a gravidade com base na frequência e intensidade das crises, no número de articulações afetadas e na presença de complicações como tofos e nefropatia gotosa. Portanto, não existe uma classificação formal com critérios definidos como leve, moderada ou grave.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da gota tem como objetivos aliviar a dor durante as crises agudas e reduzir os níveis de ácido úrico a longo prazo para prevenir novas crises e complicações:\n\n    \n        - **Crise Aguda:**\n            \n                - **Anti-inflamatórios não esteroidais (AINEs):** Como naproxeno, ibuprofeno ou indometacina, para alívio da dor e inflamação.\n\n                - **Colchicina:** Eficaz no alívio da dor, especialmente se iniciada nas primeiras 24 horas da crise.\n\n                - **Corticosteroides:** Podem ser usados por via oral ou intra-articular em casos refratários ou quando AINEs e colchicina são contraindicados.\n\n            \n        \n\n        - **Tratamento a Longo Prazo (Redução do Ácido Úrico):**\n            \n                - **Alopurinol:** Inibidor da xantina oxidase, reduz a produção de ácido úrico.\n\n                - **Febuxostate:** Outro inibidor da xantina oxidase, geralmente usado quando o alopurinol não é tolerado ou ineficaz.\n\n                - **Probenecida:** Aumenta a excreção renal de ácido úrico (usado com cautela em pacientes com histórico de cálculos renais).\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Dieta:** Reduzir o consumo de alimentos ricos em purinas (carnes vermelhas, frutos do mar, vísceras) e bebidas alcoólicas (especialmente cerveja).\n\n        - **Hidratação:** Ingestão adequada de líquidos para ajudar na excreção de ácido úrico.\n\n        - **Peso:** Manter um peso saudável, pois a obesidade está associada à hiperuricemia.\n\n        - **Comorbidades:** Controle de condições associadas, como diabetes, hipertensão e dislipidemia.\n\n        - **Monitorização:** Acompanhamento regular dos níveis de ácido úrico e ajuste da medicação conforme necessário.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Diferencial:** Considerar outras causas de artrite aguda, como artrite séptica, pseudogota e celulite.\n\n        - **Individualização do Tratamento:** A escolha da medicação e a dose devem ser individualizadas, considerando a função renal, comorbidades e preferências do paciente.\n\n        - **Educação do Paciente:** Informar o paciente sobre a natureza da doença, a importância da adesão ao tratamento e as medidas não farmacológicas para o controle da gota.\n\n        - **Uso racional de medicamentos:** Evitar uso excessivo de AINEs e colchicina, monitorando efeitos colaterais e interações medicamentosas."
}