{
  "uid": 1124,
  "area": "CM",
  "nome": "Vertigem Posicional Paroxística Benigna – VPPB",
  "definicao": "A fisiopatologia da VPPB envolve uma diferença de densidade entre a cúpula e a endolinfa do canal semicircular acometido (posterior, em 90% dos casos). Otólitos permanecem em suspensão na endolinfa e, ao ocorrer movimentos específicos da cabeça, o deslocamento dessas partículas promove uma ativação anormal da crista ampular, gerando os sintomas.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Vertigem Posicional Paroxística Benigna – VPPB</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Vertigem Posicional Paroxística Benigna (VPPB) é uma <strong>disfunção do labirinto</strong> que causa <strong>episódios breves de vertigem</strong>, tipicamente desencadeados por <strong>mudanças na posição da cabeça</strong> em relação à gravidade. É a causa mais comum de vertigem.</p>\n    </div>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Fisiopatologia</h4>\n        <p>A fisiopatologia da VPPB está relacionada ao deslocamento de <strong>otólitos</strong> (cristais de carbonato de cálcio) do utrículo para dentro de um dos canais semicirculares do ouvido interno. O canal posterior é afetado em 90% dos casos. A presença desses otólitos na endolinfa causa uma diferença de densidade, que leva à ativação anormal da crista ampular durante movimentos específicos da cabeça. Isso resulta na sensação de vertigem.</p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Vertigem rotatória:</strong> Sensação de que o ambiente ou a própria pessoa está girando.</li>\n        <li><strong>Nistagmo:</strong> Movimento involuntário dos olhos, geralmente observado durante as crises.</li>\n        <li><strong>Desencadeamento posicional:</strong> Sintomas surgem ao mudar a posição da cabeça (ex: ao deitar, levantar, virar na cama, inclinar a cabeça para trás).</li>\n        <li><strong>Curta duração:</strong> Os episódios duram segundos a poucos minutos.</li>\n        <li><strong>Náuseas:</strong> Podem acompanhar as crises de vertigem.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da VPPB é clínico e baseado na história do paciente e no exame físico, principalmente na manobra de <strong>Dix-Hallpike</strong>. Um quadro clínico típico e a manobra de Dix-Hallpike positiva são suficientes para o diagnóstico. Na atenção primária, essa manobra tem um valor preditivo positivo de 83% e negativo de 52%.</p>\n\n    <h4>Classificação</h4>\n    <p>A VPPB não é classicamente classificada em graus de severidade (leve, moderada, grave). O diagnóstico se baseia na presença ou ausência dos critérios clínicos e na resposta à manobra de Dix-Hallpike.</p>\n    <ul>\n        <li><strong>VPPB do Canal Posterior:</strong> É a forma mais comum, representando cerca de 90% dos casos. Caracteriza-se por nistagmo vertical e rotatório superior durante a manobra de Dix-Hallpike.</li>\n        <li><strong>VPPB do Canal Horizontal:</strong> Menos comum, apresenta nistagmo horizontal durante a manobra de Dix-Hallpike.</li>\n        <li><strong>VPPB do Canal Superior (Anterior):</strong> Rara, com nistagmo vertical inferior durante a manobra de Dix-Hallpike.</li>\n    </ul>\n    <p>A ausência de resposta à manobra de Dix-Hallpike ou a presença de outros sintomas neurológicos podem indicar outras causas de vertigem.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>O tratamento principal da VPPB consiste em <strong>manobras de reposicionamento otolítico</strong>, como a manobra de <strong>Epley</strong>. Essa manobra visa reposicionar os otólitos de volta ao utrículo. A taxa de conversão com a manobra de Epley é de 66 a 89%.</p>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para VPPB, pois geralmente está relacionada a causas idiopáticas ou a fatores como envelhecimento. No entanto, evitar movimentos bruscos da cabeça pode reduzir o risco de recorrência dos sintomas.</p>\n    <p>Pacientes com quadros recorrentes ou com dúvidas diagnósticas devem ser encaminhados para avaliação de um otorrinolaringologista.</p>\n\n    <div class=\"alert alert-danger\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Anamnese Detalhada:</strong> Investigar o tempo de evolução, a sensação de giro, a frequência, a duração dos episódios e os fatores desencadeantes e de melhora/piora.</li>\n            <li><strong>Exame Físico Completo:</strong> Incluir exame físico geral, neurológico e otoscopia.</li>\n            <li><strong>Manobra de Dix-Hallpike:</strong> Realizar corretamente para confirmar o diagnóstico.</li>\n            <li><strong>Tratamento Adequado:</strong> Aplicar a manobra de Epley, explicando o procedimento ao paciente.</li>\n            <li><strong>Atenção aos Sintomas Atípicos:</strong> Hipoacusia e zumbido concomitantes não são comuns na VPPB; investigar outras causas.</li>\n            <li><strong>Encaminhamento:</strong> Considerar encaminhar para otorrinolaringologista em casos de dúvida diagnóstica, ausência de resposta ao tratamento ou quadros recorrentes.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil. Cadernos de Atenção Básica, nº 28.</li>\n        <li>Associação Brasileira de Otorrinolaringologia e Cirurgia Cérvico-Facial (ABORL-CCF).</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Vertigem Posicional Paroxística Benigna – VPPB\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Vertigem Posicional Paroxística Benigna (VPPB) é uma **disfunção do labirinto** que causa **episódios breves de vertigem**, tipicamente desencadeados por **mudanças na posição da cabeça** em relação à gravidade. É a causa mais comum de vertigem.\n\n    \n\n    \n        \n## Fisiopatologia\n\n        \nA fisiopatologia da VPPB está relacionada ao deslocamento de **otólitos** (cristais de carbonato de cálcio) do utrículo para dentro de um dos canais semicirculares do ouvido interno. O canal posterior é afetado em 90% dos casos. A presença desses otólitos na endolinfa causa uma diferença de densidade, que leva à ativação anormal da crista ampular durante movimentos específicos da cabeça. Isso resulta na sensação de vertigem.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Vertigem rotatória:** Sensação de que o ambiente ou a própria pessoa está girando.\n\n        - **Nistagmo:** Movimento involuntário dos olhos, geralmente observado durante as crises.\n\n        - **Desencadeamento posicional:** Sintomas surgem ao mudar a posição da cabeça (ex: ao deitar, levantar, virar na cama, inclinar a cabeça para trás).\n\n        - **Curta duração:** Os episódios duram segundos a poucos minutos.\n\n        - **Náuseas:** Podem acompanhar as crises de vertigem.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da VPPB é clínico e baseado na história do paciente e no exame físico, principalmente na manobra de **Dix-Hallpike**. Um quadro clínico típico e a manobra de Dix-Hallpike positiva são suficientes para o diagnóstico. Na atenção primária, essa manobra tem um valor preditivo positivo de 83% e negativo de 52%.\n\n    \n## Classificação\n\n    \nA VPPB não é classicamente classificada em graus de severidade (leve, moderada, grave). O diagnóstico se baseia na presença ou ausência dos critérios clínicos e na resposta à manobra de Dix-Hallpike.\n\n    \n        - **VPPB do Canal Posterior:** É a forma mais comum, representando cerca de 90% dos casos. Caracteriza-se por nistagmo vertical e rotatório superior durante a manobra de Dix-Hallpike.\n\n        - **VPPB do Canal Horizontal:** Menos comum, apresenta nistagmo horizontal durante a manobra de Dix-Hallpike.\n\n        - **VPPB do Canal Superior (Anterior):** Rara, com nistagmo vertical inferior durante a manobra de Dix-Hallpike.\n\n    \n    \nA ausência de resposta à manobra de Dix-Hallpike ou a presença de outros sintomas neurológicos podem indicar outras causas de vertigem.\n\n    \n        \n## Abordagem Terapêutica\n\n        \nO tratamento principal da VPPB consiste em **manobras de reposicionamento otolítico**, como a manobra de **Epley**. Essa manobra visa reposicionar os otólitos de volta ao utrículo. A taxa de conversão com a manobra de Epley é de 66 a 89%.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para VPPB, pois geralmente está relacionada a causas idiopáticas ou a fatores como envelhecimento. No entanto, evitar movimentos bruscos da cabeça pode reduzir o risco de recorrência dos sintomas.\n\n    \nPacientes com quadros recorrentes ou com dúvidas diagnósticas devem ser encaminhados para avaliação de um otorrinolaringologista.\n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Anamnese Detalhada:** Investigar o tempo de evolução, a sensação de giro, a frequência, a duração dos episódios e os fatores desencadeantes e de melhora/piora.\n\n            - **Exame Físico Completo:** Incluir exame físico geral, neurológico e otoscopia.\n\n            - **Manobra de Dix-Hallpike:** Realizar corretamente para confirmar o diagnóstico.\n\n            - **Tratamento Adequado:** Aplicar a manobra de Epley, explicando o procedimento ao paciente.\n\n            - **Atenção aos Sintomas Atípicos:** Hipoacusia e zumbido concomitantes não são comuns na VPPB; investigar outras causas.\n\n            - **Encaminhamento:** Considerar encaminhar para otorrinolaringologista em casos de dúvida diagnóstica, ausência de resposta ao tratamento ou quadros recorrentes.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil. Cadernos de Atenção Básica, nº 28.\n\n        - Associação Brasileira de Otorrinolaringologia e Cirurgia Cérvico-Facial (ABORL-CCF)."
}