{
  "uid": 1144,
  "area": "CM",
  "nome": "Erisipela",
  "definicao": "A erisipela ocorre mais frequentemente acima dos 60 anos de idade, e tem como principal agente o Streptococcus beta-hemolítico do grupo A. Afeta principalmente os membros inferiores, e a penetração ocorre por solução de continuidade como as micoses interdigitais. Os fatores predisponentes locais são principalmente a insuficiência venosa e a linfangite crônica. Os sistêmicos são a obesidade, diabetes, hipertensão arterial, fumo e alcoolismo.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Erisipela</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos-Chave</h4>\n        <ul>\n            <li>A erisipela é uma infecção cutânea causada principalmente por <strong>Streptococcus beta-hemolítico do grupo A</strong>.</li>\n            <li>Afeta principalmente membros inferiores, com porta de entrada comum sendo <strong>micoses interdigitais (Tinea Pedis)</strong>.</li>\n            <li><strong>Fatores predisponentes</strong> incluem insuficiência venosa, linfangite crônica, obesidade, diabetes, hipertensão arterial, tabagismo e alcoolismo.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <ul>\n            <li>A erisipela é mais frequente em <strong>pessoas acima de 60 anos</strong>.</li>\n            <li>Apresentação clínica inclui <strong>placa eritematosa com bordas bem delimitadas</strong>, febre e sinais inflamatórios locais.</li>\n            <li>O tratamento envolve <strong>antibioticoterapia</strong>, elevação do membro afetado e tratamento de condições predisponentes como Tinea Pedis.</li>\n        </ul>\n    </div>\n\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A erisipela é uma infecção bacteriana aguda da pele que afeta principalmente a derme e o tecido subcutâneo superficial. É caracterizada por uma área de eritema (vermelhidão) bem definida, dolorosa e elevada na pele. A infecção é causada principalmente pelo <strong>Streptococcus beta-hemolítico do grupo A</strong>, mas outras bactérias podem estar envolvidas.</p>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da erisipela envolve a entrada de bactérias, geralmente o <strong>Streptococcus pyogenes</strong>, através de uma solução de continuidade na pele, como fissuras, feridas, picadas de inseto ou micoses interdigitais (Tinea Pedis). A bactéria invade a derme e libera toxinas, que causam inflamação e dano tecidual. A resposta inflamatória leva à vasodilatação, aumento da permeabilidade vascular e edema, resultando na vermelhidão, calor e dor característicos da erisipela. Fatores como insuficiência venosa e linfedema podem comprometer a defesa local e aumentar o risco de infecção.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Eritema (vermelhidão)</strong>: Placa eritematosa bem delimitada, elevada e dolorosa.</li>\n        <li><strong>Calor e edema</strong>: A área afetada está quente e inchada.</li>\n        <li><strong>Dor</strong>: Sensibilidade e dor na área afetada.</li>\n        <li><strong>Febre</strong>: Pode estar presente, geralmente com temperaturas acima de 38°C.</li>\n        <li><strong>Linfadenopatia</strong>: Aumento dos linfonodos regionais.</li>\n        <li><strong>Sintomas sistêmicos</strong>: Mal-estar, calafrios e mialgia podem ocorrer.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da erisipela é principalmente clínico, baseado na história e no exame físico. Não há necessidade de exames laboratoriais de rotina, a menos que haja suspeita de complicações ou condições subjacentes. Os critérios diagnósticos incluem:</p>\n    <ul>\n        <li>Presença de eritema bem delimitado, elevado e doloroso na pele.</li>\n        <li>Sinais de inflamação local (calor, edema).</li>\n        <li>Febre ou história de febre recente.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>Embora a erisipela não seja formalmente classificada em leve, moderada e grave, podemos usar esses termos para descrever a severidade da infecção:</p>\n    <ul>\n        <li><strong>Leve</strong>: Eritema localizado, sem sinais sistêmicos significativos. Tratamento ambulatorial com antibióticos orais.</li>\n        <li><strong>Moderada</strong>: Eritema extenso, com sinais sistêmicos leves (febre baixa, mal-estar). Considerar tratamento ambulatorial ou hospitalar, dependendo da resposta ao tratamento oral.</li>\n        <li><strong>Grave</strong>: Eritema extenso com sinais sistêmicos importantes (febre alta, calafrios, hipotensão), presença de bolhas ou necrose, ou em pacientes imunocomprometidos. Requer hospitalização e antibióticos intravenosos. Sinais de sepse são um indicativo de gravidade.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da erisipela envolve o uso de antibióticos para erradicar a infecção, alívio dos sintomas e tratamento de condições predisponentes. A terapia pode incluir:</p>\n    <ul>\n        <li><strong>Antibióticos</strong>:\n            <ul>\n                <li><strong>Primeira linha</strong>: Penicilina, amoxicilina com clavulanato, cefalexina ou clindamicina (em caso de alergia à penicilina).</li>\n                <li><strong>Casos graves</strong>: Antibióticos intravenosos, como penicilina cristalina ou cefazolina.</li>\n                <li>A duração do tratamento varia de acordo com a resposta clínica e o antibiótico utilizado.</li>\n            </ul>\n        </li>\n        <li><strong>Alívio dos sintomas</strong>:\n            <ul>\n                <li><strong>Analgésicos e antipiréticos</strong>: Para controle da dor e febre.</li>\n                <li><strong>Elevação do membro afetado</strong>: Para reduzir o edema.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento de condições predisponentes</strong>:\n            <ul>\n                <li><strong>Tinea Pedis</strong>: Tratamento antifúngico para eliminar a infecção fúngica entre os dedos.</li>\n                <li><strong>Insuficiência venosa</strong>: Uso de meias de compressão e tratamento da insuficiência venosa.</li>\n            </ul>\n        </li>\n    </ul>\n    <p><strong>Critérios de internação</strong> podem incluir sinais de sepse, suspeita de infecção necrotizante, alteração do estado mental, imunocomprometidos, falha do tratamento ambulatorial ou erisipela facial.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Higiene</strong>: Manter a pele limpa e seca, especialmente entre os dedos dos pés.</li>\n        <li><strong>Tratamento de feridas</strong>: Tratar prontamente qualquer lesão na pele.</li>\n        <li><strong>Controle de condições crônicas</strong>: Manter o controle de diabetes, hipertensão e obesidade.</li>\n        <li><strong>Uso de meias de compressão</strong>: Em pacientes com insuficiência venosa.</li>\n        <li><strong>Seguimento</strong>: Retorno em 48 a 72 horas para avaliar a resposta ao tratamento.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico diferencial</strong>: Considerar celulite, trombose venosa profunda (TVP), flebite superficial, dermatite de contato e fasceíte necrosante.</li>\n        <li><strong>Avaliação da porta de entrada</strong>: Sempre investigar a presença de lesões cutâneas, micoses interdigitais ou outras condições que possam ter facilitado a entrada da bactéria.</li>\n        <li><strong>Orientação ao paciente</strong>: Informar sobre a importância de completar o tratamento antibiótico, medidas de higiene e tratamento de condições predisponentes.</li>\n    </ul>\n</div>",
  "conteudo_texto": "Erisipela\n\n    \n        \n## Pontos-Chave\n\n        \n            - A erisipela é uma infecção cutânea causada principalmente por **Streptococcus beta-hemolítico do grupo A**.\n\n            - Afeta principalmente membros inferiores, com porta de entrada comum sendo **micoses interdigitais (Tinea Pedis)**.\n\n            - **Fatores predisponentes** incluem insuficiência venosa, linfangite crônica, obesidade, diabetes, hipertensão arterial, tabagismo e alcoolismo.\n\n        \n    \n\n    \n        \n## Observações Importantes\n\n        \n            - A erisipela é mais frequente em **pessoas acima de 60 anos**.\n\n            - Apresentação clínica inclui **placa eritematosa com bordas bem delimitadas**, febre e sinais inflamatórios locais.\n\n            - O tratamento envolve **antibioticoterapia**, elevação do membro afetado e tratamento de condições predisponentes como Tinea Pedis.\n\n        \n    \n\n    \n## Definição e Conceitos Fundamentais\n\n    \nA erisipela é uma infecção bacteriana aguda da pele que afeta principalmente a derme e o tecido subcutâneo superficial. É caracterizada por uma área de eritema (vermelhidão) bem definida, dolorosa e elevada na pele. A infecção é causada principalmente pelo **Streptococcus beta-hemolítico do grupo A**, mas outras bactérias podem estar envolvidas.\n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da erisipela envolve a entrada de bactérias, geralmente o **Streptococcus pyogenes**, através de uma solução de continuidade na pele, como fissuras, feridas, picadas de inseto ou micoses interdigitais (Tinea Pedis). A bactéria invade a derme e libera toxinas, que causam inflamação e dano tecidual. A resposta inflamatória leva à vasodilatação, aumento da permeabilidade vascular e edema, resultando na vermelhidão, calor e dor característicos da erisipela. Fatores como insuficiência venosa e linfedema podem comprometer a defesa local e aumentar o risco de infecção.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Eritema (vermelhidão)**: Placa eritematosa bem delimitada, elevada e dolorosa.\n\n        - **Calor e edema**: A área afetada está quente e inchada.\n\n        - **Dor**: Sensibilidade e dor na área afetada.\n\n        - **Febre**: Pode estar presente, geralmente com temperaturas acima de 38°C.\n\n        - **Linfadenopatia**: Aumento dos linfonodos regionais.\n\n        - **Sintomas sistêmicos**: Mal-estar, calafrios e mialgia podem ocorrer.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da erisipela é principalmente clínico, baseado na história e no exame físico. Não há necessidade de exames laboratoriais de rotina, a menos que haja suspeita de complicações ou condições subjacentes. Os critérios diagnósticos incluem:\n\n    \n        - Presença de eritema bem delimitado, elevado e doloroso na pele.\n\n        - Sinais de inflamação local (calor, edema).\n\n        - Febre ou história de febre recente.\n\n    \n\n    \n## Classificação\n\n    \nEmbora a erisipela não seja formalmente classificada em leve, moderada e grave, podemos usar esses termos para descrever a severidade da infecção:\n\n    \n        - **Leve**: Eritema localizado, sem sinais sistêmicos significativos. Tratamento ambulatorial com antibióticos orais.\n\n        - **Moderada**: Eritema extenso, com sinais sistêmicos leves (febre baixa, mal-estar). Considerar tratamento ambulatorial ou hospitalar, dependendo da resposta ao tratamento oral.\n\n        - **Grave**: Eritema extenso com sinais sistêmicos importantes (febre alta, calafrios, hipotensão), presença de bolhas ou necrose, ou em pacientes imunocomprometidos. Requer hospitalização e antibióticos intravenosos. Sinais de sepse são um indicativo de gravidade.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da erisipela envolve o uso de antibióticos para erradicar a infecção, alívio dos sintomas e tratamento de condições predisponentes. A terapia pode incluir:\n\n    \n        - **Antibióticos**:\n            \n                - **Primeira linha**: Penicilina, amoxicilina com clavulanato, cefalexina ou clindamicina (em caso de alergia à penicilina).\n\n                - **Casos graves**: Antibióticos intravenosos, como penicilina cristalina ou cefazolina.\n\n                - A duração do tratamento varia de acordo com a resposta clínica e o antibiótico utilizado.\n\n            \n        \n\n        - **Alívio dos sintomas**:\n            \n                - **Analgésicos e antipiréticos**: Para controle da dor e febre.\n\n                - **Elevação do membro afetado**: Para reduzir o edema.\n\n            \n        \n\n        - **Tratamento de condições predisponentes**:\n            \n                - **Tinea Pedis**: Tratamento antifúngico para eliminar a infecção fúngica entre os dedos.\n\n                - **Insuficiência venosa**: Uso de meias de compressão e tratamento da insuficiência venosa.\n\n            \n        \n\n    \n    \n**Critérios de internação** podem incluir sinais de sepse, suspeita de infecção necrotizante, alteração do estado mental, imunocomprometidos, falha do tratamento ambulatorial ou erisipela facial.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Higiene**: Manter a pele limpa e seca, especialmente entre os dedos dos pés.\n\n        - **Tratamento de feridas**: Tratar prontamente qualquer lesão na pele.\n\n        - **Controle de condições crônicas**: Manter o controle de diabetes, hipertensão e obesidade.\n\n        - **Uso de meias de compressão**: Em pacientes com insuficiência venosa.\n\n        - **Seguimento**: Retorno em 48 a 72 horas para avaliar a resposta ao tratamento.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Diagnóstico diferencial**: Considerar celulite, trombose venosa profunda (TVP), flebite superficial, dermatite de contato e fasceíte necrosante.\n\n        - **Avaliação da porta de entrada**: Sempre investigar a presença de lesões cutâneas, micoses interdigitais ou outras condições que possam ter facilitado a entrada da bactéria.\n\n        - **Orientação ao paciente**: Informar sobre a importância de completar o tratamento antibiótico, medidas de higiene e tratamento de condições predisponentes."
}