{
  "uid": 1150,
  "area": "CM",
  "nome": "Hepatite B aguda",
  "definicao": "Acredita-se que as hepatites virais sejam a maior causa de transplantes hepáticos no mundo. Entre elas, há a hepatite B, uma doença de elevada transmissibilidade e impacto em saúde pública. Aproximadamente um terço da população mundial atual já se expôs ao vírus da hepatite B (VHB) – e estima- se que 240 milhões de pessoas estejam infectadas cronicamente. O VHB é responsável por aproximadamente 780.000 óbitos ao ano no mundo.",
  "conteudo_html": "<div>\n    <h4>Hepatite B Aguda</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A hepatite B é uma doença infecciosa causada pelo vírus da hepatite B (VHB), caracterizada por inflamação do fígado. A forma aguda da doença refere-se à infecção inicial pelo VHB, que pode variar desde um quadro assintomático até uma hepatite fulminante. Segundo o Ministério da Saúde do Brasil, a hepatite B representa um importante problema de saúde pública devido à sua elevada transmissibilidade e potencial para cronicidade e complicações como cirrose e carcinoma hepatocelular.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos-Chave</h4>\n        <ul>\n            <li>A hepatite B é uma das principais causas de transplante hepático no mundo.</li>\n            <li>Aproximadamente um terço da população mundial já foi exposta ao VHB.</li>\n            <li>O VHB é responsável por aproximadamente 780.000 óbitos ao ano no mundo.</li>\n            <li>A transmissão ocorre principalmente por via sexual, parenteral (compartilhamento de agulhas) e vertical (mãe para filho).</li>\n            <li>O diagnóstico precoce e a notificação são cruciais para o controle da disseminação da doença.</li>\n        </ul>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção pelo VHB inicia-se com a entrada do vírus no organismo, seguido da replicação viral nos hepatócitos. A resposta imune do hospedeiro, mediada por linfócitos T citotóxicos (CD8+) e células <em>natural killer</em> (NK), desempenha um papel fundamental na eliminação do vírus. No entanto, essa resposta imune também é responsável pela lesão hepatocelular que caracteriza a hepatite. Na fase aguda, a resolução da infecção ocorre quando o sistema imune consegue eliminar o vírus e reparar o dano hepático. A persistência viral por mais de seis meses define a hepatite B crônica.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Fase Prodrômica:</strong> Febre, fadiga, mal-estar, mialgia, artralgia, anorexia, náuseas e vômitos.</li>\n        <li><strong>Fase Ictérica:</strong> Icterícia (pele e mucosas amareladas), colúria (urina escura), acolia fecal (fezes claras), prurido.</li>\n        <li>Dor abdominal (frequentemente no quadrante superior direito).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da hepatite B aguda é baseado na combinação de dados clínicos, epidemiológicos e laboratoriais. Os marcadores sorológicos são essenciais para confirmar a infecção:</p>\n    <ul>\n        <li><strong>AgHBs (Antígeno de Superfície do VHB):</strong> Reagente (indica presença do vírus).</li>\n        <li><strong>Anti-HBc IgM (Anticorpo IgM contra o <em>core</em> do VHB):</strong> Reagente (indica infecção recente).</li>\n        <li><strong>Anti-HBc IgG (Anticorpo IgG contra o <em>core</em> do VHB):</strong> Pode estar não reagente ou reagente (em fase inicial da infecção aguda, pode não estar presente).</li>\n        <li><strong>Anti-HBs (Anticorpo contra o antígeno de superfície do VHB):</strong> Não reagente (indica ausência de imunidade).</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A hepatite B pode ser classificada de acordo com a sua gravidade:</p>\n        <ul>\n            <li><strong>Hepatite B Leve:</strong> Sintomas leves a moderados, enzimas hepáticas elevadas, sem sinais de insuficiência hepática.</li>\n            <li><strong>Hepatite B Moderada:</strong> Sintomas mais intensos, elevação significativa das enzimas hepáticas, com ou sem icterícia.</li>\n            <li><strong>Hepatite B Grave:</strong> Sinais de insuficiência hepática (encefalopatia, coagulopatia), icterícia intensa, ascite. Risco de hepatite fulminante.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da hepatite B aguda é principalmente de suporte, visando aliviar os sintomas e prevenir complicações. Segundo o Ministério da Saúde:</p>\n    <ul>\n        <li><strong>Repouso:</strong> Relativo, conforme tolerância do paciente.</li>\n        <li><strong>Dieta:</strong> Equilibrada, com restrição de álcool e alimentos hepatotóxicos. Em casos de náuseas e vômitos, pode ser necessário hidratação venosa.</li>\n        <li><strong>Medicações Sintomáticas:</strong> Analgésicos e antieméticos, se necessário. Evitar medicamentos hepatotóxicos.</li>\n        <li><strong>Monitorização:</strong> Acompanhamento laboratorial para avaliar a função hepática e a progressão da doença.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A vacina contra a hepatite B é a principal forma de prevenção e está disponível no SUS (Sistema Único de Saúde) para todas as faixas etárias.</li>\n        <li><strong>Rastreamento:</strong> Testagem para hepatite B em gestantes e grupos de risco (parceiros sexuais de indivíduos infectados, usuários de drogas injetáveis, profissionais de saúde).</li>\n        <li><strong>Notificação:</strong> A hepatite B é uma doença de notificação compulsória e deve ser comunicada às autoridades de saúde.</li>\n        <li><strong>Orientação:</strong> Informar o paciente sobre as formas de transmissão da doença e a importância de evitar comportamentos de risco.</li>\n        <li><strong>Acompanhamento Ambulatorial:</strong> Monitorar a evolução da doença e detectar sinais de cronicidade.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>Considerar a hepatite B no diagnóstico diferencial de pacientes com quadro de febre, fadiga, dor abdominal e icterícia.</li>\n            <li>Realizar anamnese detalhada para identificar fatores de risco para a infecção pelo VHB.</li>\n            <li>Solicitar os exames laboratoriais adequados para confirmar o diagnóstico e avaliar a gravidade da doença.</li>\n            <li>Orientar o paciente sobre a importância do tratamento de suporte e das medidas de prevenção da transmissão.</li>\n            <li>Notificar os casos de hepatite B às autoridades de saúde.</li>\n        </ul>\n    </div>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A hepatite B aguda pode evoluir para a forma crônica, principalmente em crianças e indivíduos imunocomprometidos.</li>\n        <li>A infecção crônica pelo VHB aumenta o risco de cirrose, carcinoma hepatocelular e insuficiência hepática.</li>\n        <li>O acompanhamento regular e o tratamento adequado podem prevenir complicações e melhorar a qualidade de vida dos pacientes infectados.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hepatite B Aguda\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA hepatite B é uma doença infecciosa causada pelo vírus da hepatite B (VHB), caracterizada por inflamação do fígado. A forma aguda da doença refere-se à infecção inicial pelo VHB, que pode variar desde um quadro assintomático até uma hepatite fulminante. Segundo o Ministério da Saúde do Brasil, a hepatite B representa um importante problema de saúde pública devido à sua elevada transmissibilidade e potencial para cronicidade e complicações como cirrose e carcinoma hepatocelular.\n\n    \n\n    \n        \n## Pontos-Chave\n\n        \n            - A hepatite B é uma das principais causas de transplante hepático no mundo.\n\n            - Aproximadamente um terço da população mundial já foi exposta ao VHB.\n\n            - O VHB é responsável por aproximadamente 780.000 óbitos ao ano no mundo.\n\n            - A transmissão ocorre principalmente por via sexual, parenteral (compartilhamento de agulhas) e vertical (mãe para filho).\n\n            - O diagnóstico precoce e a notificação são cruciais para o controle da disseminação da doença.\n\n        \n    \n\n    \n## Fisiopatologia\n\n    \nA infecção pelo VHB inicia-se com a entrada do vírus no organismo, seguido da replicação viral nos hepatócitos. A resposta imune do hospedeiro, mediada por linfócitos T citotóxicos (CD8+) e células natural killer (NK), desempenha um papel fundamental na eliminação do vírus. No entanto, essa resposta imune também é responsável pela lesão hepatocelular que caracteriza a hepatite. Na fase aguda, a resolução da infecção ocorre quando o sistema imune consegue eliminar o vírus e reparar o dano hepático. A persistência viral por mais de seis meses define a hepatite B crônica.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Fase Prodrômica:** Febre, fadiga, mal-estar, mialgia, artralgia, anorexia, náuseas e vômitos.\n\n        - **Fase Ictérica:** Icterícia (pele e mucosas amareladas), colúria (urina escura), acolia fecal (fezes claras), prurido.\n\n        - Dor abdominal (frequentemente no quadrante superior direito).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da hepatite B aguda é baseado na combinação de dados clínicos, epidemiológicos e laboratoriais. Os marcadores sorológicos são essenciais para confirmar a infecção:\n\n    \n        - **AgHBs (Antígeno de Superfície do VHB):** Reagente (indica presença do vírus).\n\n        - **Anti-HBc IgM (Anticorpo IgM contra o core do VHB):** Reagente (indica infecção recente).\n\n        - **Anti-HBc IgG (Anticorpo IgG contra o core do VHB):** Pode estar não reagente ou reagente (em fase inicial da infecção aguda, pode não estar presente).\n\n        - **Anti-HBs (Anticorpo contra o antígeno de superfície do VHB):** Não reagente (indica ausência de imunidade).\n\n    \n\n    \n        \n## Classificação\n\n        \nA hepatite B pode ser classificada de acordo com a sua gravidade:\n\n        \n            - **Hepatite B Leve:** Sintomas leves a moderados, enzimas hepáticas elevadas, sem sinais de insuficiência hepática.\n\n            - **Hepatite B Moderada:** Sintomas mais intensos, elevação significativa das enzimas hepáticas, com ou sem icterícia.\n\n            - **Hepatite B Grave:** Sinais de insuficiência hepática (encefalopatia, coagulopatia), icterícia intensa, ascite. Risco de hepatite fulminante.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da hepatite B aguda é principalmente de suporte, visando aliviar os sintomas e prevenir complicações. Segundo o Ministério da Saúde:\n\n    \n        - **Repouso:** Relativo, conforme tolerância do paciente.\n\n        - **Dieta:** Equilibrada, com restrição de álcool e alimentos hepatotóxicos. Em casos de náuseas e vômitos, pode ser necessário hidratação venosa.\n\n        - **Medicações Sintomáticas:** Analgésicos e antieméticos, se necessário. Evitar medicamentos hepatotóxicos.\n\n        - **Monitorização:** Acompanhamento laboratorial para avaliar a função hepática e a progressão da doença.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A vacina contra a hepatite B é a principal forma de prevenção e está disponível no SUS (Sistema Único de Saúde) para todas as faixas etárias.\n\n        - **Rastreamento:** Testagem para hepatite B em gestantes e grupos de risco (parceiros sexuais de indivíduos infectados, usuários de drogas injetáveis, profissionais de saúde).\n\n        - **Notificação:** A hepatite B é uma doença de notificação compulsória e deve ser comunicada às autoridades de saúde.\n\n        - **Orientação:** Informar o paciente sobre as formas de transmissão da doença e a importância de evitar comportamentos de risco.\n\n        - **Acompanhamento Ambulatorial:** Monitorar a evolução da doença e detectar sinais de cronicidade.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - Considerar a hepatite B no diagnóstico diferencial de pacientes com quadro de febre, fadiga, dor abdominal e icterícia.\n\n            - Realizar anamnese detalhada para identificar fatores de risco para a infecção pelo VHB.\n\n            - Solicitar os exames laboratoriais adequados para confirmar o diagnóstico e avaliar a gravidade da doença.\n\n            - Orientar o paciente sobre a importância do tratamento de suporte e das medidas de prevenção da transmissão.\n\n            - Notificar os casos de hepatite B às autoridades de saúde.\n\n        \n    \n\n    \n## Observações Importantes\n\n    \n        - A hepatite B aguda pode evoluir para a forma crônica, principalmente em crianças e indivíduos imunocomprometidos.\n\n        - A infecção crônica pelo VHB aumenta o risco de cirrose, carcinoma hepatocelular e insuficiência hepática.\n\n        - O acompanhamento regular e o tratamento adequado podem prevenir complicações e melhorar a qualidade de vida dos pacientes infectados."
}