{
  "uid": 1175,
  "area": "CM",
  "nome": "DPOC – Diagnóstico",
  "definicao": "A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição pulmonar heterogênea caracterizada por sintomas respiratórios crônicos (dispneia, tosse, produção de escarro e/ou exacerbações) devido a anormalidades das vias aéreas (bronquite, bronquiolite) e/ou alvéolos (enfisema) que causam , muitas vezes, obstrução do fluxo de ar.",
  "conteudo_html": "<div>\n    <h4>DPOC – Diagnóstico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição pulmonar heterogênea caracterizada por sintomas respiratórios crônicos (dispneia, tosse, produção de escarro e/ou exacerbações) devido a anormalidades das vias aéreas (bronquite, bronquiolite) e/ou alvéolos (enfisema) que causam, muitas vezes, obstrução do fluxo de ar. <strong>Fonte: Ministério da Saúde do Brasil e GOLD 2023</strong></p>\n    </div>\n    \n    <h4>Fisiopatologia</h4>\n    <p>A DPOC envolve principalmente dois processos fisiopatológicos: <strong>inflamação crônica</strong> e <strong>destruição alveolar</strong>. A inflamação das vias aéreas, causada pela exposição a irritantes como o fumo do cigarro, leva ao aumento da produção de muco e estreitamento dos brônquios e bronquíolos. A destruição alveolar, característica do enfisema, reduz a área de superfície para troca gasosa e diminui o recuo elástico dos pulmões, resultando em aprisionamento de ar e hiperinsuflação.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dispneia:</strong> Falta de ar, especialmente durante o exercício. A escala de dispneia do Medical Research Council modificada (mMRC) pode ser utilizada para avaliar o grau de dispneia.</li>\n        <li><strong>Tosse Crônica:</strong> Persistente, podendo ser produtiva ou não.</li>\n        <li><strong>Produção de Escarro:</strong> Comum, especialmente pela manhã.</li>\n        <li><strong>Exacerbações:</strong> Períodos de piora dos sintomas.</li>\n        <li><strong>Sibilância e Roncos:</strong> Sons anormais ouvidos durante a ausculta pulmonar.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de DPOC é confirmado pela <strong>espirometria</strong> após o uso de broncodilatador. O critério principal é uma relação VEF1/CVF (Volume Expiratório Forçado no primeiro segundo/Capacidade Vital Forçada) <strong>menor que 0,70</strong>. A espirometria é essencial para confirmar a obstrução do fluxo aéreo e diferenciar DPOC de outras condições respiratórias.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação da DPOC, segundo as diretrizes GOLD, é crucial para orientar o tratamento. Ela se baseia na avaliação dos sintomas do paciente, no risco de exacerbações e na gravidade da obstrução do fluxo aéreo.</p>\n        <ul>\n            <li><strong>Grupo A:</strong>\n                <ul>\n                    <li>Poucos sintomas (mMRC 0-1 ou CAT &lt; 10).</li>\n                    <li>Baixo risco de exacerbações (0 ou 1 exacerbação moderada sem hospitalização).</li>\n                </ul>\n            </li>\n            <li><strong>Grupo B:</strong>\n                <ul>\n                    <li>Mais sintomas (mMRC ≥ 2 ou CAT ≥ 10).</li>\n                    <li>Baixo risco de exacerbações (0 ou 1 exacerbação moderada sem hospitalização).</li>\n                </ul>\n            </li>\n            <li><strong>Grupo E:</strong>\n                <ul>\n                    <li>Alto risco de exacerbações (≥ 2 exacerbações moderadas ou ≥ 1 hospitalização por exacerbação).</li>\n                </ul>\n            </li>\n        </ul>\n        <p><strong>Observação:</strong> A classificação nos grupos A, B ou E é fundamental para o tratamento, utilizando parâmetros como exacerbações e internações prévias, grau de dispneia e questionário CAT.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Broncodilatadores:</strong>\n            <ul>\n                <li>Beta 2 agonistas de longa duração (LABA) e/ou antimuscarínicos de longa duração (LAMA).</li>\n                <li>Utilizar ambos (LABA + LAMA) pode ser benéfico em pacientes com sintomas persistentes.</li>\n            </ul>\n        </li>\n        <li><strong>Reabilitação Pulmonar:</strong>\n            <ul>\n                <li>Programa abrangente que inclui exercícios, educação e suporte comportamental.</li>\n            </ul>\n        </li>\n        <li><strong>Vacinação:</strong>\n            <ul>\n                <li>Vacinação anual contra influenza e vacinação contra pneumonia pneumocócica.</li>\n            </ul>\n        </li>\n        <li><strong>Cessação do Tabagismo:</strong>\n            <ul>\n                <li>Oferecer apoio para cessar o tabagismo, incluindo aconselhamento e terapia medicamentosa.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Cessação do Tabagismo:</strong> A medida mais importante para prevenir a progressão da DPOC.</li>\n        <li><strong>Evitar Exposição a Irritantes:</strong> Poluição do ar, poeiras e produtos químicos.</li>\n        <li><strong>Reabilitação Pulmonar:</strong> Mantém a capacidade funcional e melhora a qualidade de vida.</li>\n        <li><strong>Acompanhamento Médico Regular:</strong> Monitorar a progressão da doença e ajustar o tratamento.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar tempo de evolução dos sintomas, presença de secreção, grau de dispneia e antecedentes pessoais (tabagismo, exposição a irritantes).</li>\n        <li><strong>Exame Físico Completo:</strong> Avaliar sinais de obstrução das vias aéreas (sibilância, roncos) e sinais de hiperinsuflação (tórax em barril).</li>\n        <li><strong>Interpretação da Espirometria:</strong> Essencial para confirmar o diagnóstico e avaliar a gravidade da obstrução.</li>\n        <li><strong>Classificação Adequada:</strong> Classificar o paciente nos grupos A, B ou E para orientar o tratamento.</li>\n        <li><strong>Educação do Paciente:</strong> Informar sobre a doença, a importância da cessação do tabagismo e a adesão ao tratamento.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## DPOC – Diagnóstico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Doença Pulmonar Obstrutiva Crônica (DPOC) é uma condição pulmonar heterogênea caracterizada por sintomas respiratórios crônicos (dispneia, tosse, produção de escarro e/ou exacerbações) devido a anormalidades das vias aéreas (bronquite, bronquiolite) e/ou alvéolos (enfisema) que causam, muitas vezes, obstrução do fluxo de ar. **Fonte: Ministério da Saúde do Brasil e GOLD 2023**\n\n    \n    \n    \n## Fisiopatologia\n\n    \nA DPOC envolve principalmente dois processos fisiopatológicos: **inflamação crônica** e **destruição alveolar**. A inflamação das vias aéreas, causada pela exposição a irritantes como o fumo do cigarro, leva ao aumento da produção de muco e estreitamento dos brônquios e bronquíolos. A destruição alveolar, característica do enfisema, reduz a área de superfície para troca gasosa e diminui o recuo elástico dos pulmões, resultando em aprisionamento de ar e hiperinsuflação.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dispneia:** Falta de ar, especialmente durante o exercício. A escala de dispneia do Medical Research Council modificada (mMRC) pode ser utilizada para avaliar o grau de dispneia.\n\n        - **Tosse Crônica:** Persistente, podendo ser produtiva ou não.\n\n        - **Produção de Escarro:** Comum, especialmente pela manhã.\n\n        - **Exacerbações:** Períodos de piora dos sintomas.\n\n        - **Sibilância e Roncos:** Sons anormais ouvidos durante a ausculta pulmonar.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de DPOC é confirmado pela **espirometria** após o uso de broncodilatador. O critério principal é uma relação VEF1/CVF (Volume Expiratório Forçado no primeiro segundo/Capacidade Vital Forçada) **menor que 0,70**. A espirometria é essencial para confirmar a obstrução do fluxo aéreo e diferenciar DPOC de outras condições respiratórias.\n\n    \n        \n## Classificação\n\n        \nA classificação da DPOC, segundo as diretrizes GOLD, é crucial para orientar o tratamento. Ela se baseia na avaliação dos sintomas do paciente, no risco de exacerbações e na gravidade da obstrução do fluxo aéreo.\n\n        \n            - **Grupo A:**\n                \n                    - Poucos sintomas (mMRC 0-1 ou CAT < 10).\n\n                    - Baixo risco de exacerbações (0 ou 1 exacerbação moderada sem hospitalização).\n\n                \n            \n\n            - **Grupo B:**\n                \n                    - Mais sintomas (mMRC ≥ 2 ou CAT ≥ 10).\n\n                    - Baixo risco de exacerbações (0 ou 1 exacerbação moderada sem hospitalização).\n\n                \n            \n\n            - **Grupo E:**\n                \n                    - Alto risco de exacerbações (≥ 2 exacerbações moderadas ou ≥ 1 hospitalização por exacerbação).\n\n                \n            \n\n        \n        \n**Observação:** A classificação nos grupos A, B ou E é fundamental para o tratamento, utilizando parâmetros como exacerbações e internações prévias, grau de dispneia e questionário CAT.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Broncodilatadores:**\n            \n                - Beta 2 agonistas de longa duração (LABA) e/ou antimuscarínicos de longa duração (LAMA).\n\n                - Utilizar ambos (LABA + LAMA) pode ser benéfico em pacientes com sintomas persistentes.\n\n            \n        \n\n        - **Reabilitação Pulmonar:**\n            \n                - Programa abrangente que inclui exercícios, educação e suporte comportamental.\n\n            \n        \n\n        - **Vacinação:**\n            \n                - Vacinação anual contra influenza e vacinação contra pneumonia pneumocócica.\n\n            \n        \n\n        - **Cessação do Tabagismo:**\n            \n                - Oferecer apoio para cessar o tabagismo, incluindo aconselhamento e terapia medicamentosa.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Cessação do Tabagismo:** A medida mais importante para prevenir a progressão da DPOC.\n\n        - **Evitar Exposição a Irritantes:** Poluição do ar, poeiras e produtos químicos.\n\n        - **Reabilitação Pulmonar:** Mantém a capacidade funcional e melhora a qualidade de vida.\n\n        - **Acompanhamento Médico Regular:** Monitorar a progressão da doença e ajustar o tratamento.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese Detalhada:** Investigar tempo de evolução dos sintomas, presença de secreção, grau de dispneia e antecedentes pessoais (tabagismo, exposição a irritantes).\n\n        - **Exame Físico Completo:** Avaliar sinais de obstrução das vias aéreas (sibilância, roncos) e sinais de hiperinsuflação (tórax em barril).\n\n        - **Interpretação da Espirometria:** Essencial para confirmar o diagnóstico e avaliar a gravidade da obstrução.\n\n        - **Classificação Adequada:** Classificar o paciente nos grupos A, B ou E para orientar o tratamento.\n\n        - **Educação do Paciente:** Informar sobre a doença, a importância da cessação do tabagismo e a adesão ao tratamento."
}