{
  "uid": 1177,
  "area": "CM",
  "nome": "Doença Celíaca",
  "definicao": "A doença celíaca é uma doença imunomediada em indivíduos geneticamente suscetíveis causada por intolerância ao glúten, resultando em inflamação da mucosa e atrofia vilosa, o que causa má absorção.",
  "conteudo_html": "<div class=\"container\">\n  <h4 class=\"mt-3\">Doença Celíaca</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde do Brasil, a <strong>Doença Celíaca (DC)</strong> é uma enfermidade imunomediada que se desenvolve em indivíduos geneticamente predispostos, desencadeada pela ingestão de <strong>glúten</strong>. Essa intolerância ao glúten leva à inflamação da mucosa do intestino delgado, resultando em atrofia das vilosidades intestinais e, consequentemente, má absorção de nutrientes. </p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da DC envolve uma resposta imune complexa. A ingestão de glúten, presente em trigo, centeio e cevada, em indivíduos geneticamente suscetíveis (principalmente com os genes HLA-DQ2 e HLA-DQ8), desencadeia uma resposta inflamatória na mucosa do intestino delgado.  O glúten é degradado em gliadina, que ativa as células T e B, resultando na produção de anticorpos (anti-transglutaminase IgA, anti-endomísio e anti-gliadina). A inflamação crônica leva à destruição das vilosidades intestinais, prejudicando a absorção de nutrientes essenciais.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Diarreia crônica:</strong> Fezes pastosas ou líquidas, podendo apresentar gordura (esteatorreia).</li>\n    <li><strong>Dor abdominal:</strong> Distensão e desconforto.</li>\n    <li><strong>Flatulência:</strong> Excesso de gases.</li>\n    <li><strong>Perda de peso:</strong> Devido à má absorção de nutrientes.</li>\n    <li><strong>Fadiga:</strong> Cansaço inexplicável.</li>\n    <li><strong>Anemia:</strong> Deficiência de ferro ou outros nutrientes.</li>\n    <li><strong>Manifestações extraintestinais:</strong> Dermatite herpetiforme, artralgia, elevação das enzimas hepáticas.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da DC é baseado em uma combinação de achados clínicos, sorológicos e histopatológicos. A investigação diagnóstica inclui:</p>\n  <ul>\n    <li><strong>Sorologia:</strong> Dosagem de anticorpos anti-transglutaminase IgA (preferencial), anti-endomísio e anti-gliadina. A IgA total deve ser medida para descartar deficiência de IgA, caso em que os anticorpos IgG devem ser utilizados.</li>\n    <li><strong>Endoscopia Digestiva Alta (EDA) com Biópsia Duodenal:</strong> É o padrão-ouro para o diagnóstico. A biópsia deve ser realizada em múltiplos sítios do duodeno para aumentar a sensibilidade.</li>\n    <li><strong>Histopatologia:</strong> A análise histopatológica revela atrofia das vilosidades, hiperplasia das criptas e aumento dos linfócitos intraepiteliais.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A classificação da Doença Celíaca se baseia primariamente nos achados histopatológicos da biópsia duodenal, utilizando a classificação de Marsh-Oberhuber modificada. Embora não haja uma classificação formal em leve, moderada e grave, a progressão da lesão histológica pode ser descrita da seguinte forma:</p>\n    <ul>\n        <li><strong>Marsh 0 (Lesão Pré-Infiltrativa):</strong>\n            <ul>\n                <li><strong>Descrição:</strong> Mucosa normal com contagem normal de linfócitos intraepiteliais.</li>\n                <li><strong>Significado:</strong> Ausência de doença celíaca.</li>\n            </ul>\n        </li>\n        <li><strong>Marsh 1 (Lesão Infiltrativa):</strong>\n            <ul>\n                <li><strong>Descrição:</strong> Aumento do número de linfócitos intraepiteliais (geralmente > 20 linfócitos por 100 células epiteliais) sem alterações na arquitetura da vilosidade.</li>\n                <li><strong>Significado:</strong> Achado inespecífico, pode estar presente em outras condições inflamatórias.</li>\n            </ul>\n        </li>\n        <li><strong>Marsh 2 (Lesão Hiperplásica):</strong>\n            <ul>\n                <li><strong>Descrição:</strong> Aumento do número de linfócitos intraepiteliais com hiperplasia das criptas (alongamento das criptas).</li>\n                <li><strong>Significado:</strong> Sugestivo de doença celíaca, mas ainda inespecífico.</li>\n            </ul>\n        </li>\n        <li><strong>Marsh 3 (Lesão Destrutiva):</strong>\n            <ul>\n                <li><strong>Descrição:</strong> Atrofia das vilosidades, hiperplasia das criptas e aumento dos linfócitos intraepiteliais. Subdividida em:</li>\n                <li><strong>Marsh 3a:</strong> Atrofia parcial das vilosidades.</li>\n                <li><strong>Marsh 3b:</strong> Atrofia subtotal das vilosidades.</li>\n                <li><strong>Marsh 3c:</strong> Atrofia total das vilosidades.</li>\n                <li><strong>Significado:</strong> Altamente sugestivo de doença celíaca. A gravidade da atrofia vilositária (3a, 3b, 3c) reflete a extensão do dano à mucosa intestinal.</li>\n            </ul>\n        </li>\n    </ul>\n    <p><strong>Observação:</strong> A classificação de Marsh-Oberhuber é utilizada para estadiar as lesões histológicas na doença celíaca. As lesões Marsh 3 (a, b, c) são as mais características e indicativas de doença celíaca estabelecida.</p>\n</div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Dieta isenta de glúten:</strong> É o pilar do tratamento. Eliminar completamente trigo, centeio e cevada da dieta.</li>\n    <li><strong>Acompanhamento nutricional:</strong> Fundamental para orientar o paciente sobre a dieta e garantir a ingestão adequada de nutrientes.</li>\n    <li><strong>Suplementação:</strong> Corrigir deficiências nutricionais (ferro, cálcio, vitamina D, ácido fólico, vitamina B12).</li>\n    <li><strong>Corticosteroides:</strong> Em casos refratários ou graves, para reduzir a inflamação.</li>\n    <li><strong>Acompanhamento médico regular:</strong> Monitorar a resposta ao tratamento e detectar possíveis complicações.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Adesão rigorosa à dieta sem glúten:</strong> Essencial para prevenir a recorrência dos sintomas e complicações a longo prazo.</li>\n    <li><strong>Monitoramento da densidade óssea:</strong> A osteoporose é uma complicação comum da DC não tratada.</li>\n    <li><strong>Rastreamento de outras doenças autoimunes:</strong> Indivíduos com DC têm maior risco de desenvolver outras doenças autoimunes (diabetes tipo 1, tireoidite de Hashimoto).</li>\n    <li><strong>Vacinação:</strong> Garantir que o paciente esteja em dia com as vacinas, especialmente contra pneumonia e gripe.</li>\n  </ul>\n\n  <div class=\"alert alert-danger\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Considerar a DC em pacientes com sintomas gastrointestinais crônicos, especialmente diarreia, dor abdominal e perda de peso.</strong></li>\n      <li><strong>Realizar a sorologia e a biópsia duodenal para confirmar o diagnóstico.</strong></li>\n      <li><strong>Orientar o paciente sobre a importância da dieta sem glúten e o acompanhamento nutricional.</strong></li>\n      <li><strong>Monitorar a resposta ao tratamento e detectar possíveis complicações.</strong></li>\n      <li><strong>Estar ciente das manifestações extraintestinais da DC e considerar o diagnóstico em pacientes com dermatite herpetiforme, anemia inexplicável ou elevação das enzimas hepáticas.</strong></li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <p><a href=\"https://www.gov.br/conitec/pt-br/midias/consultas/relatorios/2023/20230717_pcdt_doenca-celiaca.pdf\" target=\"_blank\">Ministério da Saúde do Brasil - Doença Celíaca</a></p>\n</div>",
  "conteudo_texto": "Doença Celíaca\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde do Brasil, a **Doença Celíaca (DC)** é uma enfermidade imunomediada que se desenvolve em indivíduos geneticamente predispostos, desencadeada pela ingestão de **glúten**. Essa intolerância ao glúten leva à inflamação da mucosa do intestino delgado, resultando em atrofia das vilosidades intestinais e, consequentemente, má absorção de nutrientes. \n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da DC envolve uma resposta imune complexa. A ingestão de glúten, presente em trigo, centeio e cevada, em indivíduos geneticamente suscetíveis (principalmente com os genes HLA-DQ2 e HLA-DQ8), desencadeia uma resposta inflamatória na mucosa do intestino delgado.  O glúten é degradado em gliadina, que ativa as células T e B, resultando na produção de anticorpos (anti-transglutaminase IgA, anti-endomísio e anti-gliadina). A inflamação crônica leva à destruição das vilosidades intestinais, prejudicando a absorção de nutrientes essenciais.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Diarreia crônica:** Fezes pastosas ou líquidas, podendo apresentar gordura (esteatorreia).\n\n    - **Dor abdominal:** Distensão e desconforto.\n\n    - **Flatulência:** Excesso de gases.\n\n    - **Perda de peso:** Devido à má absorção de nutrientes.\n\n    - **Fadiga:** Cansaço inexplicável.\n\n    - **Anemia:** Deficiência de ferro ou outros nutrientes.\n\n    - **Manifestações extraintestinais:** Dermatite herpetiforme, artralgia, elevação das enzimas hepáticas.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da DC é baseado em uma combinação de achados clínicos, sorológicos e histopatológicos. A investigação diagnóstica inclui:\n\n  \n    - **Sorologia:** Dosagem de anticorpos anti-transglutaminase IgA (preferencial), anti-endomísio e anti-gliadina. A IgA total deve ser medida para descartar deficiência de IgA, caso em que os anticorpos IgG devem ser utilizados.\n\n    - **Endoscopia Digestiva Alta (EDA) com Biópsia Duodenal:** É o padrão-ouro para o diagnóstico. A biópsia deve ser realizada em múltiplos sítios do duodeno para aumentar a sensibilidade.\n\n    - **Histopatologia:** A análise histopatológica revela atrofia das vilosidades, hiperplasia das criptas e aumento dos linfócitos intraepiteliais.\n\n  \n\n  \n    \n## Classificação\n\n    \nA classificação da Doença Celíaca se baseia primariamente nos achados histopatológicos da biópsia duodenal, utilizando a classificação de Marsh-Oberhuber modificada. Embora não haja uma classificação formal em leve, moderada e grave, a progressão da lesão histológica pode ser descrita da seguinte forma:\n\n    \n        - **Marsh 0 (Lesão Pré-Infiltrativa):**\n            \n                - **Descrição:** Mucosa normal com contagem normal de linfócitos intraepiteliais.\n\n                - **Significado:** Ausência de doença celíaca.\n\n            \n        \n\n        - **Marsh 1 (Lesão Infiltrativa):**\n            \n                - **Descrição:** Aumento do número de linfócitos intraepiteliais (geralmente > 20 linfócitos por 100 células epiteliais) sem alterações na arquitetura da vilosidade.\n\n                - **Significado:** Achado inespecífico, pode estar presente em outras condições inflamatórias.\n\n            \n        \n\n        - **Marsh 2 (Lesão Hiperplásica):**\n            \n                - **Descrição:** Aumento do número de linfócitos intraepiteliais com hiperplasia das criptas (alongamento das criptas).\n\n                - **Significado:** Sugestivo de doença celíaca, mas ainda inespecífico.\n\n            \n        \n\n        - **Marsh 3 (Lesão Destrutiva):**\n            \n                - **Descrição:** Atrofia das vilosidades, hiperplasia das criptas e aumento dos linfócitos intraepiteliais. Subdividida em:\n\n                - **Marsh 3a:** Atrofia parcial das vilosidades.\n\n                - **Marsh 3b:** Atrofia subtotal das vilosidades.\n\n                - **Marsh 3c:** Atrofia total das vilosidades.\n\n                - **Significado:** Altamente sugestivo de doença celíaca. A gravidade da atrofia vilositária (3a, 3b, 3c) reflete a extensão do dano à mucosa intestinal.\n\n            \n        \n\n    \n    \n**Observação:** A classificação de Marsh-Oberhuber é utilizada para estadiar as lesões histológicas na doença celíaca. As lesões Marsh 3 (a, b, c) são as mais características e indicativas de doença celíaca estabelecida.\n\n  \n## Abordagem Terapêutica\n\n  \n    - **Dieta isenta de glúten:** É o pilar do tratamento. Eliminar completamente trigo, centeio e cevada da dieta.\n\n    - **Acompanhamento nutricional:** Fundamental para orientar o paciente sobre a dieta e garantir a ingestão adequada de nutrientes.\n\n    - **Suplementação:** Corrigir deficiências nutricionais (ferro, cálcio, vitamina D, ácido fólico, vitamina B12).\n\n    - **Corticosteroides:** Em casos refratários ou graves, para reduzir a inflamação.\n\n    - **Acompanhamento médico regular:** Monitorar a resposta ao tratamento e detectar possíveis complicações.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Adesão rigorosa à dieta sem glúten:** Essencial para prevenir a recorrência dos sintomas e complicações a longo prazo.\n\n    - **Monitoramento da densidade óssea:** A osteoporose é uma complicação comum da DC não tratada.\n\n    - **Rastreamento de outras doenças autoimunes:** Indivíduos com DC têm maior risco de desenvolver outras doenças autoimunes (diabetes tipo 1, tireoidite de Hashimoto).\n\n    - **Vacinação:** Garantir que o paciente esteja em dia com as vacinas, especialmente contra pneumonia e gripe.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Considerar a DC em pacientes com sintomas gastrointestinais crônicos, especialmente diarreia, dor abdominal e perda de peso.**\n\n      - **Realizar a sorologia e a biópsia duodenal para confirmar o diagnóstico.**\n\n      - **Orientar o paciente sobre a importância da dieta sem glúten e o acompanhamento nutricional.**\n\n      - **Monitorar a resposta ao tratamento e detectar possíveis complicações.**\n\n      - **Estar ciente das manifestações extraintestinais da DC e considerar o diagnóstico em pacientes com dermatite herpetiforme, anemia inexplicável ou elevação das enzimas hepáticas.**\n\n    \n  \n\n  \n## Referências\n\n  \nMinistério da Saúde do Brasil - Doença Celíaca"
}