{
  "uid": 1178,
  "area": "CM",
  "nome": "Síndrome de Guillain Barré",
  "definicao": "A síndrome de Guillain-Barré é uma polineuropatia inflamatória aguda, rapidamente progressiva, mas autolimitada. Se caracteriza por fraqueza muscular e perda sensorial distal que evolui de maneira ascendente. Acredita-se que a causa seja autoimune.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Síndrome de Guillain-Barré</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Síndrome de Guillain-Barré (SGB) é uma polineuropatia inflamatória aguda, rapidamente progressiva e autolimitada. Caracteriza-se por fraqueza muscular e perda sensorial distal, com progressão ascendente. Acredita-se que a causa seja autoimune, conforme diretrizes do Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A SGB é uma doença autoimune desencadeada, em muitos casos, por infecções prévias, como <em>Campylobacter jejuni</em>, <em>Cytomegalovirus</em> ou <em>Mycoplasma pneumoniae</em>. A resposta imune direcionada a esses agentes infecciosos acaba por atacar componentes dos nervos periféricos, levando à desmielinização e/ou dano axonal. A desmielinização causa a diminuição da velocidade de condução nervosa, enquanto o dano axonal pode resultar em déficits neurológicos mais graves e prolongados.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Fraqueza muscular ascendente:</strong> Inicia-se nos membros inferiores e progride para os superiores.</li>\n        <li><strong>Parestesias:</strong> Formigamento e dormência nas mãos e pés.</li>\n        <li><strong>Arreflexia ou hiporreflexia:</strong> Diminuição ou ausência dos reflexos tendinosos profundos.</li>\n        <li><strong>Dor:</strong> Pode ocorrer dor muscular ou radicular.</li>\n        <li><strong>Disfunção autonômica:</strong> Variações na pressão arterial, frequência cardíaca e sudorese.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>Para o diagnóstico da SGB, de acordo com o Ministério da Saúde do Brasil, é necessário considerar os seguintes critérios (ver detalhes na referência):</p>\n    <ul>\n        <li><strong>Critérios Essenciais:</strong>\n            <ul>\n                <li>Fraqueza progressiva em mais de um membro.</li>\n                <li>Arreflexia ou hiporreflexia.</li>\n            </ul>\n        </li>\n        <li><strong>Critérios Clínicos Sugestivos:</strong>\n            <ul>\n                <li>Progressão rápida dos sintomas (dias a semanas).</li>\n                <li>Relativa simetria dos sintomas.</li>\n                <li>Sintomas sensitivos leves.</li>\n                <li>Envolvimento dos nervos cranianos (paralisia facial).</li>\n                <li>Ausência de febre no início dos sintomas.</li>\n            </ul>\n        </li>\n        <li><strong>Exames Complementares:</strong>\n            <ul>\n                <li><strong>Análise do Líquido Cefalorraquidiano (LCR):</strong> Dissociação proteino-citológica (aumento da proteína com contagem celular normal ou levemente elevada).</li>\n                <li><strong>Eletroneuromiografia (ENMG):</strong> Achados de desmielinização (redução da velocidade de condução nervosa, aumento da latência da onda F e prolongamento da latência distal motora).</li>\n            </ul>\n        </li>\n        <li><strong>Critérios de Exclusão:</strong>\n            <ul>\n                <li>História de intoxicação por metais pesados.</li>\n                <li>Poliomielite.</li>\n                <li>Porfiria aguda intermitente.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A SGB não possui uma classificação formal em leve, moderada ou grave amplamente utilizada, como em outras condições. No entanto, podemos entender a gravidade da seguinte forma:</p>\n    <ul>\n        <li><strong>Leve:</strong> Pacientes com fraqueza muscular mínima, capazes de deambular sem assistência.</li>\n        <li><strong>Moderada:</strong> Pacientes com fraqueza muscular que requerem assistência para deambular ou realizar atividades da vida diária.</li>\n        <li><strong>Grave:</strong> Pacientes com fraqueza muscular grave, necessitando de ventilação mecânica devido à insuficiência respiratória, ou com disfunção autonômica significativa.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da SGB visa modular a resposta imune e fornecer suporte para as funções vitais. As principais modalidades terapêuticas, conforme o Ministério da Saúde do Brasil, incluem:</p>\n    <ul>\n        <li><strong>Imunoglobulina Humana (IgIV):</strong> Administração intravenosa de IgIV para modular a resposta autoimune.</li>\n        <li><strong>Plasmaférese:</strong> Remoção de anticorpos e outros mediadores inflamatórios do plasma.</li>\n        <li><strong>Suporte Clínico:</strong> Monitorização e suporte das funções respiratória e cardiovascular. Fisioterapia para prevenir contraturas e trombose venosa profunda.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Não há medidas preventivas específicas para a SGB, mas a vacinação contra a gripe pode ser considerada, embora raramente associada a SGB.</li>\n        <li><strong>Cuidados:</strong> Monitorização da função respiratória, prevenção de complicações (infecções, trombose venosa profunda) e suporte nutricional.</li>\n        <li><strong>Seguimento:</strong> Reabilitação motora e acompanhamento neurológico para monitorar a recuperação e tratar possíveis sequelas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>A progressão dos sintomas por mais de <strong>8 semanas</strong> afasta a possibilidade do diagnóstico de SGB.</li>\n            <li>A elevação da proteína no LCR acompanhada por poucas células mononucleares <strong>(dissociação proteino-citológica)</strong> é um achado laboratorial característico, evidente em até 80% dos pacientes após a segunda semana.</li>\n            <li>O tratamento específico da SGB tem como principal objetivo acelerar o processo de recuperação, diminuindo as complicações associadas à fase aguda e reduzindo os déficits neurológicos residuais em longo prazo.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/publicacoes_ms/20210713_publicacao_guillian_barre.pdf\" target=\"_blank\">Ministério da Saúde do Brasil - Protocolo Clínico e Diretrizes Terapêuticas da Síndrome de Guillain-Barré</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Síndrome de Guillain-Barré\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Síndrome de Guillain-Barré (SGB) é uma polineuropatia inflamatória aguda, rapidamente progressiva e autolimitada. Caracteriza-se por fraqueza muscular e perda sensorial distal, com progressão ascendente. Acredita-se que a causa seja autoimune, conforme diretrizes do Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA SGB é uma doença autoimune desencadeada, em muitos casos, por infecções prévias, como Campylobacter jejuni, Cytomegalovirus ou Mycoplasma pneumoniae. A resposta imune direcionada a esses agentes infecciosos acaba por atacar componentes dos nervos periféricos, levando à desmielinização e/ou dano axonal. A desmielinização causa a diminuição da velocidade de condução nervosa, enquanto o dano axonal pode resultar em déficits neurológicos mais graves e prolongados.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Fraqueza muscular ascendente:** Inicia-se nos membros inferiores e progride para os superiores.\n\n        - **Parestesias:** Formigamento e dormência nas mãos e pés.\n\n        - **Arreflexia ou hiporreflexia:** Diminuição ou ausência dos reflexos tendinosos profundos.\n\n        - **Dor:** Pode ocorrer dor muscular ou radicular.\n\n        - **Disfunção autonômica:** Variações na pressão arterial, frequência cardíaca e sudorese.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nPara o diagnóstico da SGB, de acordo com o Ministério da Saúde do Brasil, é necessário considerar os seguintes critérios (ver detalhes na referência):\n\n    \n        - **Critérios Essenciais:**\n            \n                - Fraqueza progressiva em mais de um membro.\n\n                - Arreflexia ou hiporreflexia.\n\n            \n        \n\n        - **Critérios Clínicos Sugestivos:**\n            \n                - Progressão rápida dos sintomas (dias a semanas).\n\n                - Relativa simetria dos sintomas.\n\n                - Sintomas sensitivos leves.\n\n                - Envolvimento dos nervos cranianos (paralisia facial).\n\n                - Ausência de febre no início dos sintomas.\n\n            \n        \n\n        - **Exames Complementares:**\n            \n                - **Análise do Líquido Cefalorraquidiano (LCR):** Dissociação proteino-citológica (aumento da proteína com contagem celular normal ou levemente elevada).\n\n                - **Eletroneuromiografia (ENMG):** Achados de desmielinização (redução da velocidade de condução nervosa, aumento da latência da onda F e prolongamento da latência distal motora).\n\n            \n        \n\n        - **Critérios de Exclusão:**\n            \n                - História de intoxicação por metais pesados.\n\n                - Poliomielite.\n\n                - Porfiria aguda intermitente.\n\n            \n        \n\n    \n\n    \n## Classificação\n\n    \nA SGB não possui uma classificação formal em leve, moderada ou grave amplamente utilizada, como em outras condições. No entanto, podemos entender a gravidade da seguinte forma:\n\n    \n        - **Leve:** Pacientes com fraqueza muscular mínima, capazes de deambular sem assistência.\n\n        - **Moderada:** Pacientes com fraqueza muscular que requerem assistência para deambular ou realizar atividades da vida diária.\n\n        - **Grave:** Pacientes com fraqueza muscular grave, necessitando de ventilação mecânica devido à insuficiência respiratória, ou com disfunção autonômica significativa.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da SGB visa modular a resposta imune e fornecer suporte para as funções vitais. As principais modalidades terapêuticas, conforme o Ministério da Saúde do Brasil, incluem:\n\n    \n        - **Imunoglobulina Humana (IgIV):** Administração intravenosa de IgIV para modular a resposta autoimune.\n\n        - **Plasmaférese:** Remoção de anticorpos e outros mediadores inflamatórios do plasma.\n\n        - **Suporte Clínico:** Monitorização e suporte das funções respiratória e cardiovascular. Fisioterapia para prevenir contraturas e trombose venosa profunda.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Não há medidas preventivas específicas para a SGB, mas a vacinação contra a gripe pode ser considerada, embora raramente associada a SGB.\n\n        - **Cuidados:** Monitorização da função respiratória, prevenção de complicações (infecções, trombose venosa profunda) e suporte nutricional.\n\n        - **Seguimento:** Reabilitação motora e acompanhamento neurológico para monitorar a recuperação e tratar possíveis sequelas.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - A progressão dos sintomas por mais de **8 semanas** afasta a possibilidade do diagnóstico de SGB.\n\n            - A elevação da proteína no LCR acompanhada por poucas células mononucleares **(dissociação proteino-citológica)** é um achado laboratorial característico, evidente em até 80% dos pacientes após a segunda semana.\n\n            - O tratamento específico da SGB tem como principal objetivo acelerar o processo de recuperação, diminuindo as complicações associadas à fase aguda e reduzindo os déficits neurológicos residuais em longo prazo.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil - Protocolo Clínico e Diretrizes Terapêuticas da Síndrome de Guillain-Barré"
}