{
  "uid": 1201,
  "area": "CM",
  "nome": "Endocardite Infecciosa",
  "definicao": "As bactérias gram-positivas são responsáveis ​​por quase 80% dos casos de endocardite infecciosa (EI) em valva nativa (S. aureus, Streptococcus viridans, Streptococcus gallolyticus e outros. Os estafilococos coagulase-negativos, uma causa comum de EI da válvula protética, são raros na infecção da válvula nativa, exceto para S. lugdunensis, que é clinicamente semelhante ao S. aureus. Apenas em 5% dos casos, as espécies HACEK, fungos, infecção polimicrobiana e, raramente, bastonetes aeróbicos gram-negativos são isolados.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Endocardite Infecciosa</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Endocardite Infecciosa (EI) é uma infecção da superfície endocárdica do coração, que pode incluir as válvulas cardíacas, o septo ou as cordas tendíneas. Segundo o Ministério da Saúde do Brasil, a EI está frequentemente associada à formação de vegetações, que são massas de plaquetas, fibrina, micro-organismos e células inflamatórias.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da EI envolve:</p>\n    <ul>\n        <li><strong>Dano endotelial:</strong> Lesões no endotélio cardíaco podem ocorrer devido a turbulência do fluxo sanguíneo, dispositivos intracardíacos ou outras condições.</li>\n        <li><strong>Adesão bacteriana:</strong> Micro-organismos, especialmente bactérias, aderem ao endotélio danificado, promovendo a colonização.</li>\n        <li><strong>Formação de vegetação:</strong> A adesão bacteriana leva à ativação da cascata de coagulação e à formação de vegetações, que são massas de plaquetas, fibrina e micro-organismos.</li>\n        <li><strong>Disseminação sistêmica:</strong> Fragmentos da vegetação podem se desprender e causar êmbolos sépticos, disseminando a infecção para outros órgãos.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas da EI são variáveis e podem incluir:</p>\n    <ul>\n        <li><strong>Febre:</strong> Presente em grande parte dos casos, pode ser intermitente ou persistente.</li>\n        <li><strong>Sopro cardíaco novo ou alterado:</strong> Devido ao dano valvular.</li>\n        <li><strong>Fenômenos embólicos:</strong> Como acidente vascular cerebral (AVC), isquemia de membros ou infarto esplênico.</li>\n        <li><strong>Lesões cutâneas:</strong>\n            <ul>\n                <li><strong>Lesões de Janeway:</strong> Máculas hemorrágicas indolores nas palmas das mãos e plantas dos pés.</li>\n                <li><strong>Nódulos de Osler:</strong> Nódulos dolorosos nos dedos das mãos e pés.</li>\n            </ul>\n        </li>\n        <li><strong>Outros:</strong> Fadiga, sudorese noturna, perda de peso.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>Os critérios de Duke modificados são amplamente utilizados para o diagnóstico de EI:</p>\n        <ul>\n            <li><strong>Critérios Maiores:</strong>\n                <ul>\n                    <li>Hemoculturas positivas para micro-organismos típicos de EI (p. ex., <strong><em>Staphylococcus aureus</em></strong>, <strong><em>Streptococcus viridans</em></strong>).</li>\n                    <li>Evidência de envolvimento endocárdico em ecocardiograma (vegetação, abscesso, nova deiscência de prótese valvar).</li>\n                </ul>\n            </li>\n            <li><strong>Critérios Menores:</strong>\n                <ul>\n                    <li>Predisposição cardíaca (doença cardíaca preexistente, uso de drogas injetáveis).</li>\n                    <li>Febre (temperatura > 38,0°C).</li>\n                    <li>Fenômenos vasculares (êmbolos arteriais, hemorragias intracranianas, lesões de Janeway).</li>\n                    <li>Fenômenos imunológicos (glomerulonefrite, nódulos de Osler, manchas de Roth).</li>\n                    <li>Evidência microbiológica (hemocultura positiva para micro-organismo não típico ou evidência sorológica de infecção ativa).</li>\n                </ul>\n            </li>\n        </ul>\n        <p><strong>Diagnóstico Definido:</strong></p>\n        <ul>\n            <li>2 critérios maiores, <strong>OU</strong></li>\n            <li>1 critério maior e 3 critérios menores, <strong>OU</strong></li>\n            <li>5 critérios menores.</li>\n        </ul>\n        <p><strong>Diagnóstico Possível:</strong></p>\n        <ul>\n            <li>1 critério maior e 1 critério menor, <strong>OU</strong></li>\n            <li>3 critérios menores.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica para EI envolve:</p>\n    <ul>\n        <li><strong>Antibioticoterapia:</strong> A escolha do antibiótico deve ser guiada pela identificação do micro-organismo e seus padrões de sensibilidade. Em casos de suspeita de <strong><em>Staphylococcus aureus</em></strong> resistente à meticilina (MRSA), a vancomicina é frequentemente utilizada (30-60 mg/kg/dia, IV, dividida em 2-3 doses).</li>\n        <li><strong>Tratamento sintomático:</strong> Uso de antipiréticos para controle da febre.</li>\n        <li><strong>Cirurgia:</strong> Pode ser necessária em casos de insuficiência cardíaca grave, abscesso perivalvar, vegetações grandes ou persistência da infecção apesar da antibioticoterapia.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Profilaxia antibiótica:</strong> Recomendada em pacientes de alto risco submetidos a procedimentos dentários ou cirúrgicos que envolvem manipulação de tecidos infectados.</li>\n        <li><strong>Higiene adequada:</strong> Instruir pacientes sobre a importância da higiene oral e cuidados com a pele para prevenir infecções.</li>\n        <li><strong>Acompanhamento:</strong> Monitorar pacientes com EI para avaliar a resposta ao tratamento e detectar complicações precocemente.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de EI</strong> em pacientes com febre persistente e sopro cardíaco novo ou alterado, especialmente se houver fatores de risco como uso de drogas injetáveis.</li>\n        <li><strong>Realizar hemoculturas</strong> antes de iniciar a antibioticoterapia.</li>\n        <li><strong>Ecocardiograma</strong> é essencial para avaliar o envolvimento endocárdico.</li>\n        <li><strong>A antibioticoterapia</strong> deve ser individualizada com base na identificação do micro-organismo e seus padrões de sensibilidade.</li>\n        <li><strong>A consulta com um especialista em cardiologia</strong> e doenças infecciosas é crucial para o manejo adequado da EI.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Endocardite Infecciosa\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Endocardite Infecciosa (EI) é uma infecção da superfície endocárdica do coração, que pode incluir as válvulas cardíacas, o septo ou as cordas tendíneas. Segundo o Ministério da Saúde do Brasil, a EI está frequentemente associada à formação de vegetações, que são massas de plaquetas, fibrina, micro-organismos e células inflamatórias.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da EI envolve:\n\n    \n        - **Dano endotelial:** Lesões no endotélio cardíaco podem ocorrer devido a turbulência do fluxo sanguíneo, dispositivos intracardíacos ou outras condições.\n\n        - **Adesão bacteriana:** Micro-organismos, especialmente bactérias, aderem ao endotélio danificado, promovendo a colonização.\n\n        - **Formação de vegetação:** A adesão bacteriana leva à ativação da cascata de coagulação e à formação de vegetações, que são massas de plaquetas, fibrina e micro-organismos.\n\n        - **Disseminação sistêmica:** Fragmentos da vegetação podem se desprender e causar êmbolos sépticos, disseminando a infecção para outros órgãos.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas da EI são variáveis e podem incluir:\n\n    \n        - **Febre:** Presente em grande parte dos casos, pode ser intermitente ou persistente.\n\n        - **Sopro cardíaco novo ou alterado:** Devido ao dano valvular.\n\n        - **Fenômenos embólicos:** Como acidente vascular cerebral (AVC), isquemia de membros ou infarto esplênico.\n\n        - **Lesões cutâneas:**\n            \n                - **Lesões de Janeway:** Máculas hemorrágicas indolores nas palmas das mãos e plantas dos pés.\n\n                - **Nódulos de Osler:** Nódulos dolorosos nos dedos das mãos e pés.\n\n            \n        \n\n        - **Outros:** Fadiga, sudorese noturna, perda de peso.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nOs critérios de Duke modificados são amplamente utilizados para o diagnóstico de EI:\n\n        \n            - **Critérios Maiores:**\n                \n                    - Hemoculturas positivas para micro-organismos típicos de EI (p. ex., **Staphylococcus aureus**, **Streptococcus viridans**).\n\n                    - Evidência de envolvimento endocárdico em ecocardiograma (vegetação, abscesso, nova deiscência de prótese valvar).\n\n                \n            \n\n            - **Critérios Menores:**\n                \n                    - Predisposição cardíaca (doença cardíaca preexistente, uso de drogas injetáveis).\n\n                    - Febre (temperatura > 38,0°C).\n\n                    - Fenômenos vasculares (êmbolos arteriais, hemorragias intracranianas, lesões de Janeway).\n\n                    - Fenômenos imunológicos (glomerulonefrite, nódulos de Osler, manchas de Roth).\n\n                    - Evidência microbiológica (hemocultura positiva para micro-organismo não típico ou evidência sorológica de infecção ativa).\n\n                \n            \n\n        \n        \n**Diagnóstico Definido:**\n\n        \n            - 2 critérios maiores, **OU**\n\n            - 1 critério maior e 3 critérios menores, **OU**\n\n            - 5 critérios menores.\n\n        \n        \n**Diagnóstico Possível:**\n\n        \n            - 1 critério maior e 1 critério menor, **OU**\n\n            - 3 critérios menores.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica para EI envolve:\n\n    \n        - **Antibioticoterapia:** A escolha do antibiótico deve ser guiada pela identificação do micro-organismo e seus padrões de sensibilidade. Em casos de suspeita de **Staphylococcus aureus** resistente à meticilina (MRSA), a vancomicina é frequentemente utilizada (30-60 mg/kg/dia, IV, dividida em 2-3 doses).\n\n        - **Tratamento sintomático:** Uso de antipiréticos para controle da febre.\n\n        - **Cirurgia:** Pode ser necessária em casos de insuficiência cardíaca grave, abscesso perivalvar, vegetações grandes ou persistência da infecção apesar da antibioticoterapia.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Profilaxia antibiótica:** Recomendada em pacientes de alto risco submetidos a procedimentos dentários ou cirúrgicos que envolvem manipulação de tecidos infectados.\n\n        - **Higiene adequada:** Instruir pacientes sobre a importância da higiene oral e cuidados com a pele para prevenir infecções.\n\n        - **Acompanhamento:** Monitorar pacientes com EI para avaliar a resposta ao tratamento e detectar complicações precocemente.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de EI** em pacientes com febre persistente e sopro cardíaco novo ou alterado, especialmente se houver fatores de risco como uso de drogas injetáveis.\n\n        - **Realizar hemoculturas** antes de iniciar a antibioticoterapia.\n\n        - **Ecocardiograma** é essencial para avaliar o envolvimento endocárdico.\n\n        - **A antibioticoterapia** deve ser individualizada com base na identificação do micro-organismo e seus padrões de sensibilidade.\n\n        - **A consulta com um especialista em cardiologia** e doenças infecciosas é crucial para o manejo adequado da EI."
}