{
  "uid": 1202,
  "area": "CM",
  "nome": "Transtorno do Pânico",
  "definicao": "O transtorno do pânico é caracterizado pela presença de ataques de pânico recorrentes que consistem em uma sensação de medo ou mal estar intenso acompanhada de sintomas físicos e cognitivos e que se iniciam de forma brusca. Os ataques acarretam preocupações persistentes ou modificações importantes de comportamento em relação à possibilidade de ocorrência de novos ataques de ansiedade.",
  "conteudo_html": "<div>\n    <h4>Transtorno do Pânico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, e com base na referência da Associação Médica Brasileira, o transtorno do pânico é caracterizado pela ocorrência de ataques de pânico inesperados e recorrentes, acompanhados de preocupação persistente sobre a possibilidade de novos ataques ou de suas consequências, levando a mudanças significativas no comportamento. Um ataque de pânico é um período distinto de intenso medo ou desconforto que se desenvolve abruptamente e atinge um pico em poucos minutos, durante o qual ocorrem quatro (ou mais) dos seguintes sintomas:</p>\n        <ul>\n            <li>Palpitações, batimentos cardíacos acelerados</li>\n            <li>Sudorese</li>\n            <li>Tremores ou abalos</li>\n            <li>Sensações de falta de ar ou sufocamento</li>\n            <li>Sensação de asfixia</li>\n            <li>Dor ou desconforto no peito</li>\n            <li>Náusea ou desconforto abdominal</li>\n            <li>Sensação de tontura, instabilidade, vertigem ou desmaio</li>\n            <li>Ondas de calor ou calafrios</li>\n            <li>Parestesias (sensações de formigamento ou dormência)</li>\n            <li>Desrealização (sensações de irrealidade) ou despersonalização (sensação de estar distanciado de si mesmo)</li>\n            <li>Medo de perder o controle ou \"enlouquecer\"</li>\n            <li>Medo de morrer</li>\n        </ul>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do transtorno do pânico é complexa e multifatorial, envolvendo:</p>\n    <ul>\n        <li><strong>Neurotransmissores:</strong> Desregulação de sistemas de neurotransmissores como serotonina, noradrenalina e GABA. Diminuição da atividade serotoninérgica e aumento da atividade noradrenérgica podem contribuir para a predisposição a ataques de pânico.</li>\n        <li><strong>Amígdala:</strong> A amígdala, estrutura cerebral envolvida no processamento do medo, pode estar hiperativa em indivíduos com transtorno do pânico, levando a respostas exageradas a estímulos aversivos.</li>\n        <li><strong>Locus Coeruleus:</strong> O locus coeruleus, principal fonte de noradrenalina no cérebro, pode estar envolvido na ativação do sistema nervoso simpático durante um ataque de pânico.</li>\n        <li><strong>Fatores Genéticos:</strong> Há uma predisposição genética para o transtorno do pânico, com maior risco em indivíduos com histórico familiar da condição.</li>\n        <li><strong>Condicionamento:</strong> O condicionamento do medo pode desempenhar um papel importante, onde estímulos inicialmente neutros se tornam associados a ataques de pânico, desencadeando respostas de medo condicionadas.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Ataques de pânico recorrentes e inesperados.</li>\n        <li>Preocupação persistente com a ocorrência de novos ataques ou suas consequências (ex: medo de perder o controle, enlouquecer ou ter um ataque cardíaco).</li>\n        <li>Mudança significativa no comportamento relacionada aos ataques (ex: evitar lugares ou situações onde os ataques ocorreram).</li>\n        <li>Sintomas físicos e cognitivos durante os ataques (palpitações, sudorese, tremores, falta de ar, dor no peito, medo de morrer).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>De acordo com o DSM-IV, para o diagnóstico de transtorno do pânico, devem ser preenchidos os seguintes critérios:</p>\n        <ol>\n            <li>A. Presença de ataques de pânico recorrentes e inesperados.</li>\n            <li>B. Pelo menos um dos ataques foi seguido por um mês (ou mais) de um (ou mais) dos seguintes:\n                <ul>\n                    <li>Preocupação persistente sobre ter ataques adicionais.</li>\n                    <li>Preocupação com as implicações do ataque ou suas consequências (ex: perder o controle, ter um ataque cardíaco, \"enlouquecer\").</li>\n                    <li>Uma mudança significativa de comportamento relacionada aos ataques.</li>\n                </ul>\n            </li>\n            <li>C. Os ataques de pânico não se devem aos efeitos fisiológicos diretos de uma substância (ex: droga de abuso, medicamento) ou a uma condição médica geral (ex: hipertireoidismo).</li>\n            <li>D. Os ataques de pânico não são melhor explicados por outro transtorno mental, como fobia social (ex: ocorrem na exposição a situações sociais temidas), fobia específica (ex: na exposição a um objeto ou situação fóbica), transtorno obsessivo-compulsivo (ex: em resposta a obsessões), transtorno de estresse pós-traumático (ex: em resposta a estressores traumáticos) ou transtorno de ansiedade de separação (ex: em resposta ao afastamento de figuras de apego).</li>\n        </ol>\n        <p><strong>Observação:</strong> Não há classificação em leve, moderado ou grave para o transtorno do pânico no DSM-IV. A gravidade é avaliada pela frequência e intensidade dos ataques e pelo impacto no funcionamento do indivíduo.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do transtorno do pânico envolve uma combinação de:</p>\n    <ul>\n        <li><strong>Psicoterapia:</strong> Terapia cognitivo-comportamental (TCC) é a abordagem psicoterapêutica de primeira linha. A TCC ajuda o paciente a identificar e modificar padrões de pensamento e comportamento disfuncionais associados aos ataques de pânico. Técnicas de exposição gradual aos estímulos temidos também são utilizadas.</li>\n        <li><strong>Medicamentos:</strong> Inibidores seletivos da recaptação de serotonina (ISRSs) são frequentemente prescritos como primeira linha de tratamento farmacológico. Alguns exemplos incluem Fluoxetina, Paroxetina, Sertralina, Citalopram e Escitalopram. Em alguns casos, antidepressivos tricíclicos (ADTs) ou benzodiazepínicos podem ser utilizados, mas estes últimos devem ser prescritos com cautela devido ao risco de dependência.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> A identificação precoce de fatores de risco e o manejo adequado do estresse podem ajudar a prevenir o desenvolvimento do transtorno do pânico.</li>\n        <li><strong>Cuidados:</strong> É importante fornecer psicoeducação ao paciente sobre o transtorno, seus sintomas e as opções de tratamento disponíveis. O apoio psicossocial e o envolvimento da família também são importantes.</li>\n        <li><strong>Seguimento:</strong> O acompanhamento regular com um profissional de saúde mental é essencial para monitorar a resposta ao tratamento, ajustar a medicação se necessário e prevenir recaídas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Diferencial:</strong> Excluir outras condições médicas ou psiquiátricas que podem causar sintomas semelhantes aos do transtorno do pânico, como doenças cardíacas, hipertireoidismo, transtornos de ansiedade, etc.</li>\n        <li><strong>Comorbidades:</strong> Avaliar a presença de comorbidades psiquiátricas, como depressão, outros transtornos de ansiedade ou uso de substâncias, que podem influenciar o tratamento.</li>\n        <li><strong>Individualização do Tratamento:</strong> Adaptar o plano de tratamento às necessidades e preferências individuais do paciente, considerando a gravidade dos sintomas, a presença de comorbidades e a resposta ao tratamento.</li>\n        <li><strong>Uso Cauteloso de Benzodiazepínicos:</strong> Prescrever benzodiazepínicos com cautela devido ao risco de dependência e tolerância. Utilizar por um curto período de tempo, se necessário, e descontinuar gradualmente.</li>\n    </ul>\n\n    <p><strong>Referência:</strong> <a href=\"https://amb.org.br/files/_BibliotecaAntiga/transtorno_do_panico.pdf\" target=\"_blank\">Associação Médica Brasileira - Transtorno do Pânico</a></p>\n</div>",
  "conteudo_texto": "## Transtorno do Pânico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, e com base na referência da Associação Médica Brasileira, o transtorno do pânico é caracterizado pela ocorrência de ataques de pânico inesperados e recorrentes, acompanhados de preocupação persistente sobre a possibilidade de novos ataques ou de suas consequências, levando a mudanças significativas no comportamento. Um ataque de pânico é um período distinto de intenso medo ou desconforto que se desenvolve abruptamente e atinge um pico em poucos minutos, durante o qual ocorrem quatro (ou mais) dos seguintes sintomas:\n\n        \n            - Palpitações, batimentos cardíacos acelerados\n\n            - Sudorese\n\n            - Tremores ou abalos\n\n            - Sensações de falta de ar ou sufocamento\n\n            - Sensação de asfixia\n\n            - Dor ou desconforto no peito\n\n            - Náusea ou desconforto abdominal\n\n            - Sensação de tontura, instabilidade, vertigem ou desmaio\n\n            - Ondas de calor ou calafrios\n\n            - Parestesias (sensações de formigamento ou dormência)\n\n            - Desrealização (sensações de irrealidade) ou despersonalização (sensação de estar distanciado de si mesmo)\n\n            - Medo de perder o controle ou \"enlouquecer\"\n\n            - Medo de morrer\n\n        \n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do transtorno do pânico é complexa e multifatorial, envolvendo:\n\n    \n        - **Neurotransmissores:** Desregulação de sistemas de neurotransmissores como serotonina, noradrenalina e GABA. Diminuição da atividade serotoninérgica e aumento da atividade noradrenérgica podem contribuir para a predisposição a ataques de pânico.\n\n        - **Amígdala:** A amígdala, estrutura cerebral envolvida no processamento do medo, pode estar hiperativa em indivíduos com transtorno do pânico, levando a respostas exageradas a estímulos aversivos.\n\n        - **Locus Coeruleus:** O locus coeruleus, principal fonte de noradrenalina no cérebro, pode estar envolvido na ativação do sistema nervoso simpático durante um ataque de pânico.\n\n        - **Fatores Genéticos:** Há uma predisposição genética para o transtorno do pânico, com maior risco em indivíduos com histórico familiar da condição.\n\n        - **Condicionamento:** O condicionamento do medo pode desempenhar um papel importante, onde estímulos inicialmente neutros se tornam associados a ataques de pânico, desencadeando respostas de medo condicionadas.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Ataques de pânico recorrentes e inesperados.\n\n        - Preocupação persistente com a ocorrência de novos ataques ou suas consequências (ex: medo de perder o controle, enlouquecer ou ter um ataque cardíaco).\n\n        - Mudança significativa no comportamento relacionada aos ataques (ex: evitar lugares ou situações onde os ataques ocorreram).\n\n        - Sintomas físicos e cognitivos durante os ataques (palpitações, sudorese, tremores, falta de ar, dor no peito, medo de morrer).\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nDe acordo com o DSM-IV, para o diagnóstico de transtorno do pânico, devem ser preenchidos os seguintes critérios:\n\n        \n            - A. Presença de ataques de pânico recorrentes e inesperados.\n\n            - B. Pelo menos um dos ataques foi seguido por um mês (ou mais) de um (ou mais) dos seguintes:\n                \n                    - Preocupação persistente sobre ter ataques adicionais.\n\n                    - Preocupação com as implicações do ataque ou suas consequências (ex: perder o controle, ter um ataque cardíaco, \"enlouquecer\").\n\n                    - Uma mudança significativa de comportamento relacionada aos ataques.\n\n                \n            \n\n            - C. Os ataques de pânico não se devem aos efeitos fisiológicos diretos de uma substância (ex: droga de abuso, medicamento) ou a uma condição médica geral (ex: hipertireoidismo).\n\n            - D. Os ataques de pânico não são melhor explicados por outro transtorno mental, como fobia social (ex: ocorrem na exposição a situações sociais temidas), fobia específica (ex: na exposição a um objeto ou situação fóbica), transtorno obsessivo-compulsivo (ex: em resposta a obsessões), transtorno de estresse pós-traumático (ex: em resposta a estressores traumáticos) ou transtorno de ansiedade de separação (ex: em resposta ao afastamento de figuras de apego).\n\n        \n        \n**Observação:** Não há classificação em leve, moderado ou grave para o transtorno do pânico no DSM-IV. A gravidade é avaliada pela frequência e intensidade dos ataques e pelo impacto no funcionamento do indivíduo.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do transtorno do pânico envolve uma combinação de:\n\n    \n        - **Psicoterapia:** Terapia cognitivo-comportamental (TCC) é a abordagem psicoterapêutica de primeira linha. A TCC ajuda o paciente a identificar e modificar padrões de pensamento e comportamento disfuncionais associados aos ataques de pânico. Técnicas de exposição gradual aos estímulos temidos também são utilizadas.\n\n        - **Medicamentos:** Inibidores seletivos da recaptação de serotonina (ISRSs) são frequentemente prescritos como primeira linha de tratamento farmacológico. Alguns exemplos incluem Fluoxetina, Paroxetina, Sertralina, Citalopram e Escitalopram. Em alguns casos, antidepressivos tricíclicos (ADTs) ou benzodiazepínicos podem ser utilizados, mas estes últimos devem ser prescritos com cautela devido ao risco de dependência.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** A identificação precoce de fatores de risco e o manejo adequado do estresse podem ajudar a prevenir o desenvolvimento do transtorno do pânico.\n\n        - **Cuidados:** É importante fornecer psicoeducação ao paciente sobre o transtorno, seus sintomas e as opções de tratamento disponíveis. O apoio psicossocial e o envolvimento da família também são importantes.\n\n        - **Seguimento:** O acompanhamento regular com um profissional de saúde mental é essencial para monitorar a resposta ao tratamento, ajustar a medicação se necessário e prevenir recaídas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Diferencial:** Excluir outras condições médicas ou psiquiátricas que podem causar sintomas semelhantes aos do transtorno do pânico, como doenças cardíacas, hipertireoidismo, transtornos de ansiedade, etc.\n\n        - **Comorbidades:** Avaliar a presença de comorbidades psiquiátricas, como depressão, outros transtornos de ansiedade ou uso de substâncias, que podem influenciar o tratamento.\n\n        - **Individualização do Tratamento:** Adaptar o plano de tratamento às necessidades e preferências individuais do paciente, considerando a gravidade dos sintomas, a presença de comorbidades e a resposta ao tratamento.\n\n        - **Uso Cauteloso de Benzodiazepínicos:** Prescrever benzodiazepínicos com cautela devido ao risco de dependência e tolerância. Utilizar por um curto período de tempo, se necessário, e descontinuar gradualmente.\n\n    \n\n    \n**Referência:** Associação Médica Brasileira - Transtorno do Pânico"
}