{
  "uid": 1203,
  "area": "CM",
  "nome": "Gota",
  "definicao": "A gota é uma doença com diferentes formas clínicas, sendo causada por depósitos de cristais de urato de sódio monoidratado no espaço extracelular de diversos sistemas e órgãos. Tipicamente, surge como uma artrite episódica aguda, no entanto, pode manifestar-se como artrite crônica, atingindo várias articulações.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Gota</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A gota é uma doença inflamatória causada pelo depósito de cristais de urato monossódico em articulações e outros tecidos. Caracteriza-se por crises agudas de artrite, mas pode evoluir para artrite crônica e tofos (depósitos de cristais de urato).</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil, baseado em diretrizes da ACR (American College of Rheumatology).</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da gota envolve:</p>\n    <ul>\n        <li><strong>Hiperuricemia:</strong> Níveis elevados de ácido úrico no sangue, resultantes da produção excessiva ou excreção inadequada.</li>\n        <li><strong>Cristalização:</strong> O ácido úrico se cristaliza em urato monossódico em ambientes com alta concentração e baixa temperatura (como nas articulações periféricas).</li>\n        <li><strong>Inflamação:</strong> Os cristais de urato depositados nas articulações ativam o sistema imunológico, levando a uma resposta inflamatória intensa.</li>\n        <li><strong>Resposta Imune:</strong> Macrófagos fagocitam os cristais, liberando citocinas pró-inflamatórias (IL-1, TNF-alfa, IL-6), que amplificam a inflamação.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas típicos da gota incluem:</p>\n    <ul>\n        <li><strong>Artrite Aguda:</strong> Dor intensa, vermelhidão, calor e edema em uma articulação (mais comumente, a primeira metatarsofalangeana – podagra).</li>\n        <li><strong>Início Súbito:</strong> A dor geralmente surge de forma abrupta, frequentemente durante a noite.</li>\n        <li><strong>Limitação Funcional:</strong> Dificuldade em movimentar a articulação afetada devido à dor.</li>\n        <li><strong>Tofos:</strong> Depósitos nodulares de cristais de urato sob a pele, em torno de articulações, cartilagens e outros tecidos.</li>\n        <li><strong>Febre:</strong> Pode ocorrer febre baixa em alguns casos.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de gota é baseado em uma combinação de achados clínicos, laboratoriais e de imagem:</p>\n    <ul>\n        <li><strong>Clínica:</strong> História de artrite inflamatória aguda, especialmente em articulações periféricas.</li>\n        <li><strong>Laboratorial:</strong> Níveis elevados de ácido úrico no sangue (hiperuricemia), embora nem todos os pacientes com gota apresentem hiperuricemia durante a crise aguda.</li>\n        <li><strong>Análise do Líquido Sinovial:</strong> Presença de cristais de urato monossódico com birrefringência negativa quando visualizados sob microscopia de luz polarizada.</li>\n        <li><strong>Imagem:</strong> Radiografias podem mostrar erosões ósseas e tofos em casos crônicos. Ultrassonografia pode detectar depósitos de cristais.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gota não é classificada em leve, moderada ou grave da mesma forma que outras doenças. No entanto, podemos descrever a gravidade com base na frequência das crises e na presença de complicações:</p>\n        <ul>\n            <li><strong>Gota Intermitente (Aguda):</strong> Crises esporádicas de artrite aguda, com períodos assintomáticos entre as crises.</li>\n            <li><strong>Gota Crônica:</strong> Artrite persistente com dor e inflamação contínuas, presença de tofos e possíveis danos articulares.</li>\n            <li><strong>Gota Tofácea Crônica:</strong> Presença de tofos grandes e múltiplos, com risco de deformidades articulares e insuficiência renal.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da gota é dividido em duas fases:</p>\n    <ul>\n        <li><strong>Tratamento da Crise Aguda:</strong>\n            <ul>\n                <li><strong>Anti-inflamatórios não esteroidais (AINEs):</strong> Reduzem a dor e a inflamação.</li>\n                <li><strong>Colchicina:</strong> Eficaz no alívio da dor e na redução da inflamação, especialmente quando iniciada precocemente.</li>\n                <li><strong>Corticosteroides:</strong> Podem ser usados em pacientes que não podem usar AINEs ou colchicina.</li>\n                <li><strong>Injeção de Corticosteroide Intra-articular:</strong> Em casos monoarticulares.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Hipouricemiante (Profilático):</strong>\n            <ul>\n                <li><strong>Alopurinol:</strong> Inibe a produção de ácido úrico.</li>\n                <li><strong>Febuxostate:</strong> Alternativa ao alopurinol, também inibe a produção de ácido úrico.</li>\n                <li><strong>Probenecida:</strong> Aumenta a excreção de ácido úrico (usado com cautela em pacientes com insuficiência renal).</li>\n            </ul>\n        </li>\n    </ul>\n    \n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção e o manejo a longo prazo da gota envolvem:</p>\n    <ul>\n        <li><strong>Dieta:</strong> Reduzir o consumo de alimentos ricos em purinas (carne vermelha, frutos do mar, bebidas alcoólicas).</li>\n        <li><strong>Hidratação:</strong> Ingerir bastante líquido para facilitar a excreção de ácido úrico.</li>\n        <li><strong>Evitar Álcool:</strong> Especialmente cerveja, que é rica em purinas.</li>\n        <li><strong>Controle do Peso:</strong> A obesidade está associada a níveis mais altos de ácido úrico.</li>\n        <li><strong>Monitoramento:</strong> Acompanhamento médico regular para monitorar os níveis de ácido úrico e ajustar a medicação, se necessário.</li>\n        <li><strong>Tratar Comorbidades:</strong> Hipertensão, dislipidemia e diabetes frequentemente coexistem com a gota e devem ser gerenciadas.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diagnóstico Diferencial:</strong> Considere outras causas de artrite aguda, como artrite séptica e pseudogota.</li>\n            <li><strong>Hiperuricemia Assintomática:</strong> Nem todos os pacientes com níveis elevados de ácido úrico desenvolvem gota. O tratamento hipouricemiante geralmente não é recomendado na ausência de sintomas.</li>\n            <li><strong>Início do Tratamento Hipouricemiante:</strong> Inicie com doses baixas e aumente gradualmente para evitar a mobilização rápida de cristais de urato, o que pode precipitar uma crise aguda.</li>\n            <li><strong>Monitorar Função Renal:</strong> Ajustar a dose de medicamentos hipouricemiantes em pacientes com insuficiência renal.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.reumatologiasp.com.br/site/wp-content/uploads/2022/10/2020-ACR-Guideline-para-o-manejo-da-gota.pdf\" target=\"_blank\">Diretrizes da ACR para o Manejo da Gota</a></li>\n        <li><a href=\"https://docs.bvsalud.org/biblioref/2018/02/877105/1445-9224-1-pb.pdf\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas – Gota</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Gota\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA gota é uma doença inflamatória causada pelo depósito de cristais de urato monossódico em articulações e outros tecidos. Caracteriza-se por crises agudas de artrite, mas pode evoluir para artrite crônica e tofos (depósitos de cristais de urato).\n\n        \n**Fonte:** Ministério da Saúde do Brasil, baseado em diretrizes da ACR (American College of Rheumatology).\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da gota envolve:\n\n    \n        - **Hiperuricemia:** Níveis elevados de ácido úrico no sangue, resultantes da produção excessiva ou excreção inadequada.\n\n        - **Cristalização:** O ácido úrico se cristaliza em urato monossódico em ambientes com alta concentração e baixa temperatura (como nas articulações periféricas).\n\n        - **Inflamação:** Os cristais de urato depositados nas articulações ativam o sistema imunológico, levando a uma resposta inflamatória intensa.\n\n        - **Resposta Imune:** Macrófagos fagocitam os cristais, liberando citocinas pró-inflamatórias (IL-1, TNF-alfa, IL-6), que amplificam a inflamação.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas típicos da gota incluem:\n\n    \n        - **Artrite Aguda:** Dor intensa, vermelhidão, calor e edema em uma articulação (mais comumente, a primeira metatarsofalangeana – podagra).\n\n        - **Início Súbito:** A dor geralmente surge de forma abrupta, frequentemente durante a noite.\n\n        - **Limitação Funcional:** Dificuldade em movimentar a articulação afetada devido à dor.\n\n        - **Tofos:** Depósitos nodulares de cristais de urato sob a pele, em torno de articulações, cartilagens e outros tecidos.\n\n        - **Febre:** Pode ocorrer febre baixa em alguns casos.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de gota é baseado em uma combinação de achados clínicos, laboratoriais e de imagem:\n\n    \n        - **Clínica:** História de artrite inflamatória aguda, especialmente em articulações periféricas.\n\n        - **Laboratorial:** Níveis elevados de ácido úrico no sangue (hiperuricemia), embora nem todos os pacientes com gota apresentem hiperuricemia durante a crise aguda.\n\n        - **Análise do Líquido Sinovial:** Presença de cristais de urato monossódico com birrefringência negativa quando visualizados sob microscopia de luz polarizada.\n\n        - **Imagem:** Radiografias podem mostrar erosões ósseas e tofos em casos crônicos. Ultrassonografia pode detectar depósitos de cristais.\n\n    \n\n    \n        \n## Classificação\n\n        \nA gota não é classificada em leve, moderada ou grave da mesma forma que outras doenças. No entanto, podemos descrever a gravidade com base na frequência das crises e na presença de complicações:\n\n        \n            - **Gota Intermitente (Aguda):** Crises esporádicas de artrite aguda, com períodos assintomáticos entre as crises.\n\n            - **Gota Crônica:** Artrite persistente com dor e inflamação contínuas, presença de tofos e possíveis danos articulares.\n\n            - **Gota Tofácea Crônica:** Presença de tofos grandes e múltiplos, com risco de deformidades articulares e insuficiência renal.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da gota é dividido em duas fases:\n\n    \n        - **Tratamento da Crise Aguda:**\n            \n                - **Anti-inflamatórios não esteroidais (AINEs):** Reduzem a dor e a inflamação.\n\n                - **Colchicina:** Eficaz no alívio da dor e na redução da inflamação, especialmente quando iniciada precocemente.\n\n                - **Corticosteroides:** Podem ser usados em pacientes que não podem usar AINEs ou colchicina.\n\n                - **Injeção de Corticosteroide Intra-articular:** Em casos monoarticulares.\n\n            \n        \n\n        - **Tratamento Hipouricemiante (Profilático):**\n            \n                - **Alopurinol:** Inibe a produção de ácido úrico.\n\n                - **Febuxostate:** Alternativa ao alopurinol, também inibe a produção de ácido úrico.\n\n                - **Probenecida:** Aumenta a excreção de ácido úrico (usado com cautela em pacientes com insuficiência renal).\n\n            \n        \n\n    \n    \n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção e o manejo a longo prazo da gota envolvem:\n\n    \n        - **Dieta:** Reduzir o consumo de alimentos ricos em purinas (carne vermelha, frutos do mar, bebidas alcoólicas).\n\n        - **Hidratação:** Ingerir bastante líquido para facilitar a excreção de ácido úrico.\n\n        - **Evitar Álcool:** Especialmente cerveja, que é rica em purinas.\n\n        - **Controle do Peso:** A obesidade está associada a níveis mais altos de ácido úrico.\n\n        - **Monitoramento:** Acompanhamento médico regular para monitorar os níveis de ácido úrico e ajustar a medicação, se necessário.\n\n        - **Tratar Comorbidades:** Hipertensão, dislipidemia e diabetes frequentemente coexistem com a gota e devem ser gerenciadas.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diagnóstico Diferencial:** Considere outras causas de artrite aguda, como artrite séptica e pseudogota.\n\n            - **Hiperuricemia Assintomática:** Nem todos os pacientes com níveis elevados de ácido úrico desenvolvem gota. O tratamento hipouricemiante geralmente não é recomendado na ausência de sintomas.\n\n            - **Início do Tratamento Hipouricemiante:** Inicie com doses baixas e aumente gradualmente para evitar a mobilização rápida de cristais de urato, o que pode precipitar uma crise aguda.\n\n            - **Monitorar Função Renal:** Ajustar a dose de medicamentos hipouricemiantes em pacientes com insuficiência renal.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Diretrizes da ACR para o Manejo da Gota\n\n        - Protocolo Clínico e Diretrizes Terapêuticas – Gota"
}