{
  "uid": 1256,
  "area": "CM",
  "nome": "Infecção do trato urinário – Cistite",
  "definicao": "Os fatores de risco de desenvolvimento de uma infecção do trato urinário em mulheres incluem: relações sexuais, diafragma e uso de espermicida, uso de antibióticos, novo parceiro sexual no último ano, história de ITU recorrente. Nos homens, é importante sempre pensar em malformações do trato urinário.",
  "conteudo_html": "<div>\n    <h4>Infecção do Trato Urinário – Cistite</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A cistite é uma <strong>infecção do trato urinário (ITU)</strong> que afeta a bexiga. É mais comum em mulheres devido à uretra mais curta, facilitando a ascensão de bactérias do períneo para a bexiga.</p>\n        <p>Segundo o <strong>Ministério da Saúde do Brasil</strong>, as ITUs são classificadas com base na localização da infecção (inferior ou superior) e na presença de complicações. A cistite é uma <strong>ITU não complicada</strong> que afeta o trato urinário inferior.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A maioria das cistites é causada por bactérias, sendo a <strong><em>Escherichia coli (E. coli)</em></strong> a principal responsável. Outras bactérias, como <em>Staphylococcus saprophyticus</em>, <em>Klebsiella pneumoniae</em> e <em>Proteus mirabilis</em>, também podem causar infecção.</p>\n    <p>A <strong>fisiopatologia</strong> envolve a adesão das bactérias ao epitélio da bexiga, seguido pela invasão e inflamação da mucosa. Fatores de virulência bacteriana e a resposta imune do hospedeiro determinam a gravidade da infecção.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Disúria:</strong> Dor ou ardência ao urinar.</li>\n        <li><strong>Polaciúria:</strong> Aumento da frequência urinária.</li>\n        <li><strong>Urgência miccional:</strong> Necessidade súbita e intensa de urinar.</li>\n        <li><strong>Tenesmo vesical:</strong> Sensação de esvaziamento incompleto da bexiga.</li>\n        <li><strong>Dor suprapúbica:</strong> Desconforto ou dor na região inferior do abdômen.</li>\n        <li><strong>Urina turva:</strong> Pode indicar a presença de piúria (pus na urina).</li>\n        <li><strong>Hematúria:</strong> Presença de sangue na urina (em alguns casos).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de cistite é baseado na <strong>história clínica</strong> e no <strong>exame de urina</strong>. </p>\n    <ul>\n        <li><strong>História Clínica:</strong> Presença de disúria, polaciúria, urgência miccional e dor suprapúbica.</li>\n        <li><strong>Exame de Urina:</strong>\n            <ul>\n                <li><strong>Sumário de urina (EAS):</strong> Presença de leucócitos (piúria), eritrócitos (hematúria) e nitrito (indica a presença de bactérias que convertem nitrato em nitrito).</li>\n                <li><strong>Urocultura:</strong> Identificação e quantificação das bactérias presentes na urina. Um resultado com ≥ 10<sup>3</sup> unidades formadoras de colônias (UFC)/mL é considerado positivo para ITU em mulheres com sintomas.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Classificação</h4>\n        <div class=\"alert alert-warning\" role=\"alert\">\n        <p>A cistite é geralmente classificada como <strong>não complicada</strong> em mulheres saudáveis, não grávidas e sem alterações anatômicas ou funcionais do trato urinário.</p>\n        <ul>\n            <li><strong>Cistite Leve:</strong> Presença de sintomas leves a moderados, sem sinais de infecção sistêmica (febre, calafrios).</li>\n            <li><strong>Cistite Moderada:</strong> Sintomas mais intensos, com impacto nas atividades diárias.</li>\n            <li><strong>Cistite Grave:</strong> Presença de sintomas graves, com possível comprometimento sistêmico e risco de progressão para pielonefrite (infecção renal).</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da cistite não complicada visa aliviar os sintomas e erradicar a infecção. Segundo as diretrizes do <strong>Ministério da Saúde</strong>, as opções incluem:</p>\n    <ul>\n        <li><strong>Antibióticos:</strong>\n            <ul>\n                <li><strong>Fosfomicina trometamol:</strong> Dose única de 3g por via oral.</li>\n                <li><strong>Nitrofurantoína:</strong> 100mg por via oral, a cada 6 horas, por 5 dias.</li>\n                <li><strong>Trimetoprim-sulfametoxazol (TMP-SMX):</strong> 160/800mg por via oral, a cada 12 horas, por 3 dias (considerar a resistência local).</li>\n            </ul>\n        </li>\n        <li><strong>Analgésicos:</strong> Para alívio da dor e desconforto.</li>\n        <li><strong>Aumento da ingestão hídrica:</strong> Para ajudar a eliminar as bactérias da bexiga.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Higiene Pessoal:</strong> Limpar a região genital da frente para trás após evacuar.</li>\n        <li><strong>Micção Pós-Coito:</strong> Urinar após a relação sexual para eliminar possíveis bactérias que entraram na uretra.</li>\n        <li><strong>Ingestão Hídrica Adequada:</strong> Manter uma boa hidratação para aumentar o fluxo urinário e eliminar bactérias.</li>\n        <li><strong>Evitar Retenção Urinária:</strong> Urinar sempre que sentir vontade, evitando segurar a urina por longos períodos.</li>\n        <li><strong>Suco de Cranberry:</strong> Pode ajudar a prevenir a adesão de bactérias ao epitélio da bexiga (evidência limitada).</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Considerar diagnóstico diferencial:</strong> Avaliar outras causas de disúria, como uretrite, vaginite e cálculos urinários.</li>\n        <li><strong>Investigar ITUs recorrentes:</strong> Em mulheres com ITUs frequentes, investigar possíveis fatores de risco, como diabetes, alterações anatômicas e hábitos de higiene inadequados.</li>\n        <li><strong>Atenção em gestantes:</strong> A cistite em gestantes requer tratamento imediato devido ao risco de complicações, como pielonefrite e parto prematuro.</li>\n        <li><strong>Escolha do antibiótico:</strong> Considerar a resistência local aos antibióticos ao prescrever o tratamento empírico.</li>\n        <li><strong>Educação do paciente:</strong> Orientar sobre medidas preventivas e sinais de alerta para procurar atendimento médico.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>Em homens, a ITU é considerada complicada e requer investigação de possíveis anormalidades do trato urinário.</li>\n        <li>Em caso de febre, dor lombar ou outros sinais de infecção sistêmica, considerar pielonefrite e solicitar exames complementares, como hemograma e imagem renal.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://sogirgs.org.br/area-do-associado/Infeccao-do-trato-urinario-2021.pdf\" target=\"_blank\">SOGIRGS - Infecção do Trato Urinário</a></li>\n        <li>Ministério da Saúde do Brasil. Protocolo Clínico e Diretrizes Terapêuticas da Infecção do Trato Urinário.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Infecção do Trato Urinário – Cistite\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA cistite é uma **infecção do trato urinário (ITU)** que afeta a bexiga. É mais comum em mulheres devido à uretra mais curta, facilitando a ascensão de bactérias do períneo para a bexiga.\n\n        \nSegundo o **Ministério da Saúde do Brasil**, as ITUs são classificadas com base na localização da infecção (inferior ou superior) e na presença de complicações. A cistite é uma **ITU não complicada** que afeta o trato urinário inferior.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA maioria das cistites é causada por bactérias, sendo a **Escherichia coli (E. coli)** a principal responsável. Outras bactérias, como Staphylococcus saprophyticus, Klebsiella pneumoniae e Proteus mirabilis, também podem causar infecção.\n\n    \nA **fisiopatologia** envolve a adesão das bactérias ao epitélio da bexiga, seguido pela invasão e inflamação da mucosa. Fatores de virulência bacteriana e a resposta imune do hospedeiro determinam a gravidade da infecção.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Disúria:** Dor ou ardência ao urinar.\n\n        - **Polaciúria:** Aumento da frequência urinária.\n\n        - **Urgência miccional:** Necessidade súbita e intensa de urinar.\n\n        - **Tenesmo vesical:** Sensação de esvaziamento incompleto da bexiga.\n\n        - **Dor suprapúbica:** Desconforto ou dor na região inferior do abdômen.\n\n        - **Urina turva:** Pode indicar a presença de piúria (pus na urina).\n\n        - **Hematúria:** Presença de sangue na urina (em alguns casos).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de cistite é baseado na **história clínica** e no **exame de urina**. \n\n    \n        - **História Clínica:** Presença de disúria, polaciúria, urgência miccional e dor suprapúbica.\n\n        - **Exame de Urina:**\n            \n                - **Sumário de urina (EAS):** Presença de leucócitos (piúria), eritrócitos (hematúria) e nitrito (indica a presença de bactérias que convertem nitrato em nitrito).\n\n                - **Urocultura:** Identificação e quantificação das bactérias presentes na urina. Um resultado com ≥ 103 unidades formadoras de colônias (UFC)/mL é considerado positivo para ITU em mulheres com sintomas.\n\n            \n        \n\n    \n\n    \n## Classificação\n\n        \n        \nA cistite é geralmente classificada como **não complicada** em mulheres saudáveis, não grávidas e sem alterações anatômicas ou funcionais do trato urinário.\n\n        \n            - **Cistite Leve:** Presença de sintomas leves a moderados, sem sinais de infecção sistêmica (febre, calafrios).\n\n            - **Cistite Moderada:** Sintomas mais intensos, com impacto nas atividades diárias.\n\n            - **Cistite Grave:** Presença de sintomas graves, com possível comprometimento sistêmico e risco de progressão para pielonefrite (infecção renal).\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da cistite não complicada visa aliviar os sintomas e erradicar a infecção. Segundo as diretrizes do **Ministério da Saúde**, as opções incluem:\n\n    \n        - **Antibióticos:**\n            \n                - **Fosfomicina trometamol:** Dose única de 3g por via oral.\n\n                - **Nitrofurantoína:** 100mg por via oral, a cada 6 horas, por 5 dias.\n\n                - **Trimetoprim-sulfametoxazol (TMP-SMX):** 160/800mg por via oral, a cada 12 horas, por 3 dias (considerar a resistência local).\n\n            \n        \n\n        - **Analgésicos:** Para alívio da dor e desconforto.\n\n        - **Aumento da ingestão hídrica:** Para ajudar a eliminar as bactérias da bexiga.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Higiene Pessoal:** Limpar a região genital da frente para trás após evacuar.\n\n        - **Micção Pós-Coito:** Urinar após a relação sexual para eliminar possíveis bactérias que entraram na uretra.\n\n        - **Ingestão Hídrica Adequada:** Manter uma boa hidratação para aumentar o fluxo urinário e eliminar bactérias.\n\n        - **Evitar Retenção Urinária:** Urinar sempre que sentir vontade, evitando segurar a urina por longos períodos.\n\n        - **Suco de Cranberry:** Pode ajudar a prevenir a adesão de bactérias ao epitélio da bexiga (evidência limitada).\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Considerar diagnóstico diferencial:** Avaliar outras causas de disúria, como uretrite, vaginite e cálculos urinários.\n\n        - **Investigar ITUs recorrentes:** Em mulheres com ITUs frequentes, investigar possíveis fatores de risco, como diabetes, alterações anatômicas e hábitos de higiene inadequados.\n\n        - **Atenção em gestantes:** A cistite em gestantes requer tratamento imediato devido ao risco de complicações, como pielonefrite e parto prematuro.\n\n        - **Escolha do antibiótico:** Considerar a resistência local aos antibióticos ao prescrever o tratamento empírico.\n\n        - **Educação do paciente:** Orientar sobre medidas preventivas e sinais de alerta para procurar atendimento médico.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - Em homens, a ITU é considerada complicada e requer investigação de possíveis anormalidades do trato urinário.\n\n        - Em caso de febre, dor lombar ou outros sinais de infecção sistêmica, considerar pielonefrite e solicitar exames complementares, como hemograma e imagem renal.\n\n    \n\n    \n## Referências\n\n    \n        - SOGIRGS - Infecção do Trato Urinário\n\n        - Ministério da Saúde do Brasil. Protocolo Clínico e Diretrizes Terapêuticas da Infecção do Trato Urinário."
}