{
  "uid": 1288,
  "area": "CM",
  "nome": "Pseudo Crise Hipertensiva",
  "definicao": "A crise hipertensiva é definida por um aumento súbito na pressão arterial sistêmica, definido por valores ≥ 180x120. Classicamente se divide em emergência e urgência hipertensiva. Outra situação se denomina pseudo crise hipertensiva.",
  "conteudo_html": "<div class=\"container\">\n  <h4 class=\"text-center\">Pseudo Crise Hipertensiva</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A crise hipertensiva é definida por um aumento súbito na pressão arterial sistêmica, caracterizada por valores ≥ 180x120 mmHg. Classicamente, divide-se em emergência e urgência hipertensiva. A pseudo crise hipertensiva, no entanto, representa uma elevação pressórica sem lesão aguda em órgãos-alvo, frequentemente associada a fatores emocionais ou situacionais. (Fonte: Ministério da Saúde do Brasil)</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>Na pseudo crise hipertensiva, a elevação da pressão arterial é geralmente uma resposta fisiológica a um estressor agudo. O sistema nervoso simpático é ativado, liberando catecolaminas que aumentam a frequência cardíaca e a resistência vascular periférica, levando ao aumento da pressão arterial. Diferentemente das emergências e urgências hipertensivas, não há evidência de dano orgânico agudo.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Cefaleia (dor de cabeça)</li>\n    <li>Náuseas</li>\n    <li>Ansiedade ou angústia</li>\n    <li>Elevação da pressão arterial (geralmente abaixo de 180x120 mmHg)</li>\n    <li>Ausência de sinais de lesão em órgãos-alvo (dispneia, dor torácica, alterações visuais, déficits neurológicos)</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de pseudo crise hipertensiva é de exclusão. Requer:</p>\n  <ul>\n    <li>Elevação da pressão arterial, usualmente < 180/120 mmHg.</li>\n    <li>Ausência de sinais ou sintomas de lesão aguda em órgãos-alvo (cérebro, coração, rins, olhos).</li>\n    <li>Presença de um fator desencadeante identificável (estresse, dor, ansiedade).</li>\n  </ul>\n\n  <h4>Classificação</h4>\n  <p>Embora a <strong>pseudo crise hipertensiva</strong> não se enquadre nas classificações tradicionais de crise hipertensiva (emergência e urgência), é útil entender as diferenças:</p>\n    <ul>\n        <li><strong>Emergência Hipertensiva:</strong> Elevação grave da pressão arterial (geralmente > 180/120 mmHg) <strong>COM</strong> evidência de lesão aguda em órgãos-alvo (ex: encefalopatia hipertensiva, edema agudo de pulmão, dissecção aórtica). Requer redução imediata da pressão arterial para prevenir danos irreversíveis.</li>\n        <li><strong>Urgência Hipertensiva:</strong> Elevação grave da pressão arterial (geralmente > 180/120 mmHg) <strong>SEM</strong> evidência de lesão aguda em órgãos-alvo. Requer redução da pressão arterial em um período de horas.</li>\n        <li><strong>Pseudo Crise Hipertensiva:</strong> Elevação da pressão arterial, geralmente associada a estresse, dor ou ansiedade, <strong>SEM</strong> evidência de lesão aguda em órgãos-alvo. O tratamento foca no manejo do fator desencadeante.</li>\n    </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li>Identificar e tratar o fator desencadeante (ex: dor, ansiedade).</li>\n    <li>Fornecer um ambiente calmo e tranquilizador para o paciente.</li>\n    <li>Considerar o uso de analgésicos ou ansiolíticos, se necessário.</li>\n    <li>Monitorar a pressão arterial e reavaliar o paciente.</li>\n    <li><strong>Não</strong> é indicado o uso de anti-hipertensivos de ação rápida, a menos que haja suspeita de outra condição subjacente.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li>Orientar o paciente sobre o manejo do estresse e da ansiedade.</li>\n    <li>Incentivar hábitos de vida saudáveis (dieta equilibrada, atividade física regular, cessação do tabagismo).</li>\n    <li>Avaliar a necessidade de acompanhamento psicológico ou psiquiátrico, se indicado.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Anamnese detalhada:</strong> Investigar a história do paciente, incluindo fatores de risco cardiovascular, uso de medicamentos e eventos estressores recentes.</li>\n      <li><strong>Exame físico completo:</strong> Avaliar sinais de lesão em órgãos-alvo.</li>\n      <li><strong>Descartar outras causas:</strong> Excluir outras causas de elevação da pressão arterial, como emergência ou urgência hipertensiva.</li>\n      <li><strong>Abordagem individualizada:</strong> Considerar as características e necessidades de cada paciente ao definir o plano de tratamento.</li>\n      <li><strong>Reavaliação:</strong> Monitorar a pressão arterial e o estado clínico do paciente para garantir a eficácia do tratamento e ajustar a conduta, se necessário.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <p>Fonte: Ministério da Saúde do Brasil - <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/linha_cuidado_adulto_hipertens%C3%A3o_arterial.pdf\" target=\"_blank\">Linha de Cuidado do Adulto - Hipertensão Arterial</a></p>\n</div>",
  "conteudo_texto": "Pseudo Crise Hipertensiva\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA crise hipertensiva é definida por um aumento súbito na pressão arterial sistêmica, caracterizada por valores ≥ 180x120 mmHg. Classicamente, divide-se em emergência e urgência hipertensiva. A pseudo crise hipertensiva, no entanto, representa uma elevação pressórica sem lesão aguda em órgãos-alvo, frequentemente associada a fatores emocionais ou situacionais. (Fonte: Ministério da Saúde do Brasil)\n\n  \n\n  \n## Fisiopatologia\n\n  \nNa pseudo crise hipertensiva, a elevação da pressão arterial é geralmente uma resposta fisiológica a um estressor agudo. O sistema nervoso simpático é ativado, liberando catecolaminas que aumentam a frequência cardíaca e a resistência vascular periférica, levando ao aumento da pressão arterial. Diferentemente das emergências e urgências hipertensivas, não há evidência de dano orgânico agudo.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Cefaleia (dor de cabeça)\n\n    - Náuseas\n\n    - Ansiedade ou angústia\n\n    - Elevação da pressão arterial (geralmente abaixo de 180x120 mmHg)\n\n    - Ausência de sinais de lesão em órgãos-alvo (dispneia, dor torácica, alterações visuais, déficits neurológicos)\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de pseudo crise hipertensiva é de exclusão. Requer:\n\n  \n    - Elevação da pressão arterial, usualmente \n\n  \n## Classificação\n\n  \nEmbora a **pseudo crise hipertensiva** não se enquadre nas classificações tradicionais de crise hipertensiva (emergência e urgência), é útil entender as diferenças:\n\n    \n        - **Emergência Hipertensiva:** Elevação grave da pressão arterial (geralmente > 180/120 mmHg) **COM** evidência de lesão aguda em órgãos-alvo (ex: encefalopatia hipertensiva, edema agudo de pulmão, dissecção aórtica). Requer redução imediata da pressão arterial para prevenir danos irreversíveis.\n\n        - **Urgência Hipertensiva:** Elevação grave da pressão arterial (geralmente > 180/120 mmHg) **SEM** evidência de lesão aguda em órgãos-alvo. Requer redução da pressão arterial em um período de horas.\n\n        - **Pseudo Crise Hipertensiva:** Elevação da pressão arterial, geralmente associada a estresse, dor ou ansiedade, **SEM** evidência de lesão aguda em órgãos-alvo. O tratamento foca no manejo do fator desencadeante.\n\n    \n\n  \n## Abordagem Terapêutica\n\n  \n    - Identificar e tratar o fator desencadeante (ex: dor, ansiedade).\n\n    - Fornecer um ambiente calmo e tranquilizador para o paciente.\n\n    - Considerar o uso de analgésicos ou ansiolíticos, se necessário.\n\n    - Monitorar a pressão arterial e reavaliar o paciente.\n\n    - **Não** é indicado o uso de anti-hipertensivos de ação rápida, a menos que haja suspeita de outra condição subjacente.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - Orientar o paciente sobre o manejo do estresse e da ansiedade.\n\n    - Incentivar hábitos de vida saudáveis (dieta equilibrada, atividade física regular, cessação do tabagismo).\n\n    - Avaliar a necessidade de acompanhamento psicológico ou psiquiátrico, se indicado.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Anamnese detalhada:** Investigar a história do paciente, incluindo fatores de risco cardiovascular, uso de medicamentos e eventos estressores recentes.\n\n      - **Exame físico completo:** Avaliar sinais de lesão em órgãos-alvo.\n\n      - **Descartar outras causas:** Excluir outras causas de elevação da pressão arterial, como emergência ou urgência hipertensiva.\n\n      - **Abordagem individualizada:** Considerar as características e necessidades de cada paciente ao definir o plano de tratamento.\n\n      - **Reavaliação:** Monitorar a pressão arterial e o estado clínico do paciente para garantir a eficácia do tratamento e ajustar a conduta, se necessário.\n\n    \n  \n\n  \n## Referências\n\n  \nFonte: Ministério da Saúde do Brasil - Linha de Cuidado do Adulto - Hipertensão Arterial"
}