{
  "uid": 1298,
  "area": "CM",
  "nome": "Cefaleia Tensional",
  "definicao": "A cefaleia tensional é um tipo de cefaleia primaria. O diagnóstico é clínico e baseado nos sinais e sintomas. O tratamento consiste em controlar as crises agudas e profilaxia em casos selecionados.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Cefaleia Tensional</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4 class=\"alert-heading\">Definição e Conceitos Fundamentais</h4>\n        <p>A cefaleia tensional (CT) é um tipo de cefaleia primária, o que significa que não é causada por outra condição médica subjacente. É a forma mais comum de cefaleia, caracterizada por dor leve a moderada, geralmente descrita como uma sensação de aperto ou pressão ao redor da cabeça. Segundo o Ministério da Saúde do Brasil, o diagnóstico é essencialmente clínico, baseado na história e exame físico do paciente. </p>\n    </div>\n\n    <h4 class=\"mt-3\">Fisiopatologia</h4>\n    <p>A fisiopatologia da cefaleia tensional não é totalmente compreendida, mas envolve uma combinação de fatores periféricos e centrais. Acredita-se que a tensão muscular pericraniana (músculos do couro cabeludo e pescoço) desempenhe um papel importante, embora não seja a única causa. Sensibilização central, onde o sistema nervoso central torna-se mais sensível aos estímulos dolorosos, também contribui para a percepção da dor. Fatores genéticos, estresse, ansiedade e depressão podem aumentar a suscetibilidade à cefaleia tensional.</p>\n\n    <h4 class=\"mt-3\">Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Localização:</strong> Dor bilateral, frequentemente descrita como uma faixa ou aperto ao redor da cabeça. Pode envolver a região occipital (nuca) e irradiar para o pescoço e ombros.</li>\n        <li><strong>Intensidade:</strong> Leve a moderada. Geralmente, não impede as atividades diárias, embora possa causar desconforto significativo.</li>\n        <li><strong>Qualidade da Dor:</strong> Descrita como pressão, aperto, compressão ou dor latejante leve.</li>\n        <li><strong>Duração:</strong> Pode variar de 30 minutos a 7 dias.</li>\n        <li><strong>Sintomas Associados:</strong> Sensibilidade muscular pericraniana, rigidez do pescoço e ombros são comuns. A cefaleia tensional geralmente <strong>não</strong> está associada a náuseas, vômitos ou fotofobia/fonofobia intensas (ao contrário da migrânea).</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Critérios Diagnósticos</h4>\n    <p>Os critérios diagnósticos para cefaleia tensional, segundo a Classificação Internacional de Cefaleias (ICHD-3), são baseados principalmente nas características da dor e na ausência de outros sinais de alerta.  O diagnóstico é clínico e depende da exclusão de outras causas de cefaleia.</p>\n\n    <h4 class=\"mt-3\">Classificação</h4>\n    <p>A cefaleia tensional é classificada em:</p>\n    <ul>\n        <li><strong>Cefaleia Tensional Infrequente:</strong> Pelo menos 10 episódios de cefaleia ocorrendo em média menos de 1 dia por mês (menos de 12 dias por ano).</li>\n        <li><strong>Cefaleia Tensional Frequente:</strong> Pelo menos 10 episódios de cefaleia ocorrendo em média de 1 a 14 dias por mês (12 a 180 dias por ano).</li>\n        <li><strong>Cefaleia Tensional Crônica:</strong> Cefaleia ocorrendo em 15 ou mais dias por mês, em média, por mais de 3 meses (mais de 180 dias por ano).</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica para cefaleia tensional visa aliviar a dor aguda e prevenir a ocorrência de novos episódios. Inclui:</p>\n    <ul>\n        <li><strong>Tratamento Agudo:</strong> Analgésicos de venda livre, como paracetamol ou AINEs (ibuprofeno, naproxeno), são eficazes para aliviar a dor durante as crises. É importante evitar o uso excessivo desses medicamentos, pois pode levar a cefaleia por uso excessivo de medicação.</li>\n        <li><strong>Tratamento Não Farmacológico:</strong>\n            <ul>\n                <li><strong>Técnicas de Relaxamento:</strong> Relaxamento muscular progressivo, meditação, yoga e biofeedback podem ajudar a reduzir a tensão muscular e o estresse.</li>\n                <li><strong>Fisioterapia:</strong> Pode aliviar a tensão muscular no pescoço e ombros.</li>\n                <li><strong>Acupuntura:</strong> Algumas evidências sugerem que pode ser útil para cefaleia tensional crônica.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Profilático:</strong> Em casos de cefaleia tensional frequente ou crônica, pode ser necessário tratamento profilático com medicamentos como:\n            <ul>\n                <li><strong>Antidepressivos Tricíclicos:</strong> Amitriptilina é o medicamento mais estudado e eficaz para profilaxia da cefaleia tensional crônica.</li>\n                <li><strong>Outras opções:</strong> Mirtazapina e venlafaxina também podem ser consideradas.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4 class=\"mt-3\">Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Identificação e Evitação de Gatilhos:</strong> Identificar e evitar fatores que desencadeiam a cefaleia, como estresse, sono inadequado, má postura e tensão muscular.</li>\n        <li><strong>Higiene do Sono:</strong> Manter horários regulares de sono, criar um ambiente de sono confortável e evitar estimulantes antes de dormir.</li>\n        <li><strong>Ergonomia:</strong> Ajustar a postura no trabalho e em outras atividades para reduzir a tensão muscular. No caso do paciente programador, otimizar o ambiente de trabalho, fazendo pausas regulares, e usando cadeiras e monitores ajustáveis. Consultar a cartilha do Ministério da Saúde sobre ergonomia pode ser muito útil.</li>\n        <li><strong>Exercício Físico:</strong> Praticar exercícios regularmente para reduzir o estresse e melhorar a saúde geral.</li>\n        <li><strong>Acompanhamento Médico:</strong> Consultas regulares com o médico para monitorar a eficácia do tratamento e ajustar a abordagem conforme necessário.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Exclusão de Cefaleias Secundárias:</strong> É fundamental excluir outras causas de cefaleia, especialmente em pacientes com sinais de alerta (<strong>SNOOP</strong>):\n            <ul>\n                <li><strong>S</strong>istêmicos: Sinais sistêmicos (febre, perda de peso).</li>\n                <li><strong>N</strong>eurológicos: Déficits neurológicos focais.</li>\n                <li><strong>O</strong>lder: Início recente em idosos.</li>\n                <li><strong>O</strong>nset: Início súbito.</li>\n                <li><strong>P</strong>attern: Mudança no padrão da cefaleia.</li>\n            </ul>\n        </li>\n        <li><strong>Abordagem Multidisciplinar:</strong> Envolver outros profissionais de saúde, como fisioterapeutas, psicólogos e terapeutas ocupacionais, para uma abordagem abrangente do tratamento.</li>\n        <li><strong>Educação do Paciente:</strong> Informar o paciente sobre a natureza da cefaleia tensional, opções de tratamento e estratégias de prevenção.</li>\n        <li><strong>Considerar comorbidades:</strong> Depressão e ansiedade são comorbidades comuns em pacientes com cefaleia tensional crônica, e o tratamento dessas condições pode melhorar a cefaleia.</li>\n    </ul>\n\n    <h4 class=\"mt-3\">Referências</h4>\n    <ul>\n        <li><a href=\"https://amb.org.br/files/_BibliotecaAntiga/cefaleias-em-adultos-na-atencao-primaria-a-saude-diagnostico-e-tratamento.pdf\" target=\"_blank\">Cefaleias em adultos na atenção primária à saúde: diagnóstico e tratamento - AMB</a></li>\n        <li><a href=\"https://drive.google.com/file/d/1407WkH3O6IZ5qmuO5nPiblWNzHJSizsF/view?usp=drivesdk\" target=\"_blank\">Cartilha de Ergonomia - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "Cefaleia Tensional\n\n    \n        Definição e Conceitos Fundamentais\n\n        \nA cefaleia tensional (CT) é um tipo de cefaleia primária, o que significa que não é causada por outra condição médica subjacente. É a forma mais comum de cefaleia, caracterizada por dor leve a moderada, geralmente descrita como uma sensação de aperto ou pressão ao redor da cabeça. Segundo o Ministério da Saúde do Brasil, o diagnóstico é essencialmente clínico, baseado na história e exame físico do paciente. \n\n    \n\n    Fisiopatologia\n\n    \nA fisiopatologia da cefaleia tensional não é totalmente compreendida, mas envolve uma combinação de fatores periféricos e centrais. Acredita-se que a tensão muscular pericraniana (músculos do couro cabeludo e pescoço) desempenhe um papel importante, embora não seja a única causa. Sensibilização central, onde o sistema nervoso central torna-se mais sensível aos estímulos dolorosos, também contribui para a percepção da dor. Fatores genéticos, estresse, ansiedade e depressão podem aumentar a suscetibilidade à cefaleia tensional.\n\n    Sinais e Sintomas Principais\n\n    \n        - **Localização:** Dor bilateral, frequentemente descrita como uma faixa ou aperto ao redor da cabeça. Pode envolver a região occipital (nuca) e irradiar para o pescoço e ombros.\n\n        - **Intensidade:** Leve a moderada. Geralmente, não impede as atividades diárias, embora possa causar desconforto significativo.\n\n        - **Qualidade da Dor:** Descrita como pressão, aperto, compressão ou dor latejante leve.\n\n        - **Duração:** Pode variar de 30 minutos a 7 dias.\n\n        - **Sintomas Associados:** Sensibilidade muscular pericraniana, rigidez do pescoço e ombros são comuns. A cefaleia tensional geralmente **não** está associada a náuseas, vômitos ou fotofobia/fonofobia intensas (ao contrário da migrânea).\n\n    \n\n    Critérios Diagnósticos\n\n    \nOs critérios diagnósticos para cefaleia tensional, segundo a Classificação Internacional de Cefaleias (ICHD-3), são baseados principalmente nas características da dor e na ausência de outros sinais de alerta.  O diagnóstico é clínico e depende da exclusão de outras causas de cefaleia.\n\n    Classificação\n\n    \nA cefaleia tensional é classificada em:\n\n    \n        - **Cefaleia Tensional Infrequente:** Pelo menos 10 episódios de cefaleia ocorrendo em média menos de 1 dia por mês (menos de 12 dias por ano).\n\n        - **Cefaleia Tensional Frequente:** Pelo menos 10 episódios de cefaleia ocorrendo em média de 1 a 14 dias por mês (12 a 180 dias por ano).\n\n        - **Cefaleia Tensional Crônica:** Cefaleia ocorrendo em 15 ou mais dias por mês, em média, por mais de 3 meses (mais de 180 dias por ano).\n\n    \n\n    Abordagem Terapêutica\n\n    \nA abordagem terapêutica para cefaleia tensional visa aliviar a dor aguda e prevenir a ocorrência de novos episódios. Inclui:\n\n    \n        - **Tratamento Agudo:** Analgésicos de venda livre, como paracetamol ou AINEs (ibuprofeno, naproxeno), são eficazes para aliviar a dor durante as crises. É importante evitar o uso excessivo desses medicamentos, pois pode levar a cefaleia por uso excessivo de medicação.\n\n        - **Tratamento Não Farmacológico:**\n            \n                - **Técnicas de Relaxamento:** Relaxamento muscular progressivo, meditação, yoga e biofeedback podem ajudar a reduzir a tensão muscular e o estresse.\n\n                - **Fisioterapia:** Pode aliviar a tensão muscular no pescoço e ombros.\n\n                - **Acupuntura:** Algumas evidências sugerem que pode ser útil para cefaleia tensional crônica.\n\n            \n        \n\n        - **Tratamento Profilático:** Em casos de cefaleia tensional frequente ou crônica, pode ser necessário tratamento profilático com medicamentos como:\n            \n                - **Antidepressivos Tricíclicos:** Amitriptilina é o medicamento mais estudado e eficaz para profilaxia da cefaleia tensional crônica.\n\n                - **Outras opções:** Mirtazapina e venlafaxina também podem ser consideradas.\n\n            \n        \n\n    \n\n    Prevenção, Cuidados e Seguimento\n\n    \n        - **Identificação e Evitação de Gatilhos:** Identificar e evitar fatores que desencadeiam a cefaleia, como estresse, sono inadequado, má postura e tensão muscular.\n\n        - **Higiene do Sono:** Manter horários regulares de sono, criar um ambiente de sono confortável e evitar estimulantes antes de dormir.\n\n        - **Ergonomia:** Ajustar a postura no trabalho e em outras atividades para reduzir a tensão muscular. No caso do paciente programador, otimizar o ambiente de trabalho, fazendo pausas regulares, e usando cadeiras e monitores ajustáveis. Consultar a cartilha do Ministério da Saúde sobre ergonomia pode ser muito útil.\n\n        - **Exercício Físico:** Praticar exercícios regularmente para reduzir o estresse e melhorar a saúde geral.\n\n        - **Acompanhamento Médico:** Consultas regulares com o médico para monitorar a eficácia do tratamento e ajustar a abordagem conforme necessário.\n\n    \n\n    Pontos de Atenção para a Prática Clínica\n\n    \n        - **Exclusão de Cefaleias Secundárias:** É fundamental excluir outras causas de cefaleia, especialmente em pacientes com sinais de alerta (**SNOOP**):\n            \n                - **S**istêmicos: Sinais sistêmicos (febre, perda de peso).\n\n                - **N**eurológicos: Déficits neurológicos focais.\n\n                - **O**lder: Início recente em idosos.\n\n                - **O**nset: Início súbito.\n\n                - **P**attern: Mudança no padrão da cefaleia.\n\n            \n        \n\n        - **Abordagem Multidisciplinar:** Envolver outros profissionais de saúde, como fisioterapeutas, psicólogos e terapeutas ocupacionais, para uma abordagem abrangente do tratamento.\n\n        - **Educação do Paciente:** Informar o paciente sobre a natureza da cefaleia tensional, opções de tratamento e estratégias de prevenção.\n\n        - **Considerar comorbidades:** Depressão e ansiedade são comorbidades comuns em pacientes com cefaleia tensional crônica, e o tratamento dessas condições pode melhorar a cefaleia.\n\n    \n\n    Referências\n\n    \n        - Cefaleias em adultos na atenção primária à saúde: diagnóstico e tratamento - AMB\n\n        - Cartilha de Ergonomia - Ministério da Saúde"
}