{
  "uid": 1312,
  "area": "CM",
  "nome": "Artrite Reumatoide",
  "definicao": "A artrite reumatoide é uma doença crônica autoimune que afeta primariamente a membrana sinovial das articulações periféricas de forma simétrica e progressiva. Se não controlada, produz erosão e deformidades incapacitantes.",
  "conteudo_html": "<div class=\"container\">\n  <h4 class=\"mt-3\">Artrite Reumatoide</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A artrite reumatoide (AR) é uma doença crônica autoimune que afeta primariamente a membrana sinovial das articulações periféricas, de forma simétrica e progressiva. Se não controlada, pode levar à erosão e deformidades incapacitantes. (Fonte: Ministério da Saúde do Brasil)</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da AR envolve uma complexa interação entre fatores genéticos e ambientais. O processo inflamatório é desencadeado por uma resposta autoimune contra componentes articulares, levando à ativação de células T e B, produção de autoanticorpos (fator reumatoide e anti-CCP), e liberação de citocinas pró-inflamatórias como TNF-alfa, IL-1 e IL-6. Essa inflamação crônica causa dano à cartilagem, osso e outras estruturas articulares.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Dor articular:</strong> Inicialmente nas mãos, punhos e pés, com intensidade variável.</li>\n    <li><strong>Rigidez matinal:</strong> Com duração de uma a duas horas ou mais.</li>\n    <li><strong>Inflamação articular:</strong> Vermelhidão, calor e edema nas articulações afetadas.</li>\n    <li><strong>Fadiga:</strong> Principalmente no período da tarde.</li>\n    <li><strong>Manifestações sistêmicas:</strong> Embora menos comuns inicialmente, podem incluir febre baixa, nódulos reumatoides (subcutâneos), e envolvimento de outros órgãos (pulmão, coração, olhos).</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de AR é baseado nos critérios do Colégio Americano de Reumatologia (ACR) e da Liga Europeia Contra o Reumatismo (EULAR). Esses critérios incluem:</p>\n  <ul>\n    <li><strong>Envolvimento articular:</strong> Número e tamanho das articulações afetadas.</li>\n    <li><strong>Sorologia:</strong> Fator reumatoide (FR) e anticorpo antipeptídeo citrulinado cíclico (anti-CCP).</li>\n    <li><strong>Reagentes de fase aguda:</strong> Velocidade de hemossedimentação (VHS) e proteína C reativa (PCR).</li>\n    <li><strong>Duração dos sintomas:</strong> Pelo menos seis semanas.</li>\n  </ul>\n  <p>Um escore é calculado com base nesses critérios, e um escore igual ou superior a 6 (de um total de 10) indica AR definida.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n  <h4>Classificação</h4>\n  <p>A AR não é classicamente dividida em leve, moderada e grave com base em critérios clínicos formais. No entanto, a gravidade da doença pode ser avaliada considerando:</p>\n  <ul>\n    <li><strong>Atividade da doença:</strong> Avaliada por índices como o DAS28 (Disease Activity Score).</li>\n    <li><strong>Dano estrutural:</strong> Avaliado por radiografias.</li>\n    <li><strong>Impacto funcional:</strong> Avaliado por questionários de qualidade de vida e capacidade funcional.</li>\n  </ul>\n  <p><strong>Considerando essa avaliação, podemos delinear o seguinte:</strong></p>\n    <ul>\n      <li><strong>Artrite Reumatoide Leve:</strong> Caracterizada por atividade inflamatória mínima, com DAS28 baixo, sem evidência de dano articular significativo em radiografias e com impacto mínimo na capacidade funcional do paciente.</li>\n      <li><strong>Artrite Reumatoide Moderada:</strong> Apresenta atividade inflamatória moderada, com DAS28 entre limites que indicam atividade leve e alta, podendo apresentar algum grau de dano articular nas radiografias e impacto moderado na capacidade funcional do paciente, dificultando algumas atividades diárias.</li>\n      <li><strong>Artrite Reumatoide Grave:</strong> Caracteriza-se por alta atividade inflamatória, com DAS28 elevado, evidência de dano articular progressivo nas radiografias e impacto significativo na capacidade funcional do paciente, limitando severamente suas atividades diárias.</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Drogas modificadoras do curso da doença (DMCDs):</strong> Metotrexato (primeira linha), leflunomida, sulfassalazina, hidroxicloroquina.</li>\n    <li><strong>Anti-inflamatórios não esteroidais (AINEs) ou glicocorticoides:</strong> Para alívio sintomático da dor e inflamação.</li>\n    <li><strong>Terapias biológicas:</strong> Inibidores de TNF-alfa (etanercepte, infliximabe, adalimumabe), inibidores de IL-6 (tocilizumabe), inibidores de células B (rituximabe), inibidores de co-estimulação de células T (abatacepte).</li>\n    <li><strong>Fisioterapia e terapia ocupacional:</strong> Para manutenção da função articular e melhora da qualidade de vida.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Abandono do tabagismo:</strong> Fator de risco importante para o desenvolvimento e progressão da AR.</li>\n    <li><strong>Alimentação balanceada:</strong> Dieta rica em ômega-3 e antioxidantes pode ter efeito anti-inflamatório.</li>\n    <li><strong>Atividade física regular:</strong> Exercícios de baixo impacto para manter a força muscular e a função articular.</li>\n    <li><strong>Monitoramento regular:</strong> Avaliação da atividade da doença, dano articular e efeitos colaterais das medicações.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Diagnóstico precoce:</strong> Quanto antes o tratamento for iniciado, melhor o prognóstico.</li>\n    <li><strong>Avaliação completa:</strong> Incluir história clínica detalhada, exame físico e exames complementares.</li>\n    <li><strong>Individualização do tratamento:</strong> Ajustar a terapia de acordo com a atividade da doença, comorbidades e preferências do paciente.</li>\n    <li><strong>Acompanhamento multidisciplinar:</strong> Envolver reumatologista, fisioterapeuta, terapeuta ocupacional e outros profissionais de saúde.</li>\n  </ul>\n  <p><strong>Referência:</strong> <a href=\"https://www.gov.br/conitec/pt-br/midias/consultas/relatorios/2020/relatrio_artrite_reumatoide_cp_21_2020.pdf\" target=\"_blank\">Ministério da Saúde do Brasil - Relatório sobre Artrite Reumatoide</a></p>\n</div>",
  "conteudo_texto": "Artrite Reumatoide\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA artrite reumatoide (AR) é uma doença crônica autoimune que afeta primariamente a membrana sinovial das articulações periféricas, de forma simétrica e progressiva. Se não controlada, pode levar à erosão e deformidades incapacitantes. (Fonte: Ministério da Saúde do Brasil)\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da AR envolve uma complexa interação entre fatores genéticos e ambientais. O processo inflamatório é desencadeado por uma resposta autoimune contra componentes articulares, levando à ativação de células T e B, produção de autoanticorpos (fator reumatoide e anti-CCP), e liberação de citocinas pró-inflamatórias como TNF-alfa, IL-1 e IL-6. Essa inflamação crônica causa dano à cartilagem, osso e outras estruturas articulares.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Dor articular:** Inicialmente nas mãos, punhos e pés, com intensidade variável.\n\n    - **Rigidez matinal:** Com duração de uma a duas horas ou mais.\n\n    - **Inflamação articular:** Vermelhidão, calor e edema nas articulações afetadas.\n\n    - **Fadiga:** Principalmente no período da tarde.\n\n    - **Manifestações sistêmicas:** Embora menos comuns inicialmente, podem incluir febre baixa, nódulos reumatoides (subcutâneos), e envolvimento de outros órgãos (pulmão, coração, olhos).\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de AR é baseado nos critérios do Colégio Americano de Reumatologia (ACR) e da Liga Europeia Contra o Reumatismo (EULAR). Esses critérios incluem:\n\n  \n    - **Envolvimento articular:** Número e tamanho das articulações afetadas.\n\n    - **Sorologia:** Fator reumatoide (FR) e anticorpo antipeptídeo citrulinado cíclico (anti-CCP).\n\n    - **Reagentes de fase aguda:** Velocidade de hemossedimentação (VHS) e proteína C reativa (PCR).\n\n    - **Duração dos sintomas:** Pelo menos seis semanas.\n\n  \n  \nUm escore é calculado com base nesses critérios, e um escore igual ou superior a 6 (de um total de 10) indica AR definida.\n\n  \n  \n## Classificação\n\n  \nA AR não é classicamente dividida em leve, moderada e grave com base em critérios clínicos formais. No entanto, a gravidade da doença pode ser avaliada considerando:\n\n  \n    - **Atividade da doença:** Avaliada por índices como o DAS28 (Disease Activity Score).\n\n    - **Dano estrutural:** Avaliado por radiografias.\n\n    - **Impacto funcional:** Avaliado por questionários de qualidade de vida e capacidade funcional.\n\n  \n  \n**Considerando essa avaliação, podemos delinear o seguinte:**\n\n    \n      - **Artrite Reumatoide Leve:** Caracterizada por atividade inflamatória mínima, com DAS28 baixo, sem evidência de dano articular significativo em radiografias e com impacto mínimo na capacidade funcional do paciente.\n\n      - **Artrite Reumatoide Moderada:** Apresenta atividade inflamatória moderada, com DAS28 entre limites que indicam atividade leve e alta, podendo apresentar algum grau de dano articular nas radiografias e impacto moderado na capacidade funcional do paciente, dificultando algumas atividades diárias.\n\n      - **Artrite Reumatoide Grave:** Caracteriza-se por alta atividade inflamatória, com DAS28 elevado, evidência de dano articular progressivo nas radiografias e impacto significativo na capacidade funcional do paciente, limitando severamente suas atividades diárias.\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Drogas modificadoras do curso da doença (DMCDs):** Metotrexato (primeira linha), leflunomida, sulfassalazina, hidroxicloroquina.\n\n    - **Anti-inflamatórios não esteroidais (AINEs) ou glicocorticoides:** Para alívio sintomático da dor e inflamação.\n\n    - **Terapias biológicas:** Inibidores de TNF-alfa (etanercepte, infliximabe, adalimumabe), inibidores de IL-6 (tocilizumabe), inibidores de células B (rituximabe), inibidores de co-estimulação de células T (abatacepte).\n\n    - **Fisioterapia e terapia ocupacional:** Para manutenção da função articular e melhora da qualidade de vida.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Abandono do tabagismo:** Fator de risco importante para o desenvolvimento e progressão da AR.\n\n    - **Alimentação balanceada:** Dieta rica em ômega-3 e antioxidantes pode ter efeito anti-inflamatório.\n\n    - **Atividade física regular:** Exercícios de baixo impacto para manter a força muscular e a função articular.\n\n    - **Monitoramento regular:** Avaliação da atividade da doença, dano articular e efeitos colaterais das medicações.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Diagnóstico precoce:** Quanto antes o tratamento for iniciado, melhor o prognóstico.\n\n    - **Avaliação completa:** Incluir história clínica detalhada, exame físico e exames complementares.\n\n    - **Individualização do tratamento:** Ajustar a terapia de acordo com a atividade da doença, comorbidades e preferências do paciente.\n\n    - **Acompanhamento multidisciplinar:** Envolver reumatologista, fisioterapeuta, terapeuta ocupacional e outros profissionais de saúde.\n\n  \n  \n**Referência:** Ministério da Saúde do Brasil - Relatório sobre Artrite Reumatoide"
}