{
  "uid": 1348,
  "area": "CM",
  "nome": "Hipotireoidismo",
  "definicao": "O hipotiroidismo é um transtorno que cursa com diminuição na secreção de hormônios T3 e T4 capazes de satisfazer as necessidades do organismo. Pode ser classificado em primário, secundário ou terciario de acordo ao local de acometimento (tireoide, hipófise ou hipotálamo)",
  "conteudo_html": "<div class=\"container\">\n    <h4>Hipotireoidismo</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O hipotireoidismo é uma condição clínica caracterizada pela diminuição na produção e secreção dos hormônios tireoidianos (T3 e T4) pela glândula tireoide, resultando em níveis insuficientes desses hormônios para atender às necessidades metabólicas do organismo. De acordo com o Ministério da Saúde do Brasil, essa deficiência pode afetar múltiplos sistemas do corpo, levando a uma variedade de sinais e sintomas.</p>\n    </div>\n\n    <h4>Classificação</h4>\n    <p>O hipotireoidismo pode ser classificado em três categorias principais, com base na sua etiologia e no nível do eixo hipotálamo-hipófise-tireoide afetado:</p>\n\n    <ul>\n        <li><strong>Hipotireoidismo Primário:</strong> A disfunção ocorre diretamente na glândula tireoide. É a forma mais comum, frequentemente causada por tireoidite de Hashimoto (doença autoimune), iatrogenia (pós-cirurgia de tireoide ou tratamento com iodo radioativo) ou deficiência de iodo.</li>\n        <li><strong>Hipotireoidismo Secundário:</strong> Resulta de uma falha na secreção de TSH (hormônio estimulador da tireoide) pela glândula hipófise. Isso pode ser causado por tumores hipofisários, infarto hipofisário ou outras condições que afetam a função da hipófise.</li>\n        <li><strong>Hipotireoidismo Terciário:</strong> É causado por uma disfunção no hipotálamo, levando à secreção inadequada de TRH (hormônio liberador de tireotropina), que, por sua vez, afeta a secreção de TSH pela hipófise.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do hipotireoidismo envolve a cascata de eventos regulatórios no eixo hipotálamo-hipófise-tireoide. A redução dos níveis de T3 e T4 afeta negativamente o metabolismo celular, reduzindo a taxa metabólica basal e comprometendo a função de vários órgãos e sistemas.</p>\n    <ul>\n        <li>No hipotireoidismo primário, a tireoide não consegue produzir hormônios suficientes devido a danos ou disfunção intrínseca.</li>\n        <li>No hipotireoidismo secundário, a deficiência de TSH impede a estimulação adequada da tireoide.</li>\n        <li>No hipotireoidismo terciário, a falta de TRH resulta em produção inadequada de TSH e, consequentemente, de hormônios tireoidianos.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas do hipotireoidismo são amplos e variam em gravidade. A apresentação clínica pode ser sutil, especialmente no hipotireoidismo subclínico. Os sintomas comuns incluem:</p>\n    <ul>\n        <li>Fadiga e letargia</li>\n        <li>Intolerância ao frio</li>\n        <li>Constipação</li>\n        <li>Ganho de peso inexplicado</li>\n        <li>Pele seca e áspera</li>\n        <li>Cabelo e unhas quebradiças</li>\n        <li>Rouquidão</li>\n        <li>Bradicardia</li>\n        <li>Depressão e dificuldade de concentração</li>\n        <li>Irregularidades menstruais em mulheres</li>\n        <li>Inchaço facial e periorbital</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do hipotireoidismo é baseado na avaliação clínica e em exames laboratoriais. A dosagem de TSH (hormônio estimulador da tireoide) e T4 livre (tiroxina livre) são fundamentais.</p>\n    <ul>\n        <li><strong>Hipotireoidismo Primário:</strong> TSH elevado e T4 livre baixo.</li>\n        <li><strong>Hipotireoidismo Subclínico:</strong> TSH elevado, mas T4 livre normal.</li>\n        <li><strong>Hipotireoidismo Secundário ou Terciário (Central):</strong> TSH baixo ou normal (inadequadamente baixo para o nível de T4 livre) e T4 livre baixo.</li>\n    </ul>\n\n    <h4>Classificação do Hipotireoidismo Subclínico</h4>\n    <p>O hipotireoidismo subclínico é uma condição onde os níveis de TSH estão levemente elevados, mas os níveis de T4 livre permanecem dentro da faixa normal. A classificação da gravidade é geralmente baseada nos níveis de TSH:</p>\n    <ul>\n        <li><strong>Leve:</strong> TSH entre 4.5 e 10 mUI/L, com T4 livre normal.</li>\n        <li><strong>Moderado:</strong> TSH entre 10 e 20 mUI/L, com T4 livre normal.</li>\n        <li><strong>Grave:</strong> TSH acima de 20 mUI/L, com T4 livre normal.</li>\n    </ul>\n    <p>Essa classificação ajuda a determinar a necessidade e urgência de intervenção terapêutica.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do hipotireoidismo visa restaurar os níveis normais de hormônios tireoidianos e aliviar os sintomas. A levotiroxina (T4 sintético) é o medicamento de escolha.</p>\n    <ul>\n        <li><strong>Dose Inicial:</strong> A dose inicial de levotiroxina varia conforme a idade, peso, gravidade do hipotireoidismo e presença de comorbidades (especialmente doenças cardíacas). Em adultos jovens e saudáveis, a dose inicial pode ser de 1,6 mcg/kg/dia. Em idosos ou pacientes com doença cardíaca, inicia-se com doses mais baixas (12,5 a 25 mcg/dia) para evitar sobrecarga cardiovascular.</li>\n        <li><strong>Ajuste da Dose:</strong> O ajuste da dose é baseado nos níveis de TSH. O TSH deve ser monitorado a cada 6 a 8 semanas após o início ou ajuste da dose até atingir a normalidade.</li>\n        <li><strong>Administração:</strong> A levotiroxina deve ser administrada em jejum, pelo menos 30 a 60 minutos antes do café da manhã, para garantir a absorção adequada.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção primária do hipotireoidismo é limitada, exceto em áreas com deficiência de iodo, onde a suplementação de iodo na dieta é crucial. O seguimento regular é essencial para ajustar a dose de levotiroxina e monitorar a função tireoidiana.</p>\n    <ul>\n        <li><strong>Monitoramento:</strong> Após a estabilização do TSH, o monitoramento pode ser realizado a cada 6 a 12 meses.</li>\n        <li><strong>Educação do Paciente:</strong> Informar o paciente sobre a importância da adesão ao tratamento e a necessidade de acompanhamento regular.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Gravidez:</strong> Ajustar a dose de levotiroxina em mulheres grávidas, pois as necessidades hormonais aumentam durante a gestação. Monitorar o TSH a cada 4 semanas no primeiro trimestre.</li>\n            <li><strong>Doenças Cardíacas:</strong> Iniciar a levotiroxina em doses baixas e aumentar gradualmente em pacientes com doenças cardíacas para evitar angina e arritmias.</li>\n            <li><strong>Interações Medicamentosas:</strong> Considerar interações medicamentosas que podem afetar a absorção da levotiroxina (ex: carbonato de cálcio, sulfato ferroso, hidróxido de alumínio).</li>\n            <li><strong>Hipotireoidismo Subclínico:</strong> Avaliar o tratamento em pacientes com TSH > 10 mUI/L ou com sintomas sugestivos de hipotireoidismo, mesmo com TSH entre 4,5 e 10 mUI/L.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>Baseado nas diretrizes do Ministério da Saúde do Brasil e em <a href=\"https://amb.org.br/files/ans/hipotireoidismo-tratamento.pdf\" target=\"_blank\">Diretrizes da Associação Médica Brasileira para o Tratamento do Hipotireoidismo</a>.</p>\n</div>",
  "conteudo_texto": "## Hipotireoidismo\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO hipotireoidismo é uma condição clínica caracterizada pela diminuição na produção e secreção dos hormônios tireoidianos (T3 e T4) pela glândula tireoide, resultando em níveis insuficientes desses hormônios para atender às necessidades metabólicas do organismo. De acordo com o Ministério da Saúde do Brasil, essa deficiência pode afetar múltiplos sistemas do corpo, levando a uma variedade de sinais e sintomas.\n\n    \n\n    \n## Classificação\n\n    \nO hipotireoidismo pode ser classificado em três categorias principais, com base na sua etiologia e no nível do eixo hipotálamo-hipófise-tireoide afetado:\n\n    \n        - **Hipotireoidismo Primário:** A disfunção ocorre diretamente na glândula tireoide. É a forma mais comum, frequentemente causada por tireoidite de Hashimoto (doença autoimune), iatrogenia (pós-cirurgia de tireoide ou tratamento com iodo radioativo) ou deficiência de iodo.\n\n        - **Hipotireoidismo Secundário:** Resulta de uma falha na secreção de TSH (hormônio estimulador da tireoide) pela glândula hipófise. Isso pode ser causado por tumores hipofisários, infarto hipofisário ou outras condições que afetam a função da hipófise.\n\n        - **Hipotireoidismo Terciário:** É causado por uma disfunção no hipotálamo, levando à secreção inadequada de TRH (hormônio liberador de tireotropina), que, por sua vez, afeta a secreção de TSH pela hipófise.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do hipotireoidismo envolve a cascata de eventos regulatórios no eixo hipotálamo-hipófise-tireoide. A redução dos níveis de T3 e T4 afeta negativamente o metabolismo celular, reduzindo a taxa metabólica basal e comprometendo a função de vários órgãos e sistemas.\n\n    \n        - No hipotireoidismo primário, a tireoide não consegue produzir hormônios suficientes devido a danos ou disfunção intrínseca.\n\n        - No hipotireoidismo secundário, a deficiência de TSH impede a estimulação adequada da tireoide.\n\n        - No hipotireoidismo terciário, a falta de TRH resulta em produção inadequada de TSH e, consequentemente, de hormônios tireoidianos.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas do hipotireoidismo são amplos e variam em gravidade. A apresentação clínica pode ser sutil, especialmente no hipotireoidismo subclínico. Os sintomas comuns incluem:\n\n    \n        - Fadiga e letargia\n\n        - Intolerância ao frio\n\n        - Constipação\n\n        - Ganho de peso inexplicado\n\n        - Pele seca e áspera\n\n        - Cabelo e unhas quebradiças\n\n        - Rouquidão\n\n        - Bradicardia\n\n        - Depressão e dificuldade de concentração\n\n        - Irregularidades menstruais em mulheres\n\n        - Inchaço facial e periorbital\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do hipotireoidismo é baseado na avaliação clínica e em exames laboratoriais. A dosagem de TSH (hormônio estimulador da tireoide) e T4 livre (tiroxina livre) são fundamentais.\n\n    \n        - **Hipotireoidismo Primário:** TSH elevado e T4 livre baixo.\n\n        - **Hipotireoidismo Subclínico:** TSH elevado, mas T4 livre normal.\n\n        - **Hipotireoidismo Secundário ou Terciário (Central):** TSH baixo ou normal (inadequadamente baixo para o nível de T4 livre) e T4 livre baixo.\n\n    \n\n    \n## Classificação do Hipotireoidismo Subclínico\n\n    \nO hipotireoidismo subclínico é uma condição onde os níveis de TSH estão levemente elevados, mas os níveis de T4 livre permanecem dentro da faixa normal. A classificação da gravidade é geralmente baseada nos níveis de TSH:\n\n    \n        - **Leve:** TSH entre 4.5 e 10 mUI/L, com T4 livre normal.\n\n        - **Moderado:** TSH entre 10 e 20 mUI/L, com T4 livre normal.\n\n        - **Grave:** TSH acima de 20 mUI/L, com T4 livre normal.\n\n    \n    \nEssa classificação ajuda a determinar a necessidade e urgência de intervenção terapêutica.\n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do hipotireoidismo visa restaurar os níveis normais de hormônios tireoidianos e aliviar os sintomas. A levotiroxina (T4 sintético) é o medicamento de escolha.\n\n    \n        - **Dose Inicial:** A dose inicial de levotiroxina varia conforme a idade, peso, gravidade do hipotireoidismo e presença de comorbidades (especialmente doenças cardíacas). Em adultos jovens e saudáveis, a dose inicial pode ser de 1,6 mcg/kg/dia. Em idosos ou pacientes com doença cardíaca, inicia-se com doses mais baixas (12,5 a 25 mcg/dia) para evitar sobrecarga cardiovascular.\n\n        - **Ajuste da Dose:** O ajuste da dose é baseado nos níveis de TSH. O TSH deve ser monitorado a cada 6 a 8 semanas após o início ou ajuste da dose até atingir a normalidade.\n\n        - **Administração:** A levotiroxina deve ser administrada em jejum, pelo menos 30 a 60 minutos antes do café da manhã, para garantir a absorção adequada.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção primária do hipotireoidismo é limitada, exceto em áreas com deficiência de iodo, onde a suplementação de iodo na dieta é crucial. O seguimento regular é essencial para ajustar a dose de levotiroxina e monitorar a função tireoidiana.\n\n    \n        - **Monitoramento:** Após a estabilização do TSH, o monitoramento pode ser realizado a cada 6 a 12 meses.\n\n        - **Educação do Paciente:** Informar o paciente sobre a importância da adesão ao tratamento e a necessidade de acompanhamento regular.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Gravidez:** Ajustar a dose de levotiroxina em mulheres grávidas, pois as necessidades hormonais aumentam durante a gestação. Monitorar o TSH a cada 4 semanas no primeiro trimestre.\n\n            - **Doenças Cardíacas:** Iniciar a levotiroxina em doses baixas e aumentar gradualmente em pacientes com doenças cardíacas para evitar angina e arritmias.\n\n            - **Interações Medicamentosas:** Considerar interações medicamentosas que podem afetar a absorção da levotiroxina (ex: carbonato de cálcio, sulfato ferroso, hidróxido de alumínio).\n\n            - **Hipotireoidismo Subclínico:** Avaliar o tratamento em pacientes com TSH > 10 mUI/L ou com sintomas sugestivos de hipotireoidismo, mesmo com TSH entre 4,5 e 10 mUI/L.\n\n        \n    \n\n    \n## Referências\n\n    \nBaseado nas diretrizes do Ministério da Saúde do Brasil e em Diretrizes da Associação Médica Brasileira para o Tratamento do Hipotireoidismo."
}