{
  "uid": 1349,
  "area": "CM",
  "nome": "AVC Isquêmico",
  "definicao": "A obstrução dos vasos sanguíneos cerebrais pode ocorrer devido à trombose (formação de placa/trombo em alguma artéria do cérebro) ou embolia (quando um trombo ou uma placa de gordura originária de outra parte do corpo se solta e pela rede sanguínea chega aos vasos cerebrais). O resultado desse evento é um déficit neurológico súbito que varia de acordo ao território cerebral afetado.",
  "conteudo_html": "<div class=\"container\">\n  <h4>AVC Isquêmico</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O Acidente Vascular Cerebral (AVC) isquêmico, conforme diretrizes do Ministério da Saúde, ocorre devido à obstrução de vasos sanguíneos cerebrais, seja por trombose (formação de trombo em uma artéria cerebral) ou embolia (deslocamento de um trombo ou placa de gordura de outra parte do corpo até os vasos cerebrais).</p>\n    <p>Essa obstrução leva a um déficit neurológico súbito, cuja manifestação varia conforme o território cerebral afetado.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia do AVC isquêmico envolve uma cascata de eventos que levam à lesão neuronal devido à privação de oxigênio e glicose.</p>\n  <ul>\n    <li><strong>Obstrução Vascular:</strong> Interrupção do fluxo sanguíneo cerebral.</li>\n    <li><strong>Isquemia:</strong> Redução do fornecimento de oxigênio e glicose para as células cerebrais.</li>\n    <li><strong>Liberação de Neurotransmissores Excitatórios:</strong> A isquemia leva à liberação excessiva de glutamato, causando excitotoxicidade.</li>\n    <li><strong>Entrada de Cálcio:</strong> O influxo de cálcio nas células neuronais ativa enzimas que degradam proteínas e lipídios da membrana celular.</li>\n    <li><strong>Edema Citotóxico:</strong> Acúmulo de água dentro das células devido à falha das bombas iônicas.</li>\n    <li><strong>Inflamação:</strong> Ativação da resposta inflamatória, com liberação de citocinas e recrutamento de células inflamatórias.</li>\n    <li><strong>Morte Celular:</strong> Necrose e apoptose das células neuronais na área afetada.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas do AVC isquêmico surgem de forma súbita e variam conforme a área do cérebro afetada. Alguns dos mais comuns incluem:</p>\n  <ul>\n    <li>Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia).</li>\n    <li>Dificuldade para falar (disartria) ou entender a fala (afasia).</li>\n    <li>Perda de visão súbita em um ou ambos os olhos.</li>\n    <li>Tontura, perda de equilíbrio ou coordenação.</li>\n    <li>Dor de cabeça súbita e intensa, especialmente se acompanhada de outros sintomas.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de AVC isquêmico é clínico e radiológico. A Escala de NIHSS (National Institutes of Health Stroke Scale) auxilia na quantificação da gravidade do déficit neurológico. A tomografia computadorizada (TC) de crânio sem contraste é essencial para descartar hemorragia.</p>\n\n  <h4>Classificação</h4>\n  <p>Embora a severidade possa variar, a classificação do AVC isquêmico se baseia principalmente na etiologia e no território vascular afetado. Não há classificações específicas como \"leve,\" \"moderado,\" ou \"grave\" inerentes ao AVC isquêmico, mas a Escala de NIHSS pode ser usada para avaliar a gravidade dos sintomas:</p>\n    <ul>\n      <li><strong>NIHSS 0:</strong> Sem AVC</li>\n      <li><strong>NIHSS 1-4:</strong> AVC leve</li>\n      <li><strong>NIHSS 5-15:</strong> AVC moderado</li>\n      <li><strong>NIHSS 16-20:</strong> AVC moderadamente grave</li>\n      <li><strong>NIHSS >20:</strong> AVC grave</li>\n    </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica do AVC isquêmico é tempo-dependente e visa restaurar o fluxo sanguíneo cerebral o mais rápido possível.</p>\n  <ul>\n    <li><strong>Trombolise:</strong> Administração de alteplase (rt-PA) dentro de 4,5 horas do início dos sintomas, desde que não haja contraindicações.</li>\n    <li><strong>Trombectomia Mecânica:</strong> Remoção do trombo por meio de cateterismo em pacientes com oclusão de grandes vasos, geralmente realizada até 6-24 horas do início dos sintomas.</li>\n    <li><strong>Tratamento de Suporte:</strong> Controle da pressão arterial, glicemia, temperatura e outros parâmetros vitais.</li>\n    <li><strong>Prevenção de Complicações:</strong> Monitorização e tratamento de complicações como edema cerebral, pneumonia por aspiração e trombose venosa profunda.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção do AVC isquêmico envolve o controle de fatores de risco modificáveis.</p>\n  <ul>\n    <li><strong>Controle da Pressão Arterial:</strong> Manter a pressão arterial em níveis adequados.</li>\n    <li><strong>Controle do Diabetes:</strong> Monitorar e controlar a glicemia.</li>\n    <li><strong>Controle do Colesterol:</strong> Reduzir os níveis de colesterol LDL.</li>\n    <li><strong>Cessação do Tabagismo:</strong> Abandonar o hábito de fumar.</li>\n    <li><strong>Atividade Física Regular:</strong> Praticar exercícios físicos regularmente.</li>\n    <li><strong>Alimentação Saudável:</strong> Adotar uma dieta rica em frutas, verduras e grãos integrais.</li>\n  </ul>\n  <p>O seguimento após o AVC isquêmico inclui reabilitação multidisciplinar para recuperar funções perdidas e prevenir novos eventos.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Tempo é Cérebro:</strong> A rapidez no diagnóstico e tratamento é crucial para minimizar os danos cerebrais.</li>\n    <li><strong>Descartar Hemorragia:</strong> A TC de crânio sem contraste é fundamental para descartar AVC hemorrágico antes de iniciar a trombólise.</li>\n    <li><strong>Monitorização Contínua:</strong> Monitorar os sinais vitais e o estado neurológico do paciente durante e após o tratamento.</li>\n    <li><strong>Reabilitação Precoce:</strong> Iniciar a reabilitação o mais cedo possível para maximizar a recuperação funcional.</li>\n  </ul>\n\n  <p><strong>Fonte:</strong> Ministério da Saúde do Brasil. (<a href=\"http://189.28.128.100/dab/docs/portaldab/publicacoes/LC_AVC_no_adulto.pdf\" target=\"_blank\">Link para a Referência</a>)</p>\n</div>",
  "conteudo_texto": "## AVC Isquêmico\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO Acidente Vascular Cerebral (AVC) isquêmico, conforme diretrizes do Ministério da Saúde, ocorre devido à obstrução de vasos sanguíneos cerebrais, seja por trombose (formação de trombo em uma artéria cerebral) ou embolia (deslocamento de um trombo ou placa de gordura de outra parte do corpo até os vasos cerebrais).\n\n    \nEssa obstrução leva a um déficit neurológico súbito, cuja manifestação varia conforme o território cerebral afetado.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia do AVC isquêmico envolve uma cascata de eventos que levam à lesão neuronal devido à privação de oxigênio e glicose.\n\n  \n    - **Obstrução Vascular:** Interrupção do fluxo sanguíneo cerebral.\n\n    - **Isquemia:** Redução do fornecimento de oxigênio e glicose para as células cerebrais.\n\n    - **Liberação de Neurotransmissores Excitatórios:** A isquemia leva à liberação excessiva de glutamato, causando excitotoxicidade.\n\n    - **Entrada de Cálcio:** O influxo de cálcio nas células neuronais ativa enzimas que degradam proteínas e lipídios da membrana celular.\n\n    - **Edema Citotóxico:** Acúmulo de água dentro das células devido à falha das bombas iônicas.\n\n    - **Inflamação:** Ativação da resposta inflamatória, com liberação de citocinas e recrutamento de células inflamatórias.\n\n    - **Morte Celular:** Necrose e apoptose das células neuronais na área afetada.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas do AVC isquêmico surgem de forma súbita e variam conforme a área do cérebro afetada. Alguns dos mais comuns incluem:\n\n  \n    - Fraqueza ou paralisia súbita em um lado do corpo (hemiparesia ou hemiplegia).\n\n    - Dificuldade para falar (disartria) ou entender a fala (afasia).\n\n    - Perda de visão súbita em um ou ambos os olhos.\n\n    - Tontura, perda de equilíbrio ou coordenação.\n\n    - Dor de cabeça súbita e intensa, especialmente se acompanhada de outros sintomas.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de AVC isquêmico é clínico e radiológico. A Escala de NIHSS (National Institutes of Health Stroke Scale) auxilia na quantificação da gravidade do déficit neurológico. A tomografia computadorizada (TC) de crânio sem contraste é essencial para descartar hemorragia.\n\n  \n## Classificação\n\n  \nEmbora a severidade possa variar, a classificação do AVC isquêmico se baseia principalmente na etiologia e no território vascular afetado. Não há classificações específicas como \"leve,\" \"moderado,\" ou \"grave\" inerentes ao AVC isquêmico, mas a Escala de NIHSS pode ser usada para avaliar a gravidade dos sintomas:\n\n    \n      - **NIHSS 0:** Sem AVC\n\n      - **NIHSS 1-4:** AVC leve\n\n      - **NIHSS 5-15:** AVC moderado\n\n      - **NIHSS 16-20:** AVC moderadamente grave\n\n      - **NIHSS >20:** AVC grave\n\n    \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica do AVC isquêmico é tempo-dependente e visa restaurar o fluxo sanguíneo cerebral o mais rápido possível.\n\n  \n    - **Trombolise:** Administração de alteplase (rt-PA) dentro de 4,5 horas do início dos sintomas, desde que não haja contraindicações.\n\n    - **Trombectomia Mecânica:** Remoção do trombo por meio de cateterismo em pacientes com oclusão de grandes vasos, geralmente realizada até 6-24 horas do início dos sintomas.\n\n    - **Tratamento de Suporte:** Controle da pressão arterial, glicemia, temperatura e outros parâmetros vitais.\n\n    - **Prevenção de Complicações:** Monitorização e tratamento de complicações como edema cerebral, pneumonia por aspiração e trombose venosa profunda.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção do AVC isquêmico envolve o controle de fatores de risco modificáveis.\n\n  \n    - **Controle da Pressão Arterial:** Manter a pressão arterial em níveis adequados.\n\n    - **Controle do Diabetes:** Monitorar e controlar a glicemia.\n\n    - **Controle do Colesterol:** Reduzir os níveis de colesterol LDL.\n\n    - **Cessação do Tabagismo:** Abandonar o hábito de fumar.\n\n    - **Atividade Física Regular:** Praticar exercícios físicos regularmente.\n\n    - **Alimentação Saudável:** Adotar uma dieta rica em frutas, verduras e grãos integrais.\n\n  \n  \nO seguimento após o AVC isquêmico inclui reabilitação multidisciplinar para recuperar funções perdidas e prevenir novos eventos.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Tempo é Cérebro:** A rapidez no diagnóstico e tratamento é crucial para minimizar os danos cerebrais.\n\n    - **Descartar Hemorragia:** A TC de crânio sem contraste é fundamental para descartar AVC hemorrágico antes de iniciar a trombólise.\n\n    - **Monitorização Contínua:** Monitorar os sinais vitais e o estado neurológico do paciente durante e após o tratamento.\n\n    - **Reabilitação Precoce:** Iniciar a reabilitação o mais cedo possível para maximizar a recuperação funcional.\n\n  \n\n  \n**Fonte:** Ministério da Saúde do Brasil. (Link para a Referência)"
}