{
  "uid": 1386,
  "area": "CM",
  "nome": "Dengue Grupo A | INEP 2024.2",
  "definicao": "A dengue faz parte de um grupo de doenças denominadas arboviroses, que se caracterizam por serem causadas por vírus transmitidos por vetores artrópodes. No Brasil, o vetor da dengue é a fêmea do mosquito Aedes aegypti (significa \"odioso do Egito\"). Os vírus dengue (DENV) estão classificados cientificamente na família Flaviviridae e no gênero Flavivirus. Até o momento são conhecidos quatro sorotipos – DENV-1, DENV-2, DENV-3 e DENV-4 –, que apresentam distintos materiais genéticos (genótipos) e linhagens.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Dengue Grupo A</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A dengue é uma arbovirose, ou seja, uma doença causada por vírus transmitidos por artrópodes. No Brasil, o vetor é a fêmea do mosquito <strong>Aedes aegypti</strong>. Os vírus da dengue (DENV) pertencem à família Flaviviridae, gênero Flavivirus, com quatro sorotipos conhecidos: DENV-1, DENV-2, DENV-3 e DENV-4. (Fonte: Ministério da Saúde do Brasil)</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção pelo vírus da dengue desencadeia uma resposta imune complexa. A replicação viral inicial ocorre em células dendríticas e macrófagos. A resposta imune adaptativa envolve a produção de anticorpos e a ativação de linfócitos T. A resposta imune pode levar à resolução da infecção, mas em alguns casos pode contribuir para a patogênese da doença, como no caso da dengue grave, através da liberação de citocinas e do aumento da permeabilidade vascular. A infecção por um sorotipo confere imunidade permanente para esse sorotipo, mas não protege contra os demais.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre:</strong> Geralmente alta (até 39.5 °C), com duração de 2 a 7 dias.</li>\n        <li><strong>Cefaleia:</strong> Dor de cabeça intensa, frequentemente retro-orbital (dor no fundo dos olhos).</li>\n        <li><strong>Mialgia e Artralgia:</strong> Dor muscular e articular, respectivamente.</li>\n        <li><strong>Fraqueza e Cansaço:</strong> Fadiga generalizada.</li>\n        <li><strong>Anorexia:</strong> Falta de apetite.</li>\n        <li><strong>Exantema:</strong> Manchas vermelhas na pele (podem ou não estar presentes).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da dengue é baseado na suspeita clínica e confirmado por exames laboratoriais.</p>\n    <ul>\n        <li><strong>Clínico:</strong> Presença de febre e pelo menos dois dos seguintes sintomas: cefaleia, dor retro-orbital, mialgia, artralgia, prostração, exantema.</li>\n        <li><strong>Laboratorial:</strong>\n            <ul>\n                <li><strong>NS1:</strong> Detecta o antígeno viral nas fases iniciais da doença (até o 5º dia).</li>\n                <li><strong>IgM:</strong> Detectável a partir do 6º dia, indicando infecção recente.</li>\n                <li><strong>IgG:</strong> Surge após o IgM e indica infecção prévia ou recente.</li>\n                <li><strong>Hemograma:</strong> Pode mostrar leucopenia (diminuição dos leucócitos) e trombocitopenia (diminuição das plaquetas).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação de Risco (Ministério da Saúde)</h4>\n        <p>A classificação de risco da dengue é fundamental para o manejo adequado do paciente. É importante entender a diferença entre os grupos:</p>\n        <ul>\n            <li><strong>Grupo A:</strong> Pacientes com sinais e sintomas típicos de dengue, sem sinais de alarme ou sangramento espontâneo.  Exemplo: O caso simulado de Marcos, com febre, cefaleia, mialgia e resultados laboratoriais sem alterações significativas, se encaixa nesse grupo.</li>\n            <li><strong>Grupo B:</strong> Pacientes com sinais e sintomas típicos de dengue e com sangramento induzido (prova do laço positiva).</li>\n            <li><strong>Grupo C:</strong> Pacientes com sinais de alarme (dor abdominal intensa, vômitos persistentes, hipotensão postural, sangramento importante, letargia ou irritabilidade).</li>\n            <li><strong>Grupo D:</strong> Pacientes com dengue grave (choque por extravasamento de plasma, sangramento grave ou comprometimento de órgãos).</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica (Grupo A)</h4>\n    <p>O tratamento para dengue do Grupo A é essencialmente de suporte e sintomático:</p>\n    <ul>\n        <li><strong>Repouso:</strong> Reduzir a atividade física.</li>\n        <li><strong>Hidratação Oral:</strong> Ingestão abundante de líquidos (água, sucos, soro caseiro) para compensar as perdas devido à febre e vômitos.</li>\n        <li><strong>Medicação Sintomática:</strong>\n            <ul>\n                <li><strong>Paracetamol ou Dipirona:</strong> Para controle da febre e da dor.</li>\n                <li><strong>Evitar AINEs e AAS:</strong> Risco de sangramento.</li>\n            </ul>\n        </li>\n        <li><strong>Monitorização:</strong> Observar a evolução dos sintomas e procurar atendimento médico se houver sinais de alarme.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Eliminação de focos do mosquito:</strong> Remover recipientes que acumulem água parada (pneus, vasos de plantas, caixas d'água).</li>\n        <li><strong>Uso de repelentes:</strong> Aplicar repelente na pele exposta, seguindo as orientações do fabricante.</li>\n        <li><strong>Telas em janelas e portas:</strong> Dificultar a entrada do mosquito nas residências.</li>\n        <li><strong>Acompanhamento médico:</strong> Retornar ao serviço de saúde em caso de piora dos sintomas ou aparecimento de sinais de alarme.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Anamnese Detalhada:</strong> Investigar a presença de sinais de alarme e histórico epidemiológico (viagens, contato com mosquitos).</li>\n            <li><strong>Exame Físico Completo:</strong> Avaliar sinais de desidratação, sangramentos e outras manifestações da doença.</li>\n            <li><strong>Prova do Laço:</strong> Auxilia na identificação de pacientes com maior risco de sangramento (realizar corretamente as etapas).</li>\n            <li><strong>Notificação:</strong> A dengue é uma doença de notificação compulsória no Sistema de Informação de Agravos de Notificação (SINAN).</li>\n            <li><strong>Orientação ao Paciente:</strong> Instruir sobre os cuidados em casa, sinais de alarme e a importância do retorno ao serviço de saúde se necessário.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Dengue Grupo A\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA dengue é uma arbovirose, ou seja, uma doença causada por vírus transmitidos por artrópodes. No Brasil, o vetor é a fêmea do mosquito **Aedes aegypti**. Os vírus da dengue (DENV) pertencem à família Flaviviridae, gênero Flavivirus, com quatro sorotipos conhecidos: DENV-1, DENV-2, DENV-3 e DENV-4. (Fonte: Ministério da Saúde do Brasil)\n\n    \n\n    \n## Fisiopatologia\n\n    \nA infecção pelo vírus da dengue desencadeia uma resposta imune complexa. A replicação viral inicial ocorre em células dendríticas e macrófagos. A resposta imune adaptativa envolve a produção de anticorpos e a ativação de linfócitos T. A resposta imune pode levar à resolução da infecção, mas em alguns casos pode contribuir para a patogênese da doença, como no caso da dengue grave, através da liberação de citocinas e do aumento da permeabilidade vascular. A infecção por um sorotipo confere imunidade permanente para esse sorotipo, mas não protege contra os demais.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Febre:** Geralmente alta (até 39.5 °C), com duração de 2 a 7 dias.\n\n        - **Cefaleia:** Dor de cabeça intensa, frequentemente retro-orbital (dor no fundo dos olhos).\n\n        - **Mialgia e Artralgia:** Dor muscular e articular, respectivamente.\n\n        - **Fraqueza e Cansaço:** Fadiga generalizada.\n\n        - **Anorexia:** Falta de apetite.\n\n        - **Exantema:** Manchas vermelhas na pele (podem ou não estar presentes).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da dengue é baseado na suspeita clínica e confirmado por exames laboratoriais.\n\n    \n        - **Clínico:** Presença de febre e pelo menos dois dos seguintes sintomas: cefaleia, dor retro-orbital, mialgia, artralgia, prostração, exantema.\n\n        - **Laboratorial:**\n            \n                - **NS1:** Detecta o antígeno viral nas fases iniciais da doença (até o 5º dia).\n\n                - **IgM:** Detectável a partir do 6º dia, indicando infecção recente.\n\n                - **IgG:** Surge após o IgM e indica infecção prévia ou recente.\n\n                - **Hemograma:** Pode mostrar leucopenia (diminuição dos leucócitos) e trombocitopenia (diminuição das plaquetas).\n\n            \n        \n\n    \n\n    \n        \n## Classificação de Risco (Ministério da Saúde)\n\n        \nA classificação de risco da dengue é fundamental para o manejo adequado do paciente. É importante entender a diferença entre os grupos:\n\n        \n            - **Grupo A:** Pacientes com sinais e sintomas típicos de dengue, sem sinais de alarme ou sangramento espontâneo.  Exemplo: O caso simulado de Marcos, com febre, cefaleia, mialgia e resultados laboratoriais sem alterações significativas, se encaixa nesse grupo.\n\n            - **Grupo B:** Pacientes com sinais e sintomas típicos de dengue e com sangramento induzido (prova do laço positiva).\n\n            - **Grupo C:** Pacientes com sinais de alarme (dor abdominal intensa, vômitos persistentes, hipotensão postural, sangramento importante, letargia ou irritabilidade).\n\n            - **Grupo D:** Pacientes com dengue grave (choque por extravasamento de plasma, sangramento grave ou comprometimento de órgãos).\n\n        \n    \n\n    \n## Abordagem Terapêutica (Grupo A)\n\n    \nO tratamento para dengue do Grupo A é essencialmente de suporte e sintomático:\n\n    \n        - **Repouso:** Reduzir a atividade física.\n\n        - **Hidratação Oral:** Ingestão abundante de líquidos (água, sucos, soro caseiro) para compensar as perdas devido à febre e vômitos.\n\n        - **Medicação Sintomática:**\n            \n                - **Paracetamol ou Dipirona:** Para controle da febre e da dor.\n\n                - **Evitar AINEs e AAS:** Risco de sangramento.\n\n            \n        \n\n        - **Monitorização:** Observar a evolução dos sintomas e procurar atendimento médico se houver sinais de alarme.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Eliminação de focos do mosquito:** Remover recipientes que acumulem água parada (pneus, vasos de plantas, caixas d'água).\n\n        - **Uso de repelentes:** Aplicar repelente na pele exposta, seguindo as orientações do fabricante.\n\n        - **Telas em janelas e portas:** Dificultar a entrada do mosquito nas residências.\n\n        - **Acompanhamento médico:** Retornar ao serviço de saúde em caso de piora dos sintomas ou aparecimento de sinais de alarme.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Anamnese Detalhada:** Investigar a presença de sinais de alarme e histórico epidemiológico (viagens, contato com mosquitos).\n\n            - **Exame Físico Completo:** Avaliar sinais de desidratação, sangramentos e outras manifestações da doença.\n\n            - **Prova do Laço:** Auxilia na identificação de pacientes com maior risco de sangramento (realizar corretamente as etapas).\n\n            - **Notificação:** A dengue é uma doença de notificação compulsória no Sistema de Informação de Agravos de Notificação (SINAN).\n\n            - **Orientação ao Paciente:** Instruir sobre os cuidados em casa, sinais de alarme e a importância do retorno ao serviço de saúde se necessário."
}