{
  "uid": 1504,
  "area": "CM",
  "nome": "DRESS",
  "definicao": "DRESS (Drug Reaction with Eosinophilia and Systemic Symptoms) é uma reação de hipersensibilidade medicamentosa grave e potencialmente fatal, caracterizada por erupção cutânea extensa, febre persistente, eosinofilia ou presença de células atípicas, comprometimento de órgãos internos (fígado, rins, pulmões, coração, entre outros). Costuma surgir entre 2 a 8 semanas após o início do medicamento. Os fármacos mais implicados incluem anticonvulsivantes (carbamazepina, fenitoína), alopurinol, sulfonamidas e lamotrigina.",
  "conteudo_html": "<div class=\"container\">\n    <h4>DRESS</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, DRESS (Drug Reaction with Eosinophilia and Systemic Symptoms), ou Reação a Fármacos com Eosinofilia e Sintomas Sistêmicos, é uma reação de hipersensibilidade medicamentosa grave e potencialmente fatal. Caracteriza-se por uma erupção cutânea extensa, febre persistente, eosinofilia ou presença de células atípicas, e comprometimento de órgãos internos como fígado, rins, pulmões e coração.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do DRESS envolve uma complexa interação entre o fármaco, o sistema imunológico e a predisposição genética do paciente.  Acredita-se que o fármaco ou seus metabólitos atuem como haptenos, ligando-se a proteínas e formando adutos que desencadeiam uma resposta imune. Essa resposta é caracterizada pela ativação de linfócitos T, tanto CD4+ quanto CD8+, que liberam citocinas pró-inflamatórias, como IL-5, IL-10, TNF-alfa e IFN-gama.  A reativação de herpesvírus, como HHV-6, também tem sido associada ao DRESS, contribuindo para a persistência e gravidade da resposta inflamatória.  A eosinofilia é uma característica marcante, resultante da produção de IL-5, que estimula a produção e ativação de eosinófilos na medula óssea e sua migração para os tecidos.  O dano aos órgãos internos é mediado tanto pela ação direta das citocinas quanto pela infiltração de células inflamatórias, resultando em hepatite, nefrite, pneumonite, miocardite e outras manifestações sistêmicas.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Erupção Cutânea:</strong> Exantema maculopapular eritematoso, confluente, com distribuição simétrica, acometendo tronco, membros e face. Pode haver descamação fina e edema facial, especialmente periorbitário.</li>\n        <li><strong>Febre:</strong> Persistente, geralmente acima de 38,5°C.</li>\n        <li><strong>Comprometimento Hepático:</strong> Aumento das enzimas hepáticas (TGO/AST, TGP/ALT), bilirrubina elevada e, em alguns casos, hepatomegalia.</li>\n        <li><strong>Comprometimento Renal:</strong> Elevação da ureia e creatinina.</li>\n        <li><strong>Eosinofilia:</strong> Aumento significativo do número de eosinófilos no sangue.</li>\n        <li><strong>Linfócitos Atípicos:</strong> Presença de linfócitos com morfologia alterada no hemograma.</li>\n        <li><strong>Outros Sintomas:</strong> Mal-estar, mialgia, icterícia, linfadenopatia.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>Não há critérios diagnósticos universalmente aceitos para DRESS, mas o RegiSCAR score é amplamente utilizado:</p>\n    <ul>\n        <li><strong>Critérios Maiores:</strong></li>\n        <ul>\n            <li>Erupção cutânea aguda</li>\n            <li>Anormalidades hematológicas (eosinofilia, linfocitose atípica)</li>\n            <li>Acometimento de órgãos internos</li>\n        </ul>\n        <li><strong>Critérios Menores:</strong></li>\n        <ul>\n            <li>Febre >38.5°C</li>\n            <li>Linfadenopatia</li>\n            <li>Reativação de herpesvírus</li>\n            <li>Outras manifestações clínicas</li>\n        </ul>\n    </ul>\n    <p>Um escore RegiSCAR de >4 sugere DRESS, 2-4 indica possível DRESS, e <2 exclui DRESS.</p>\n\n    <h4>Classificação</h4>\n    <p>A gravidade do DRESS pode variar, e não há uma classificação formal universalmente aceita. No entanto, podemos considerar as seguintes categorias com base no envolvimento de órgãos:</p>\n    <ul>\n        <li><strong>Leve:</strong> Erupção cutânea, febre e eosinofilia sem envolvimento significativo de órgãos.</li>\n        <li><strong>Moderado:</strong> Erupção cutânea, febre, eosinofilia e envolvimento leve a moderado de um ou mais órgãos (ex: elevação moderada das enzimas hepáticas ou creatinina).</li>\n        <li><strong>Grave:</strong> Erupção cutânea, febre, eosinofilia e envolvimento grave de um ou mais órgãos (ex: insuficiência hepática aguda, insuficiência renal aguda, pneumonite grave, miocardite).</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Suspensão Imediata do Medicamento Suspeito:</strong> É a medida mais importante.</li>\n        <li><strong>Corticosteroides Sistêmicos:</strong> Prednisona ou equivalente, em doses elevadas (1-2 mg/kg/dia), com redução gradual.</li>\n        <li><strong>Suporte Sintomático:</strong> Anti-histamínicos para prurido, antipiréticos para febre.</li>\n        <li><strong>Monitorização Contínua:</strong> Avaliação da função hepática, renal, pulmonar e cardíaca.</li>\n        <li><strong>Outras Terapias:</strong> Em casos graves, imunoglobulina intravenosa (IVIG) ou outros imunossupressores podem ser considerados.</li>\n        <li><strong>Tratamento de Complicações:</strong> Abordar insuficiência hepática, renal ou outras disfunções orgânicas conforme necessário.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Identificação de Fármacos Suspeitos:</strong> Conhecer os fármacos mais frequentemente associados ao DRESS (anticonvulsivantes, alopurinol, sulfonamidas, lamotrigina).</li>\n        <li><strong>Monitorização de Pacientes em Risco:</strong> Acompanhar de perto pacientes que iniciam o uso de medicamentos associados ao DRESS.</li>\n        <li><strong>Educação do Paciente:</strong> Informar sobre os sinais e sintomas de DRESS e a importância de procurar atendimento médico imediato.</li>\n        <li><strong>Seguimento a Longo Prazo:</strong> Monitorar possíveis sequelas, como disfunção tireoidiana autoimune, que podem surgir meses ou anos após o episódio agudo.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Início Insidioso:</strong> O DRESS pode se desenvolver gradualmente ao longo de várias semanas após o início do uso do medicamento.</li>\n            <li><strong>Acometimento Multissistêmico:</strong> Esteja atento à possibilidade de envolvimento de múltiplos órgãos.</li>\n            <li><strong>Diagnóstico Diferencial:</strong> Considere outras causas de erupção cutânea e febre, como infecções virais, síndrome de Stevens-Johnson/necrólise epidérmica tóxica e doenças autoimunes.</li>\n            <li><strong>Suspeição Clínica:</strong> A suspeita clínica precoce é fundamental para o diagnóstico e tratamento oportunos.</li>\n            <li><strong>Interconsulta:</strong> Considere a interconsulta com dermatologistas, hematologistas e outros especialistas, conforme necessário.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## DRESS\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, DRESS (Drug Reaction with Eosinophilia and Systemic Symptoms), ou Reação a Fármacos com Eosinofilia e Sintomas Sistêmicos, é uma reação de hipersensibilidade medicamentosa grave e potencialmente fatal. Caracteriza-se por uma erupção cutânea extensa, febre persistente, eosinofilia ou presença de células atípicas, e comprometimento de órgãos internos como fígado, rins, pulmões e coração.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do DRESS envolve uma complexa interação entre o fármaco, o sistema imunológico e a predisposição genética do paciente.  Acredita-se que o fármaco ou seus metabólitos atuem como haptenos, ligando-se a proteínas e formando adutos que desencadeiam uma resposta imune. Essa resposta é caracterizada pela ativação de linfócitos T, tanto CD4+ quanto CD8+, que liberam citocinas pró-inflamatórias, como IL-5, IL-10, TNF-alfa e IFN-gama.  A reativação de herpesvírus, como HHV-6, também tem sido associada ao DRESS, contribuindo para a persistência e gravidade da resposta inflamatória.  A eosinofilia é uma característica marcante, resultante da produção de IL-5, que estimula a produção e ativação de eosinófilos na medula óssea e sua migração para os tecidos.  O dano aos órgãos internos é mediado tanto pela ação direta das citocinas quanto pela infiltração de células inflamatórias, resultando em hepatite, nefrite, pneumonite, miocardite e outras manifestações sistêmicas.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Erupção Cutânea:** Exantema maculopapular eritematoso, confluente, com distribuição simétrica, acometendo tronco, membros e face. Pode haver descamação fina e edema facial, especialmente periorbitário.\n\n        - **Febre:** Persistente, geralmente acima de 38,5°C.\n\n        - **Comprometimento Hepático:** Aumento das enzimas hepáticas (TGO/AST, TGP/ALT), bilirrubina elevada e, em alguns casos, hepatomegalia.\n\n        - **Comprometimento Renal:** Elevação da ureia e creatinina.\n\n        - **Eosinofilia:** Aumento significativo do número de eosinófilos no sangue.\n\n        - **Linfócitos Atípicos:** Presença de linfócitos com morfologia alterada no hemograma.\n\n        - **Outros Sintomas:** Mal-estar, mialgia, icterícia, linfadenopatia.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nNão há critérios diagnósticos universalmente aceitos para DRESS, mas o RegiSCAR score é amplamente utilizado:\n\n    \n        - **Critérios Maiores:**\n\n        \n            - Erupção cutânea aguda\n\n            - Anormalidades hematológicas (eosinofilia, linfocitose atípica)\n\n            - Acometimento de órgãos internos\n\n        \n        - **Critérios Menores:**\n\n        \n            - Febre >38.5°C\n\n            - Linfadenopatia\n\n            - Reativação de herpesvírus\n\n            - Outras manifestações clínicas\n\n        \n    \n    \nUm escore RegiSCAR de >4 sugere DRESS, 2-4 indica possível DRESS, e \n        - **Leve:** Erupção cutânea, febre e eosinofilia sem envolvimento significativo de órgãos.\n\n        - **Moderado:** Erupção cutânea, febre, eosinofilia e envolvimento leve a moderado de um ou mais órgãos (ex: elevação moderada das enzimas hepáticas ou creatinina).\n\n        - **Grave:** Erupção cutânea, febre, eosinofilia e envolvimento grave de um ou mais órgãos (ex: insuficiência hepática aguda, insuficiência renal aguda, pneumonite grave, miocardite).\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Suspensão Imediata do Medicamento Suspeito:** É a medida mais importante.\n\n        - **Corticosteroides Sistêmicos:** Prednisona ou equivalente, em doses elevadas (1-2 mg/kg/dia), com redução gradual.\n\n        - **Suporte Sintomático:** Anti-histamínicos para prurido, antipiréticos para febre.\n\n        - **Monitorização Contínua:** Avaliação da função hepática, renal, pulmonar e cardíaca.\n\n        - **Outras Terapias:** Em casos graves, imunoglobulina intravenosa (IVIG) ou outros imunossupressores podem ser considerados.\n\n        - **Tratamento de Complicações:** Abordar insuficiência hepática, renal ou outras disfunções orgânicas conforme necessário.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Identificação de Fármacos Suspeitos:** Conhecer os fármacos mais frequentemente associados ao DRESS (anticonvulsivantes, alopurinol, sulfonamidas, lamotrigina).\n\n        - **Monitorização de Pacientes em Risco:** Acompanhar de perto pacientes que iniciam o uso de medicamentos associados ao DRESS.\n\n        - **Educação do Paciente:** Informar sobre os sinais e sintomas de DRESS e a importância de procurar atendimento médico imediato.\n\n        - **Seguimento a Longo Prazo:** Monitorar possíveis sequelas, como disfunção tireoidiana autoimune, que podem surgir meses ou anos após o episódio agudo.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Início Insidioso:** O DRESS pode se desenvolver gradualmente ao longo de várias semanas após o início do uso do medicamento.\n\n            - **Acometimento Multissistêmico:** Esteja atento à possibilidade de envolvimento de múltiplos órgãos.\n\n            - **Diagnóstico Diferencial:** Considere outras causas de erupção cutânea e febre, como infecções virais, síndrome de Stevens-Johnson/necrólise epidérmica tóxica e doenças autoimunes.\n\n            - **Suspeição Clínica:** A suspeita clínica precoce é fundamental para o diagnóstico e tratamento oportunos.\n\n            - **Interconsulta:** Considere a interconsulta com dermatologistas, hematologistas e outros especialistas, conforme necessário."
}