{
  "uid": 1560,
  "area": "CM",
  "nome": "Estado Hiperglicêmico Hiperosmolar",
  "definicao": "O estado hiperglicêmico hiperosmolar é uma complicação grave do diabetes mellitus, caracterizada por hiperglicemia extrema, desidratação e hiperosmolaridade sem cetoacidose significativa. Geralmente ocorre em pacientes idosos com diabetes tipo 2 e pode ser desencadeado por infecções, infartos ou outros eventos estressantes.",
  "conteudo_html": "<div>\n  <h4>Estado Hiperglicêmico Hiperosmolar</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>\n      Segundo o Ministério da Saúde do Brasil, o <strong>Estado Hiperglicêmico Hiperosmolar (EHH)</strong> é uma emergência metabólica grave associada ao Diabetes Mellitus, primariamente ao tipo 2, caracterizada por hiperglicemia acentuada, desidratação grave e hiperosmolaridade plasmática, sem uma cetoacidose significativa.\n    </p>\n    <p>\n      Frequentemente, manifesta-se em pacientes idosos com diabetes tipo 2, muitas vezes desencadeada por fatores como infecções, infarto do miocárdio ou outras condições de estresse fisiológico.\n    </p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>\n    A fisiopatologia do EHH envolve uma deficiência relativa de insulina, em vez de uma deficiência absoluta como na cetoacidose diabética (CAD). Essa deficiência de insulina, combinada com um aumento na secreção de hormônios contrarreguladores (glucagon, cortisol, catecolaminas e hormônio do crescimento) leva a:\n  </p>\n  <ul>\n    <li><strong>Hiperglicemia:</strong> Devido à gliconeogênese hepática e glicogenólise aumentadas, e à diminuição da utilização de glicose pelos tecidos periféricos.</li>\n    <li><strong>Diurese Osmótica:</strong> A hiperglicemia causa uma elevação na osmolaridade plasmática, resultando em diurese osmótica. A perda de água e eletrólitos agrava a desidratação.</li>\n    <li><strong>Desidratação:</strong> A diurese osmótica leva a uma depleção significativa do volume intravascular e intracelular.</li>\n    <li><strong>Hiperosmolaridade:</strong> A perda de água é maior do que a perda de sódio, resultando em hiperosmolaridade plasmática.</li>\n    <li><strong>Ausência de Cetoacidose Significativa:</strong> Diferente da CAD, há supressão da lipólise e da cetogênese devido à presença (mesmo que mínima) de insulina.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Alteração do Estado Mental:</strong> Confusão, letargia, coma (em casos graves).</li>\n    <li><strong>Polidipsia:</strong> Sede excessiva.</li>\n    <li><strong>Poliúria:</strong> Aumento da frequência urinária (pode estar ausente em pacientes com comprometimento renal).</li>\n    <li><strong>Desidratação:</strong> Pele seca, mucosas ressecadas, turgor cutâneo diminuído.</li>\n    <li><strong>Taquicardia e Hipotensão:</strong> Devido à depleção de volume.</li>\n    <li><strong>Fraqueza:</strong> Astenia intensa.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>\n      De acordo com o Ministério da Saúde, o diagnóstico do EHH é baseado nos seguintes critérios:\n    </p>\n    <ul>\n      <li><strong>Glicemia:</strong> > 600 mg/dL (hiperglicemia extrema).</li>\n      <li><strong>Osmolaridade Sérica Efetiva:</strong> > 320 mOsm/kg (hiperosmolaridade). Calculada como: 2[Na+ (mEq/L) + K+ (mEq/L)] + Glicose (mg/dL)/18.</li>\n      <li><strong>pH Arterial:</strong> > 7.30 (ausência de acidose metabólica significativa).</li>\n      <li><strong>Bicarbonato Sérico:</strong> > 15 mEq/L (ausência de acidose significativa).</li>\n      <li><strong>Cetonemia/Cetonúria:</strong> Mínima ou ausente.</li>\n      <li><strong>Estado Mental:</strong> Varia de alerta a comatoso.</li>\n    </ul>\n  </div>\n\n  <h4>Classificação</h4>\n  <p>\n    Embora o EHH não seja tradicionalmente classificado em leve, moderado ou grave como a CAD, a gravidade pode ser inferida pela severidade da hiperosmolaridade, do estado mental e do grau de desidratação.\n  </p>\n  <ul>\n    <li><strong>Leve:</strong> Glicemia elevada (>600mg/dL), osmolaridade ligeiramente aumentada (>320 mOsm/kg), paciente alerta ou levemente confuso.</li>\n    <li><strong>Moderado:</strong> Glicemia significativamente elevada, osmolaridade moderadamente aumentada, confusão mental mais evidente.</li>\n    <li><strong>Grave:</strong> Glicemia extremamente elevada, osmolaridade muito alta (>340 mOsm/kg), obnubilação, coma, sinais de choque hipovolêmico.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>\n    A abordagem terapêutica, conforme recomendado pelo Ministério da Saúde, é focada na correção da desidratação, hiperglicemia e distúrbios eletrolíticos:\n  </p>\n  <ul>\n    <li><strong>Reposição de Fluidos:</strong> Iniciar com solução salina isotônica (0,9%) para restaurar o volume intravascular. A velocidade de infusão deve ser ajustada de acordo com o estado de hidratação e função cardíaca do paciente.</li>\n    <li><strong>Terapia com Insulina:</strong> Administrar insulina regular por via intravenosa em infusão contínua. Ajustar a dose para reduzir a glicemia gradualmente (50-75 mg/dL por hora) para evitar edema cerebral.</li>\n    <li><strong>Reposição de Eletrólitos:</strong> Monitorar e corrigir os níveis de potássio, sódio e outros eletrólitos. A reposição de potássio é crucial para prevenir arritmias cardíacas.</li>\n    <li><strong>Monitorização:</strong> Monitorar de perto a glicemia, osmolaridade, eletrólitos, função renal e estado mental do paciente.</li>\n    <li><strong>Identificação e Tratamento do Fator Desencadeante:</strong> Investigar e tratar a causa subjacente do EHH (por exemplo, infecção).</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>\n    A prevenção do EHH envolve o controle rigoroso do diabetes, educação do paciente e identificação precoce de fatores de risco:\n  </p>\n  <ul>\n    <li><strong>Educação do Paciente:</strong> Ensinar o paciente e seus familiares sobre a importância da adesão ao tratamento, monitorização da glicemia e identificação de sinais de alerta.</li>\n    <li><strong>Ajuste da Medicação:</strong> Ajustar as doses de insulina ou outros medicamentos para diabetes conforme necessário.</li>\n    <li><strong>Hidratação Adequada:</strong> Incentivar a ingestão adequada de líquidos, especialmente durante períodos de doença ou estresse.</li>\n    <li><strong>Acompanhamento Médico Regular:</strong> Consultas regulares com um endocrinologista ou médico especializado em diabetes.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Avaliação Rápida:</strong> Reconhecer rapidamente os sinais e sintomas do EHH.</li>\n      <li><strong>Monitorização Contínua:</strong> Monitorar de perto a resposta do paciente ao tratamento.</li>\n      <li><strong>Prevenção de Complicações:</strong> Evitar a correção rápida da glicemia e da osmolaridade para prevenir edema cerebral e outras complicações.</li>\n      <li><strong>Identificação da Causa Base:</strong> Buscar e tratar a causa subjacente do EHH.</li>\n      <li><strong>Avaliação da Função Renal:</strong> Ajustar a hidratação e a administração de eletrólitos com base na função renal do paciente.</li>\n    </ul>\n  </div>\n  \n  <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=https://bjihs.emnuvens.com.br/bjihs/article/download/2376/2586/5424%23:~:text%3DO%2520estado%2520hiperglic%25C3%25AAmico%2520hiperosmolar%2520(EHH)%2520%25C3%25A9%2520uma,com%2520diabetes%2520mellitus%2520tipo%25202%2520n%25C3%25A3o%2520controlada.%26text%3DO%2520protocolo%2520de%2520corre%25C3%25A7%25C3%25A3o%2520envolve%2520a%2520administra%25C3%25A7%25C3%25A3o,ou%2520solu%25C3%25A7%25C3%25A3o%2520dextrose%2520a%25205%25%2520em%2520%25C3%25A1gua.&ved=2ahUKEwia2JGco-WNAxWsppUCHUIzM2wQgMkKegUIkwEQFA&usg=AOvVaw1vPyPuLoYZfEkZ39dhf5s5\" target=\"_blank\">Artigo sobre Estado Hiperglicêmico Hiperosmolar</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Estado Hiperglicêmico Hiperosmolar\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \n\n      Segundo o Ministério da Saúde do Brasil, o **Estado Hiperglicêmico Hiperosmolar (EHH)** é uma emergência metabólica grave associada ao Diabetes Mellitus, primariamente ao tipo 2, caracterizada por hiperglicemia acentuada, desidratação grave e hiperosmolaridade plasmática, sem uma cetoacidose significativa.\n    \n\n    \n\n      Frequentemente, manifesta-se em pacientes idosos com diabetes tipo 2, muitas vezes desencadeada por fatores como infecções, infarto do miocárdio ou outras condições de estresse fisiológico.\n    \n\n  \n\n  \n## Fisiopatologia\n\n  \n\n    A fisiopatologia do EHH envolve uma deficiência relativa de insulina, em vez de uma deficiência absoluta como na cetoacidose diabética (CAD). Essa deficiência de insulina, combinada com um aumento na secreção de hormônios contrarreguladores (glucagon, cortisol, catecolaminas e hormônio do crescimento) leva a:\n  \n\n  \n    - **Hiperglicemia:** Devido à gliconeogênese hepática e glicogenólise aumentadas, e à diminuição da utilização de glicose pelos tecidos periféricos.\n\n    - **Diurese Osmótica:** A hiperglicemia causa uma elevação na osmolaridade plasmática, resultando em diurese osmótica. A perda de água e eletrólitos agrava a desidratação.\n\n    - **Desidratação:** A diurese osmótica leva a uma depleção significativa do volume intravascular e intracelular.\n\n    - **Hiperosmolaridade:** A perda de água é maior do que a perda de sódio, resultando em hiperosmolaridade plasmática.\n\n    - **Ausência de Cetoacidose Significativa:** Diferente da CAD, há supressão da lipólise e da cetogênese devido à presença (mesmo que mínima) de insulina.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Alteração do Estado Mental:** Confusão, letargia, coma (em casos graves).\n\n    - **Polidipsia:** Sede excessiva.\n\n    - **Poliúria:** Aumento da frequência urinária (pode estar ausente em pacientes com comprometimento renal).\n\n    - **Desidratação:** Pele seca, mucosas ressecadas, turgor cutâneo diminuído.\n\n    - **Taquicardia e Hipotensão:** Devido à depleção de volume.\n\n    - **Fraqueza:** Astenia intensa.\n\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \n\n      De acordo com o Ministério da Saúde, o diagnóstico do EHH é baseado nos seguintes critérios:\n    \n\n    \n      - **Glicemia:** > 600 mg/dL (hiperglicemia extrema).\n\n      - **Osmolaridade Sérica Efetiva:** > 320 mOsm/kg (hiperosmolaridade). Calculada como: 2[Na+ (mEq/L) + K+ (mEq/L)] + Glicose (mg/dL)/18.\n\n      - **pH Arterial:** > 7.30 (ausência de acidose metabólica significativa).\n\n      - **Bicarbonato Sérico:** > 15 mEq/L (ausência de acidose significativa).\n\n      - **Cetonemia/Cetonúria:** Mínima ou ausente.\n\n      - **Estado Mental:** Varia de alerta a comatoso.\n\n    \n  \n\n  \n## Classificação\n\n  \n\n    Embora o EHH não seja tradicionalmente classificado em leve, moderado ou grave como a CAD, a gravidade pode ser inferida pela severidade da hiperosmolaridade, do estado mental e do grau de desidratação.\n  \n\n  \n    - **Leve:** Glicemia elevada (>600mg/dL), osmolaridade ligeiramente aumentada (>320 mOsm/kg), paciente alerta ou levemente confuso.\n\n    - **Moderado:** Glicemia significativamente elevada, osmolaridade moderadamente aumentada, confusão mental mais evidente.\n\n    - **Grave:** Glicemia extremamente elevada, osmolaridade muito alta (>340 mOsm/kg), obnubilação, coma, sinais de choque hipovolêmico.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n\n    A abordagem terapêutica, conforme recomendado pelo Ministério da Saúde, é focada na correção da desidratação, hiperglicemia e distúrbios eletrolíticos:\n  \n\n  \n    - **Reposição de Fluidos:** Iniciar com solução salina isotônica (0,9%) para restaurar o volume intravascular. A velocidade de infusão deve ser ajustada de acordo com o estado de hidratação e função cardíaca do paciente.\n\n    - **Terapia com Insulina:** Administrar insulina regular por via intravenosa em infusão contínua. Ajustar a dose para reduzir a glicemia gradualmente (50-75 mg/dL por hora) para evitar edema cerebral.\n\n    - **Reposição de Eletrólitos:** Monitorar e corrigir os níveis de potássio, sódio e outros eletrólitos. A reposição de potássio é crucial para prevenir arritmias cardíacas.\n\n    - **Monitorização:** Monitorar de perto a glicemia, osmolaridade, eletrólitos, função renal e estado mental do paciente.\n\n    - **Identificação e Tratamento do Fator Desencadeante:** Investigar e tratar a causa subjacente do EHH (por exemplo, infecção).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n\n    A prevenção do EHH envolve o controle rigoroso do diabetes, educação do paciente e identificação precoce de fatores de risco:\n  \n\n  \n    - **Educação do Paciente:** Ensinar o paciente e seus familiares sobre a importância da adesão ao tratamento, monitorização da glicemia e identificação de sinais de alerta.\n\n    - **Ajuste da Medicação:** Ajustar as doses de insulina ou outros medicamentos para diabetes conforme necessário.\n\n    - **Hidratação Adequada:** Incentivar a ingestão adequada de líquidos, especialmente durante períodos de doença ou estresse.\n\n    - **Acompanhamento Médico Regular:** Consultas regulares com um endocrinologista ou médico especializado em diabetes.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Avaliação Rápida:** Reconhecer rapidamente os sinais e sintomas do EHH.\n\n      - **Monitorização Contínua:** Monitorar de perto a resposta do paciente ao tratamento.\n\n      - **Prevenção de Complicações:** Evitar a correção rápida da glicemia e da osmolaridade para prevenir edema cerebral e outras complicações.\n\n      - **Identificação da Causa Base:** Buscar e tratar a causa subjacente do EHH.\n\n      - **Avaliação da Função Renal:** Ajustar a hidratação e a administração de eletrólitos com base na função renal do paciente.\n\n    \n  \n  \n  \n## Referências\n\n    \n        - Artigo sobre Estado Hiperglicêmico Hiperosmolar"
}