{
  "uid": 1568,
  "area": "CM",
  "nome": "Hepatite B crônica",
  "definicao": "A Hepatite B crônica é uma infecção hepática causada pelo vírus da hepatite B (HBV), que persiste por mais de seis meses. A infecção crônica pode levar a complicações graves, como cirrose hepática e carcinoma hepatocelular. A transmissão ocorre principalmente por contato com sangue ou fluidos corporais contaminados.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Hepatite B Crônica</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Hepatite B crônica é uma infecção hepática persistente, causada pelo vírus da hepatite B (HBV), que se mantém por mais de seis meses. Segundo o Ministério da Saúde do Brasil, essa condição pode evoluir para complicações sérias, como cirrose hepática e carcinoma hepatocelular. A transmissão ocorre primariamente através do contato com sangue ou fluidos corporais contaminados.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A infecção crônica pelo HBV resulta em uma resposta imune contínua no fígado, levando à inflamação e necrose hepatocelular. A replicação viral persistente e a resposta inflamatória podem causar fibrose progressiva, que culmina em cirrose. A presença do vírus também aumenta o risco de mutações celulares que podem levar ao desenvolvimento de carcinoma hepatocelular.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Fadiga progressiva.</li>\n    <li>Icterícia (pele e olhos amarelados).</li>\n    <li>Desconforto abdominal, especialmente no hipocôndrio direito.</li>\n    <li>Anorexia e perda de peso.</li>\n    <li>Mal-estar geral.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <ul>\n    <li><strong>HBsAg (Antígeno de Superfície da Hepatite B)</strong>: Reagente por mais de seis meses.</li>\n    <li><strong>Anti-HBc (Anticorpo Total contra o Core do HBV)</strong>: Reagente.</li>\n    <li><strong>DNA-HBV (Carga Viral)</strong>: Detectável.</li>\n    <li><strong>Elevação das Transaminases (ALT/AST)</strong>: Indicativo de dano hepatocelular.</li>\n    <li><strong>Bilirrubinas Elevadas</strong>: Em casos de disfunção hepática significativa.</li>\n  </ul>\n\n  <h4>Classificação</h4>\n    <p>A Hepatite B crônica pode ser classificada com base na replicação viral, níveis de transaminases e presença de lesão hepática.</p>\n    <ul>\n        <li><strong>Hepatite B crônica inativa:</strong> HBsAg positivo, Anti-HBe positivo, DNA-HBV indetectável ou baixo, ALT normal.</li>\n        <li><strong>Hepatite B crônica com replicação ativa (HBeAg positivo):</strong> HBsAg positivo, HBeAg positivo, DNA-HBV elevado, ALT elevado.</li>\n        <li><strong>Hepatite B crônica com replicação ativa (HBeAg negativo):</strong> HBsAg positivo, Anti-HBe positivo, DNA-HBV elevado, ALT elevado.</li>\n    </ul>\n    \n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da Hepatite B crônica visa suprimir a replicação viral, prevenir a progressão da doença hepática e reduzir o risco de carcinoma hepatocelular. As opções terapêuticas incluem:</p>\n    <ul>\n      <li><strong>Análogos de Nucleosídeos/Nucleotídeos (Tenofovir, Entecavir)</strong>: São agentes antivirais orais que inibem a replicação do HBV.</li>\n      <li><strong>Interferon Peguilado</strong>: Uma opção injetável que estimula a resposta imune contra o vírus, embora menos utilizada devido aos efeitos colaterais.</li>\n    </ul>\n    <p>A escolha do tratamento depende da fase da doença, carga viral, níveis de ALT e presença de cirrose.</p>\n  </div>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Vacinação</strong>: A vacina contra a hepatite B é altamente eficaz na prevenção da infecção e é recomendada para todos os recém-nascidos e adultos em risco.</li>\n    <li><strong>Rastreamento</strong>: Indivíduos em risco (parceiros sexuais de pessoas infectadas, usuários de drogas injetáveis, pessoas que receberam transfusões antes de 1992) devem ser rastreados para HBV.</li>\n    <li><strong>Aconselhamento</strong>: Pacientes infectados devem ser aconselhados sobre como prevenir a transmissão do vírus.</li>\n    <li><strong>Monitoramento</strong>: Acompanhamento clínico e laboratorial regular (ALT, DNA-HBV, AFP, ultrassonografia hepática) é essencial para avaliar a resposta ao tratamento e detectar complicações precocemente.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Anamnese Detalhada</strong>: Investigar fatores de risco para infecção pelo HBV, como histórico de transfusões, uso de drogas injetáveis, tatuagens e práticas sexuais de risco.</li>\n      <li><strong>Exame Físico Completo</strong>: Avaliar sinais de doença hepática crônica, como icterícia, ascite e esplenomegalia.</li>\n      <li><strong>Interpretação Correta dos Exames</strong>: Compreender os resultados dos testes sorológicos (HBsAg, Anti-HBs, Anti-HBc, HBeAg, Anti-HBe) e da carga viral para determinar a fase da infecção e orientar o tratamento.</li>\n      <li><strong>Aconselhamento ao Paciente</strong>: Explicar a natureza da doença, as opções de tratamento e a importância da adesão ao acompanhamento.</li>\n      <li><strong>Vacinação</strong>: Garantir que todos os indivíduos em risco sejam vacinados contra a hepatite B. Atualizar o cartão de vacina, nomeando vacina contra Hepatite A, Vacina Pneumocócica, Vacina contra Influenza (Gripe) e Vacina contra Herpes Zoster.</li>\n    </ul>\n  </div>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>A Hepatite B crônica pode ser assintomática por muitos anos, o que ressalta a importância do rastreamento em populações de risco.</li>\n    <li>O tratamento antiviral pode controlar a replicação viral e reduzir o risco de progressão da doença, mas raramente leva à cura completa.</li>\n    <li>A monitorização regular é essencial para detectar complicações como cirrose e carcinoma hepatocelular precocemente.</li>\n  </ul>\n\n  <h4>Referência</h4>\n  <p>Ministério da Saúde do Brasil. <a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/07_0044_M2.pdf\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas para Hepatite B e Coinfecções</a>.</p>\n</div>",
  "conteudo_texto": "## Hepatite B Crônica\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Hepatite B crônica é uma infecção hepática persistente, causada pelo vírus da hepatite B (HBV), que se mantém por mais de seis meses. Segundo o Ministério da Saúde do Brasil, essa condição pode evoluir para complicações sérias, como cirrose hepática e carcinoma hepatocelular. A transmissão ocorre primariamente através do contato com sangue ou fluidos corporais contaminados.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA infecção crônica pelo HBV resulta em uma resposta imune contínua no fígado, levando à inflamação e necrose hepatocelular. A replicação viral persistente e a resposta inflamatória podem causar fibrose progressiva, que culmina em cirrose. A presença do vírus também aumenta o risco de mutações celulares que podem levar ao desenvolvimento de carcinoma hepatocelular.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Fadiga progressiva.\n\n    - Icterícia (pele e olhos amarelados).\n\n    - Desconforto abdominal, especialmente no hipocôndrio direito.\n\n    - Anorexia e perda de peso.\n\n    - Mal-estar geral.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \n    - **HBsAg (Antígeno de Superfície da Hepatite B)**: Reagente por mais de seis meses.\n\n    - **Anti-HBc (Anticorpo Total contra o Core do HBV)**: Reagente.\n\n    - **DNA-HBV (Carga Viral)**: Detectável.\n\n    - **Elevação das Transaminases (ALT/AST)**: Indicativo de dano hepatocelular.\n\n    - **Bilirrubinas Elevadas**: Em casos de disfunção hepática significativa.\n\n  \n\n  \n## Classificação\n\n    \nA Hepatite B crônica pode ser classificada com base na replicação viral, níveis de transaminases e presença de lesão hepática.\n\n    \n        - **Hepatite B crônica inativa:** HBsAg positivo, Anti-HBe positivo, DNA-HBV indetectável ou baixo, ALT normal.\n\n        - **Hepatite B crônica com replicação ativa (HBeAg positivo):** HBsAg positivo, HBeAg positivo, DNA-HBV elevado, ALT elevado.\n\n        - **Hepatite B crônica com replicação ativa (HBeAg negativo):** HBsAg positivo, Anti-HBe positivo, DNA-HBV elevado, ALT elevado.\n\n    \n    \n  \n    \n## Abordagem Terapêutica\n\n    \nO tratamento da Hepatite B crônica visa suprimir a replicação viral, prevenir a progressão da doença hepática e reduzir o risco de carcinoma hepatocelular. As opções terapêuticas incluem:\n\n    \n      - **Análogos de Nucleosídeos/Nucleotídeos (Tenofovir, Entecavir)**: São agentes antivirais orais que inibem a replicação do HBV.\n\n      - **Interferon Peguilado**: Uma opção injetável que estimula a resposta imune contra o vírus, embora menos utilizada devido aos efeitos colaterais.\n\n    \n    \nA escolha do tratamento depende da fase da doença, carga viral, níveis de ALT e presença de cirrose.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Vacinação**: A vacina contra a hepatite B é altamente eficaz na prevenção da infecção e é recomendada para todos os recém-nascidos e adultos em risco.\n\n    - **Rastreamento**: Indivíduos em risco (parceiros sexuais de pessoas infectadas, usuários de drogas injetáveis, pessoas que receberam transfusões antes de 1992) devem ser rastreados para HBV.\n\n    - **Aconselhamento**: Pacientes infectados devem ser aconselhados sobre como prevenir a transmissão do vírus.\n\n    - **Monitoramento**: Acompanhamento clínico e laboratorial regular (ALT, DNA-HBV, AFP, ultrassonografia hepática) é essencial para avaliar a resposta ao tratamento e detectar complicações precocemente.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Anamnese Detalhada**: Investigar fatores de risco para infecção pelo HBV, como histórico de transfusões, uso de drogas injetáveis, tatuagens e práticas sexuais de risco.\n\n      - **Exame Físico Completo**: Avaliar sinais de doença hepática crônica, como icterícia, ascite e esplenomegalia.\n\n      - **Interpretação Correta dos Exames**: Compreender os resultados dos testes sorológicos (HBsAg, Anti-HBs, Anti-HBc, HBeAg, Anti-HBe) e da carga viral para determinar a fase da infecção e orientar o tratamento.\n\n      - **Aconselhamento ao Paciente**: Explicar a natureza da doença, as opções de tratamento e a importância da adesão ao acompanhamento.\n\n      - **Vacinação**: Garantir que todos os indivíduos em risco sejam vacinados contra a hepatite B. Atualizar o cartão de vacina, nomeando vacina contra Hepatite A, Vacina Pneumocócica, Vacina contra Influenza (Gripe) e Vacina contra Herpes Zoster.\n\n    \n  \n\n  \n## Observações Importantes\n\n  \n    - A Hepatite B crônica pode ser assintomática por muitos anos, o que ressalta a importância do rastreamento em populações de risco.\n\n    - O tratamento antiviral pode controlar a replicação viral e reduzir o risco de progressão da doença, mas raramente leva à cura completa.\n\n    - A monitorização regular é essencial para detectar complicações como cirrose e carcinoma hepatocelular precocemente.\n\n  \n\n  \n## Referência\n\n  \nMinistério da Saúde do Brasil. Protocolo Clínico e Diretrizes Terapêuticas para Hepatite B e Coinfecções."
}