{
  "uid": 1602,
  "area": "CM",
  "nome": "Síndrome Coronariana Aguda sem Supradesnivelamento do ST (SCASSST)",
  "definicao": "A Síndrome Coronariana Aguda sem supra de ST (SCA sem supra de ST) é uma condição médica em que há uma redução súbita do fluxo sanguíneo para o coração, sem a elevação característica do segmento ST no eletrocardiograma. Os sintomas incluem dor no peito, que pode irradiar para o braço esquerdo, pescoço ou mandíbula, e dispneia. É uma emergência médica que requer diagnóstico e tratamento imediatos para prevenir complicações graves.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Síndrome Coronariana Aguda sem Supradesnivelamento do ST (SCASSST)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Síndrome Coronariana Aguda sem Supradesnivelamento do Segmento ST (SCASSST) é caracterizada por uma redução abrupta do fluxo sanguíneo para o miocárdio, sem a elevação típica do segmento ST no eletrocardiograma (ECG). Esta condição representa uma emergência médica, demandando diagnóstico e tratamento imediatos para mitigar o risco de complicações graves, conforme diretrizes do Ministério da Saúde.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A SCASSST resulta, tipicamente, da ruptura ou erosão de uma placa aterosclerótica em uma artéria coronária. Essa ruptura expõe o conteúdo trombogênico da placa ao sangue, levando à ativação da cascata de coagulação e formação de um trombo. A oclusão da artéria coronária, embora incompleta (diferente do IAM com supra de ST), causa isquemia miocárdica. A gravidade da isquemia depende do grau de obstrução, da presença de circulação colateral e das demandas metabólicas do miocárdio.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor no peito:</strong> Angina, opressiva, constritiva, frequentemente retroesternal, podendo irradiar para o braço esquerdo, pescoço, mandíbula ou dorso.</li>\n        <li><strong>Dispneia:</strong> Falta de ar, especialmente durante o esforço ou em repouso.</li>\n        <li><strong>Náuseas e Vômitos:</strong> Sintomas associados à dor e ao desconforto.</li>\n        <li><strong>Sudorese:</strong> Diaforese profusa, geralmente fria e pegajosa.</li>\n        <li><strong>Palpitações:</strong> Percepção incômoda dos batimentos cardíacos.</li>\n        <li><strong>Síncope ou Pré-síncope:</strong> Em casos de isquemia grave ou arritmias associadas.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da SCASSST é baseado na combinação de:</p>\n    <ul>\n        <li><strong>História Clínica:</strong> Avaliação da dor torácica e sintomas associados.</li>\n        <li><strong>Eletrocardiograma (ECG):</strong> Presença de infradesnivelamento do segmento ST, inversão da onda T ou ausência de elevação do segmento ST.</li>\n        <li><strong>Marcadores de Necrose Miocárdica:</strong> Elevação de troponina cardíaca (altamente sensível e específica) ou CK-MB no sangue.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A SCASSST pode ser subdividida com base no risco de eventos adversos:</p>\n        <ul>\n            <li><strong>Alto Risco:</strong> Dor recorrente em repouso, elevação significativa de troponina, infradesnivelamento do segmento ST, instabilidade hemodinâmica ou arritmias ventriculares graves.</li>\n            <li><strong>Risco Intermediário:</strong> Dor em repouso que alivia com nitratos, infradesnivelamento do segmento ST < 0,5 mm, inversão da onda T > 2 mm, elevação modesta de troponina.</li>\n            <li><strong>Baixo Risco:</strong> Dor torácica recente sem características de angina, ECG normal ou com alterações menores, troponina normal.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da SCASSST visa aliviar a dor, estabilizar a placa aterosclerótica e prevenir a progressão do trombo:</p>\n    <ul>\n        <li><strong>Oxigenoterapia:</strong> Se SpO2 < 90%.</li>\n        <li><strong>Nitratos:</strong> Sublingual ou intravenoso para alívio da dor.</li>\n        <li><strong>Morfina:</strong> Para alívio da dor refratária aos nitratos.</li>\n        <li><strong>Aspirina:</strong> Dose de ataque de 150-300 mg, seguida de manutenção de 75-100 mg/dia.</li>\n        <li><strong>Clopidogrel ou Ticagrelor:</strong> Inibidores do receptor P2Y12, utilizados em combinação com a aspirina (dupla antiagregação plaquetária).</li>\n        <li><strong>Anticoagulantes:</strong> Enoxaparina, heparina não fracionada ou fondaparinux.</li>\n        <li><strong>Betabloqueadores:</strong> Reduzem a frequência cardíaca e a contratilidade, diminuindo o consumo de oxigênio pelo miocárdio.</li>\n        <li><strong>Estatinas:</strong> Dose alta para estabilização da placa aterosclerótica.</li>\n        <li><strong>Inibidores da ECA/BRA:</strong> Especialmente em pacientes com disfunção ventricular esquerda, HAS ou DM.</li>\n        <li><strong>Estratificação de Risco e Angiografia Coronária:</strong> Pacientes de alto risco devem ser submetidos à angiografia coronária precoce para avaliação da anatomia coronária e possível intervenção coronária percutânea (ICP).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção secundária é crucial após um evento de SCASSST:</p>\n    <ul>\n        <li><strong>Controle dos fatores de risco cardiovascular:</strong> Cessação do tabagismo, controle da pressão arterial, controle do colesterol (LDL < 70 mg/dL), controle do diabetes.</li>\n        <li><strong>Reabilitação cardíaca:</strong> Programa de exercícios físicos supervisionados, orientação nutricional e suporte psicológico.</li>\n        <li><strong>Adesão à medicação:</strong> Manutenção da dupla antiagregação plaquetária por um período determinado pelo cardiologista, uso contínuo de estatinas, betabloqueadores e inibidores da ECA/BRA, conforme indicação.</li>\n        <li><strong>Acompanhamento médico regular:</strong> Consultas periódicas com o cardiologista para monitorização da função cardíaca, ajuste da medicação e identificação precoce de possíveis complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Diferencial:</strong> Considere outras causas de dor torácica, como dissecção aórtica, embolia pulmonar, pericardite e espasmo esofágico.</li>\n        <li><strong>Interpretação do ECG:</strong> A ausência de supradesnivelamento do segmento ST não exclui o diagnóstico de SCA. Procure por infradesnivelamento do segmento ST ou inversão da onda T.</li>\n        <li><strong>Dosagem Seriada de Troponina:</strong> A troponina pode levar algumas horas para elevar-se após o início da isquemia. Repita a dosagem em 3-6 horas se a primeira dosagem for normal.</li>\n        <li><strong>Estratificação de Risco:</strong> Utilize escores de risco (TIMI, GRACE) para auxiliar na decisão sobre a necessidade de angiografia coronária precoce.</li>\n        <li><strong>Monitorização Contínua:</strong> Mantenha o paciente monitorizado quanto a sinais vitais e ECG durante o período inicial de internação.</li>\n    </ul>\n    \n    <h4>Referências</h4>\n    <p><a href=\"https://abccardiol.org/wp-content/uploads/articles_xml/0066-782X-abc-117-01-0181/0066-782X-abc-117-01-0181.x95083.pdf\" target=\"_blank\">Sociedade Brasileira de Cardiologia</a></p>\n</div>",
  "conteudo_texto": "## Síndrome Coronariana Aguda sem Supradesnivelamento do ST (SCASSST)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Síndrome Coronariana Aguda sem Supradesnivelamento do Segmento ST (SCASSST) é caracterizada por uma redução abrupta do fluxo sanguíneo para o miocárdio, sem a elevação típica do segmento ST no eletrocardiograma (ECG). Esta condição representa uma emergência médica, demandando diagnóstico e tratamento imediatos para mitigar o risco de complicações graves, conforme diretrizes do Ministério da Saúde.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA SCASSST resulta, tipicamente, da ruptura ou erosão de uma placa aterosclerótica em uma artéria coronária. Essa ruptura expõe o conteúdo trombogênico da placa ao sangue, levando à ativação da cascata de coagulação e formação de um trombo. A oclusão da artéria coronária, embora incompleta (diferente do IAM com supra de ST), causa isquemia miocárdica. A gravidade da isquemia depende do grau de obstrução, da presença de circulação colateral e das demandas metabólicas do miocárdio.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor no peito:** Angina, opressiva, constritiva, frequentemente retroesternal, podendo irradiar para o braço esquerdo, pescoço, mandíbula ou dorso.\n\n        - **Dispneia:** Falta de ar, especialmente durante o esforço ou em repouso.\n\n        - **Náuseas e Vômitos:** Sintomas associados à dor e ao desconforto.\n\n        - **Sudorese:** Diaforese profusa, geralmente fria e pegajosa.\n\n        - **Palpitações:** Percepção incômoda dos batimentos cardíacos.\n\n        - **Síncope ou Pré-síncope:** Em casos de isquemia grave ou arritmias associadas.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da SCASSST é baseado na combinação de:\n\n    \n        - **História Clínica:** Avaliação da dor torácica e sintomas associados.\n\n        - **Eletrocardiograma (ECG):** Presença de infradesnivelamento do segmento ST, inversão da onda T ou ausência de elevação do segmento ST.\n\n        - **Marcadores de Necrose Miocárdica:** Elevação de troponina cardíaca (altamente sensível e específica) ou CK-MB no sangue.\n\n    \n\n    \n        \n## Classificação\n\n        \nA SCASSST pode ser subdividida com base no risco de eventos adversos:\n\n        \n            - **Alto Risco:** Dor recorrente em repouso, elevação significativa de troponina, infradesnivelamento do segmento ST, instabilidade hemodinâmica ou arritmias ventriculares graves.\n\n            - **Risco Intermediário:** Dor em repouso que alivia com nitratos, infradesnivelamento do segmento ST  2 mm, elevação modesta de troponina.\n\n            - **Baixo Risco:** Dor torácica recente sem características de angina, ECG normal ou com alterações menores, troponina normal.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da SCASSST visa aliviar a dor, estabilizar a placa aterosclerótica e prevenir a progressão do trombo:\n\n    \n        - **Oxigenoterapia:** Se SpO2 \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção secundária é crucial após um evento de SCASSST:\n\n    \n        - **Controle dos fatores de risco cardiovascular:** Cessação do tabagismo, controle da pressão arterial, controle do colesterol (LDL \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Diferencial:** Considere outras causas de dor torácica, como dissecção aórtica, embolia pulmonar, pericardite e espasmo esofágico.\n\n        - **Interpretação do ECG:** A ausência de supradesnivelamento do segmento ST não exclui o diagnóstico de SCA. Procure por infradesnivelamento do segmento ST ou inversão da onda T.\n\n        - **Dosagem Seriada de Troponina:** A troponina pode levar algumas horas para elevar-se após o início da isquemia. Repita a dosagem em 3-6 horas se a primeira dosagem for normal.\n\n        - **Estratificação de Risco:** Utilize escores de risco (TIMI, GRACE) para auxiliar na decisão sobre a necessidade de angiografia coronária precoce.\n\n        - **Monitorização Contínua:** Mantenha o paciente monitorizado quanto a sinais vitais e ECG durante o período inicial de internação.\n\n    \n    \n    \n## Referências\n\n    \nSociedade Brasileira de Cardiologia"
}