{
  "uid": 986,
  "area": "CM",
  "nome": "Demência / Doença de Alzheimer",
  "definicao": "A doença de Alzheimer (DA) é um transtorno neurodegenerativo progressivo e fatal que se manifesta por deterioração cognitiva e da memória, comprometimento progressivo das atividades de vida diária e uma variedade de sintomas neuropsiquiátricos e alterações comportamentais. No Brasil, um estudo utilizando amostra de idosos de base comunitária demonstrou que a taxa de prevalência de demência na população com mais dos 65 anos foi de 7,1%, sendo que a DA foi responsável por 55% dos casos.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Demência / Doença de Alzheimer</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Doença de Alzheimer (DA) é um transtorno neurodegenerativo progressivo e fatal, caracterizado por deterioração cognitiva e da memória, comprometimento progressivo das atividades de vida diária e uma variedade de sintomas neuropsiquiátricos e alterações comportamentais. A demência, por sua vez, é uma síndrome que pode ter diversas etiologias, sendo a DA uma das mais comuns (Ministério da Saúde do Brasil).</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da Doença de Alzheimer é complexa e multifatorial, envolvendo:</p>\n    <ul>\n        <li><strong>Acúmulo de placas senis:</strong> Depósitos extracelulares de peptídeo beta-amiloide, que interferem na função neuronal.</li>\n        <li><strong>Formação de emaranhados neurofibrilares:</strong> Agregados intracelulares da proteína tau hiperfosforilada, que desestabilizam os microtúbulos e prejudicam o transporte axonal.</li>\n        <li><strong>Perda sináptica e neuronal:</strong> A degeneração progressiva das sinapses e neurônios, especialmente nas regiões do hipocampo e córtex cerebral, leva à atrofia cerebral.</li>\n        <li><strong>Neuroinflamação:</strong> A ativação da microglia e astrócitos em resposta aos depósitos de amiloide e emaranhados de tau contribui para a neurodegeneração.</li>\n        <li><strong>Fatores genéticos:</strong> Mutações em genes como APP, PSEN1 e PSEN2 estão associadas a formas familiares da doença. O alelo APOE4 aumenta o risco de DA esporádica.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas da Doença de Alzheimer progridem gradualmente e podem variar entre os indivíduos. Os principais incluem:</p>\n    <ul>\n        <li><strong>Perda de memória:</strong> Dificuldade em lembrar de informações recentes, repetição de perguntas e esquecimento de eventos importantes.</li>\n        <li><strong>Dificuldade na linguagem:</strong> Problemas para encontrar palavras, nomear objetos e compreender conversas.</li>\n        <li><strong>Desorientação:</strong> Confusão em relação ao tempo, lugar e identidade.</li>\n        <li><strong>Dificuldade em realizar tarefas complexas:</strong> Problemas para planejar, organizar e executar atividades cotidianas.</li>\n        <li><strong>Alterações no humor e comportamento:</strong> Irritabilidade, ansiedade, depressão, agitação, agressividade e apatia.</li>\n        <li><strong>Alterações na personalidade:</strong> Mudanças na forma de ser, desconfiança e isolamento social.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da Doença de Alzheimer é baseado na avaliação clínica, testes neuropsicológicos e exames de imagem. Os critérios diagnósticos incluem:</p>\n    <ul>\n        <li><strong>Deterioração cognitiva:</strong> Declínio significativo em relação ao nível anterior de funcionamento em um ou mais domínios cognitivos (memória, linguagem, função executiva, atenção, etc.).</li>\n        <li><strong>Comprometimento funcional:</strong> Impacto nas atividades de vida diária, como trabalho, hobbies e cuidados pessoais.</li>\n        <li><strong>Exclusão de outras causas:</strong> Descartar outras condições médicas ou psiquiátricas que possam explicar os sintomas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A Doença de Alzheimer pode ser classificada em diferentes estágios de gravidade:</p>\n        <ul>\n            <li><strong>Leve:</strong> Dificuldade em lembrar nomes, eventos recentes e localização de objetos. Leve impacto nas atividades de vida diária.</li>\n            <li><strong>Moderada:</strong> Perda de memória mais evidente, dificuldade na linguagem, desorientação e necessidade de assistência para realizar tarefas complexas.</li>\n            <li><strong>Grave:</strong> Perda de memória severa, incapacidade de reconhecer familiares e amigos, dificuldade na fala e dependência total de cuidados.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da Doença de Alzheimer visa aliviar os sintomas, retardar a progressão da doença e melhorar a qualidade de vida do paciente e seus cuidadores. As principais abordagens terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Medicamentos:</strong> Inibidores da acetilcolinesterase (donepezila, galantamina, rivastigmina) e memantina podem melhorar a função cognitiva e retardar a progressão dos sintomas em alguns pacientes.</li>\n        <li><strong>Terapias não farmacológicas:</strong> Estimulação cognitiva, terapia ocupacional, fisioterapia e suporte psicossocial podem ajudar a manter a independência e melhorar o bem-estar.</li>\n        <li><strong>Manejo dos sintomas neuropsiquiátricos:</strong> Antidepressivos, ansiolíticos e antipsicóticos podem ser usados para tratar sintomas como depressão, ansiedade, agitação e alucinações, sempre com cautela e monitoramento dos efeitos colaterais.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Embora não haja uma forma comprovada de prevenir a Doença de Alzheimer, algumas medidas podem reduzir o risco de desenvolver a doença ou retardar sua progressão:</p>\n    <ul>\n        <li><strong>Estilo de vida saudável:</strong> Dieta equilibrada, prática regular de exercícios físicos, controle do peso, cessação do tabagismo e consumo moderado de álcool.</li>\n        <li><strong>Controle de fatores de risco cardiovascular:</strong> Hipertensão arterial, diabetes, dislipidemia e obesidade.</li>\n        <li><strong>Estimulação cognitiva:</strong> Manter a mente ativa através de leitura, jogos, aprendizado de novas habilidades e participação em atividades sociais.</li>\n        <li><strong>Seguimento médico regular:</strong> Monitorar a saúde cognitiva e realizar exames de rotina para detectar precocemente sinais de declínio cognitivo.</li>\n    </ul>\n    <p>O seguimento do paciente com Doença de Alzheimer deve ser multidisciplinar, envolvendo médicos, enfermeiros, psicólogos, terapeutas ocupacionais e outros profissionais de saúde. O apoio aos cuidadores também é fundamental para garantir o bem-estar do paciente e da família.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Realizar uma anamnese detalhada, incluindo histórico familiar, uso de medicamentos e comorbidades.</li>\n        <li>Utilizar instrumentos de avaliação cognitiva padronizados, como o Mini Exame do Estado Mental (MEEM).</li>\n        <li>Solicitar exames complementares para descartar outras causas de demência, como hipotiroidismo, deficiência de vitamina B12 e infecções.</li>\n        <li>Considerar o impacto da doença nas atividades de vida diária e na qualidade de vida do paciente e seus cuidadores.</li>\n        <li>Oferecer suporte psicossocial e educacional aos pacientes e suas famílias.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/portaria-conjunta-13-pcdt-alzheimer-atualizada-em-20-05-2020.pdf\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas - Doença de Alzheimer (Ministério da Saúde)</a></li>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/evelhecimento_saude_pessoa_idosa.pdf\" target=\"_blank\">Envelhecimento e Saúde da Pessoa Idosa (Ministério da Saúde)</a></li>\n        <li><a href=\"https://drive.google.com/file/d/1dIzUc-3llBQ_qXldGzlqq0r8TrV2rSZM/view?usp=drivesdk\" target=\"_blank\">Materiais de Apoio (Link 3)</a></li>\n        <li><a href=\"https://aps.bvs.br/apps/calculadoras/?page=11\" target=\"_blank\">Calculadoras APS (Link 4)</a></li>\n         <li><a href=\"https://idososcovid19.fiocruz.br/sites/idososcovid19.fiocruz.br/files/60_-_greens_-_caderno_de_estimulacao_cognitiva_-_volume_ii.pdf\" target=\"_blank\">Caderno de Estimulação Cognitiva (Fiocruz)</a></li>\n\n    </ul>\n</div>",
  "conteudo_texto": "Demência / Doença de Alzheimer\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Doença de Alzheimer (DA) é um transtorno neurodegenerativo progressivo e fatal, caracterizado por deterioração cognitiva e da memória, comprometimento progressivo das atividades de vida diária e uma variedade de sintomas neuropsiquiátricos e alterações comportamentais. A demência, por sua vez, é uma síndrome que pode ter diversas etiologias, sendo a DA uma das mais comuns (Ministério da Saúde do Brasil).\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da Doença de Alzheimer é complexa e multifatorial, envolvendo:\n\n    \n        - **Acúmulo de placas senis:** Depósitos extracelulares de peptídeo beta-amiloide, que interferem na função neuronal.\n\n        - **Formação de emaranhados neurofibrilares:** Agregados intracelulares da proteína tau hiperfosforilada, que desestabilizam os microtúbulos e prejudicam o transporte axonal.\n\n        - **Perda sináptica e neuronal:** A degeneração progressiva das sinapses e neurônios, especialmente nas regiões do hipocampo e córtex cerebral, leva à atrofia cerebral.\n\n        - **Neuroinflamação:** A ativação da microglia e astrócitos em resposta aos depósitos de amiloide e emaranhados de tau contribui para a neurodegeneração.\n\n        - **Fatores genéticos:** Mutações em genes como APP, PSEN1 e PSEN2 estão associadas a formas familiares da doença. O alelo APOE4 aumenta o risco de DA esporádica.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas da Doença de Alzheimer progridem gradualmente e podem variar entre os indivíduos. Os principais incluem:\n\n    \n        - **Perda de memória:** Dificuldade em lembrar de informações recentes, repetição de perguntas e esquecimento de eventos importantes.\n\n        - **Dificuldade na linguagem:** Problemas para encontrar palavras, nomear objetos e compreender conversas.\n\n        - **Desorientação:** Confusão em relação ao tempo, lugar e identidade.\n\n        - **Dificuldade em realizar tarefas complexas:** Problemas para planejar, organizar e executar atividades cotidianas.\n\n        - **Alterações no humor e comportamento:** Irritabilidade, ansiedade, depressão, agitação, agressividade e apatia.\n\n        - **Alterações na personalidade:** Mudanças na forma de ser, desconfiança e isolamento social.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da Doença de Alzheimer é baseado na avaliação clínica, testes neuropsicológicos e exames de imagem. Os critérios diagnósticos incluem:\n\n    \n        - **Deterioração cognitiva:** Declínio significativo em relação ao nível anterior de funcionamento em um ou mais domínios cognitivos (memória, linguagem, função executiva, atenção, etc.).\n\n        - **Comprometimento funcional:** Impacto nas atividades de vida diária, como trabalho, hobbies e cuidados pessoais.\n\n        - **Exclusão de outras causas:** Descartar outras condições médicas ou psiquiátricas que possam explicar os sintomas.\n\n    \n\n    \n        \n## Classificação\n\n        \nA Doença de Alzheimer pode ser classificada em diferentes estágios de gravidade:\n\n        \n            - **Leve:** Dificuldade em lembrar nomes, eventos recentes e localização de objetos. Leve impacto nas atividades de vida diária.\n\n            - **Moderada:** Perda de memória mais evidente, dificuldade na linguagem, desorientação e necessidade de assistência para realizar tarefas complexas.\n\n            - **Grave:** Perda de memória severa, incapacidade de reconhecer familiares e amigos, dificuldade na fala e dependência total de cuidados.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da Doença de Alzheimer visa aliviar os sintomas, retardar a progressão da doença e melhorar a qualidade de vida do paciente e seus cuidadores. As principais abordagens terapêuticas incluem:\n\n    \n        - **Medicamentos:** Inibidores da acetilcolinesterase (donepezila, galantamina, rivastigmina) e memantina podem melhorar a função cognitiva e retardar a progressão dos sintomas em alguns pacientes.\n\n        - **Terapias não farmacológicas:** Estimulação cognitiva, terapia ocupacional, fisioterapia e suporte psicossocial podem ajudar a manter a independência e melhorar o bem-estar.\n\n        - **Manejo dos sintomas neuropsiquiátricos:** Antidepressivos, ansiolíticos e antipsicóticos podem ser usados para tratar sintomas como depressão, ansiedade, agitação e alucinações, sempre com cautela e monitoramento dos efeitos colaterais.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nEmbora não haja uma forma comprovada de prevenir a Doença de Alzheimer, algumas medidas podem reduzir o risco de desenvolver a doença ou retardar sua progressão:\n\n    \n        - **Estilo de vida saudável:** Dieta equilibrada, prática regular de exercícios físicos, controle do peso, cessação do tabagismo e consumo moderado de álcool.\n\n        - **Controle de fatores de risco cardiovascular:** Hipertensão arterial, diabetes, dislipidemia e obesidade.\n\n        - **Estimulação cognitiva:** Manter a mente ativa através de leitura, jogos, aprendizado de novas habilidades e participação em atividades sociais.\n\n        - **Seguimento médico regular:** Monitorar a saúde cognitiva e realizar exames de rotina para detectar precocemente sinais de declínio cognitivo.\n\n    \n    \nO seguimento do paciente com Doença de Alzheimer deve ser multidisciplinar, envolvendo médicos, enfermeiros, psicólogos, terapeutas ocupacionais e outros profissionais de saúde. O apoio aos cuidadores também é fundamental para garantir o bem-estar do paciente e da família.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Realizar uma anamnese detalhada, incluindo histórico familiar, uso de medicamentos e comorbidades.\n\n        - Utilizar instrumentos de avaliação cognitiva padronizados, como o Mini Exame do Estado Mental (MEEM).\n\n        - Solicitar exames complementares para descartar outras causas de demência, como hipotiroidismo, deficiência de vitamina B12 e infecções.\n\n        - Considerar o impacto da doença nas atividades de vida diária e na qualidade de vida do paciente e seus cuidadores.\n\n        - Oferecer suporte psicossocial e educacional aos pacientes e suas famílias.\n\n    \n\n    \n## Referências\n\n    \n        - Protocolo Clínico e Diretrizes Terapêuticas - Doença de Alzheimer (Ministério da Saúde)\n\n        - Envelhecimento e Saúde da Pessoa Idosa (Ministério da Saúde)\n\n        - Materiais de Apoio (Link 3)\n\n        - Calculadoras APS (Link 4)\n\n         - Caderno de Estimulação Cognitiva (Fiocruz)"
}