{
  "uid": 1071,
  "area": "CR",
  "nome": "Câncer Colorretal 1 | INEP 2022.1 | INEP 2022.1",
  "definicao": "O câncer colorretal abrange tumores que acometem um segmento do intestino grosso (o cólon) e o reto. É tratável e, na maioria dos casos, curável, ao ser detectado precocemente, quando ainda não se espalhou para outros órgãos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Câncer Colorretal 1</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O <strong>câncer colorretal</strong> abrange tumores que acometem um segmento do intestino grosso (o cólon) e o reto. Segundo o <strong>Ministério da Saúde do Brasil</strong>, é tratável e, na maioria dos casos, curável, ao ser detectado precocemente, quando ainda não se espalhou para outros órgãos. (Fonte: <a href=\"https://www.gov.br/inca/pt-br/assuntos/cancer/tipos/intestino\" target=\"_blank\">INCA</a>)</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O adenocarcinoma, tipo histológico mais comum no câncer colorretal, geralmente se desenvolve a partir de pólipos adenomatosos. A sequência adenoma-carcinoma é um processo multifásico que envolve mutações genéticas e epigenéticas que levam à transformação de células epiteliais colônicas normais em células cancerosas. Fatores como dieta rica em gordura e carne vermelha, tabagismo, etilismo, obesidade e sedentarismo podem aumentar o risco.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Sangramento retal:</strong> Presença de sangue nas fezes, que pode ser vermelho vivo.</li>\n        <li><strong>Alteração do hábito intestinal:</strong> Constipação ou diarreia inexplicável.</li>\n        <li><strong>Dor abdominal:</strong> Cólicas frequentes.</li>\n        <li><strong>Distensão abdominal:</strong> Sensação de inchaço.</li>\n        <li><strong>Tenesmo:</strong> Sensação de evacuação incompleta.</li>\n        <li><strong>Perda de peso não intencional:</strong> Redução do peso corporal sem causa aparente.</li>\n        <li><strong>Astenia e anorexia:</strong> Fadiga e perda de apetite.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do câncer colorretal envolve uma combinação de:</p>\n    <ul>\n        <li><strong>Anamnese e exame físico:</strong> Avaliação dos sintomas e exame proctológico.</li>\n        <li><strong>Exames laboratoriais:</strong> Hemograma para avaliar anemia.</li>\n        <li><strong>Colonoscopia:</strong> Visualização direta do cólon e reto, com biópsia de lesões suspeitas.</li>\n        <li><strong>Biópsia:</strong> Análise histopatológica para confirmar o diagnóstico de adenocarcinoma.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A classificação do câncer colorretal é realizada através do sistema TNM (Tumor, Linfonodos, Metástase), que avalia a extensão do tumor primário, o envolvimento de linfonodos regionais e a presença de metástases à distância. Essa classificação é fundamental para determinar o estadiamento e o tratamento adequado.</p>\n        <ul>\n            <li><strong>Estádio 0 (Carcinoma in situ):</strong> Células anormais são encontradas apenas na camada mais interna do cólon ou reto.</li>\n            <li><strong>Estádio I:</strong> O câncer cresceu na parede do cólon ou reto.\n            <ul>\n                <li><strong>Estádio IA:</strong> O câncer cresceu na camada mais interna da parede do cólon ou reto (mucosa) e pode ter se espalhado para a camada submucosa.</li>\n                <li><strong>Estádio IB:</strong> O câncer cresceu na camada muscular da parede do cólon ou reto.</li>\n            </ul>\n            </li>\n            <li><strong>Estádio II:</strong> O câncer se espalhou através da parede do cólon ou reto, mas não atingiu os linfonodos próximos.\n                <ul>\n                <li><strong>Estádio IIA:</strong> O câncer cresceu através da camada muscular da parede do cólon ou reto até a serosa (camada externa).</li>\n                <li><strong>Estádio IIB:</strong> O câncer cresceu através da serosa.</li>\n                <li><strong>Estádio IIC:</strong> O câncer cresceu através da serosa e atingiu órgãos ou estruturas próximas.</li>\n                </ul>\n            </li>\n            <li><strong>Estádio III:</strong> O câncer se espalhou para os linfonodos próximos, mas não para outras partes do corpo.\n                <ul>\n                <li><strong>Estádio IIIA:</strong> O câncer pode ter crescido na camada mais interna da parede do cólon ou reto (mucosa) e se espalhado para 1 a 3 linfonodos próximos ou para áreas de gordura próximas aos linfonodos, mas não para outras partes do corpo.</li>\n                <li><strong>Estádio IIIB:</strong> O câncer pode ter crescido na camada muscular da parede do cólon ou reto e se espalhado para 4 ou mais linfonodos próximos ou para áreas de gordura próximas aos linfonodos, mas não para outras partes do corpo.</li>\n                <li><strong>Estádio IIIC:</strong> O câncer pode ter crescido através da parede do cólon ou reto e se espalhado para 4 ou mais linfonodos próximos ou para áreas de gordura próximas aos linfonodos, mas não para outras partes do corpo.</li>\n                </ul>\n            </li>\n            <li><strong>Estádio IV:</strong> O câncer se espalhou para outras partes do corpo, como fígado ou pulmões.\n                <ul>\n                <li><strong>Estádio IVA:</strong> O câncer se espalhou para um órgão ou conjunto de linfonodos distantes.</li>\n                <li><strong>Estádio IVB:</strong> O câncer se espalhou para mais de um órgão ou conjunto de linfonodos distantes.</li>\n                <li><strong>Estádio IVC:</strong> O câncer se espalhou para o revestimento da cavidade abdominal (peritônio) e pode ter atingido outros órgãos.</li>\n                </ul>\n            </li>\n        </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do câncer colorretal depende do estadiamento da doença:</p>\n    <ul>\n        <li><strong>Ressecção cirúrgica:</strong> Remoção do tumor e linfonodos regionais.</li>\n        <li><strong>Quimioterapia adjuvante:</strong> Utilizada após a cirurgia para eliminar células cancerosas remanescentes e reduzir o risco de recorrência.</li>\n        <li><strong>Radioterapia:</strong> Em alguns casos, pode ser utilizada no tratamento do câncer retal.</li>\n        <li><strong>Terapias-alvo:</strong> Utilizadas em casos de câncer colorretal avançado com características genéticas específicas.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento:</strong> Colonoscopia a partir dos 45 anos ou antes, dependendo dos fatores de risco.</li>\n        <li><strong>Dieta saudável:</strong> Rica em fibras, frutas e vegetais, com baixo consumo de carne vermelha e processados.</li>\n        <li><strong>Atividade física regular:</strong> Manter um estilo de vida ativo.</li>\n        <li><strong>Evitar tabagismo e etilismo:</strong> Reduzir o consumo de álcool e parar de fumar.</li>\n        <li><strong>Acompanhamento médico regular:</strong> Realizar exames de acompanhamento para detectar precocemente a recorrência da doença.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para Prática Clínica</h4>\n        <ul>\n            <li><strong>Sangramento retal:</strong> Sempre investigar a causa, principalmente em pacientes com mais de 45 anos.</li>\n            <li><strong>Anemia ferropriva:</strong> Investigar a possibilidade de câncer colorretal em pacientes com anemia sem causa aparente.</li>\n            <li><strong>Histórico familiar:</strong> Pacientes com histórico familiar de câncer colorretal devem iniciar o rastreamento mais cedo.</li>\n            <li><strong>Atenção aos sintomas:</strong> Não negligenciar sintomas como alteração do hábito intestinal, dor abdominal e perda de peso.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Câncer Colorretal 1\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO **câncer colorretal** abrange tumores que acometem um segmento do intestino grosso (o cólon) e o reto. Segundo o **Ministério da Saúde do Brasil**, é tratável e, na maioria dos casos, curável, ao ser detectado precocemente, quando ainda não se espalhou para outros órgãos. (Fonte: INCA)\n\n    \n\n    \n## Fisiopatologia\n\n    \nO adenocarcinoma, tipo histológico mais comum no câncer colorretal, geralmente se desenvolve a partir de pólipos adenomatosos. A sequência adenoma-carcinoma é um processo multifásico que envolve mutações genéticas e epigenéticas que levam à transformação de células epiteliais colônicas normais em células cancerosas. Fatores como dieta rica em gordura e carne vermelha, tabagismo, etilismo, obesidade e sedentarismo podem aumentar o risco.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Sangramento retal:** Presença de sangue nas fezes, que pode ser vermelho vivo.\n\n        - **Alteração do hábito intestinal:** Constipação ou diarreia inexplicável.\n\n        - **Dor abdominal:** Cólicas frequentes.\n\n        - **Distensão abdominal:** Sensação de inchaço.\n\n        - **Tenesmo:** Sensação de evacuação incompleta.\n\n        - **Perda de peso não intencional:** Redução do peso corporal sem causa aparente.\n\n        - **Astenia e anorexia:** Fadiga e perda de apetite.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do câncer colorretal envolve uma combinação de:\n\n    \n        - **Anamnese e exame físico:** Avaliação dos sintomas e exame proctológico.\n\n        - **Exames laboratoriais:** Hemograma para avaliar anemia.\n\n        - **Colonoscopia:** Visualização direta do cólon e reto, com biópsia de lesões suspeitas.\n\n        - **Biópsia:** Análise histopatológica para confirmar o diagnóstico de adenocarcinoma.\n\n    \n\n    \n## Classificação\n\n    \nA classificação do câncer colorretal é realizada através do sistema TNM (Tumor, Linfonodos, Metástase), que avalia a extensão do tumor primário, o envolvimento de linfonodos regionais e a presença de metástases à distância. Essa classificação é fundamental para determinar o estadiamento e o tratamento adequado.\n\n        \n            - **Estádio 0 (Carcinoma in situ):** Células anormais são encontradas apenas na camada mais interna do cólon ou reto.\n\n            - **Estádio I:** O câncer cresceu na parede do cólon ou reto.\n            \n                - **Estádio IA:** O câncer cresceu na camada mais interna da parede do cólon ou reto (mucosa) e pode ter se espalhado para a camada submucosa.\n\n                - **Estádio IB:** O câncer cresceu na camada muscular da parede do cólon ou reto.\n\n            \n            \n\n            - **Estádio II:** O câncer se espalhou através da parede do cólon ou reto, mas não atingiu os linfonodos próximos.\n                \n                - **Estádio IIA:** O câncer cresceu através da camada muscular da parede do cólon ou reto até a serosa (camada externa).\n\n                - **Estádio IIB:** O câncer cresceu através da serosa.\n\n                - **Estádio IIC:** O câncer cresceu através da serosa e atingiu órgãos ou estruturas próximas.\n\n                \n            \n\n            - **Estádio III:** O câncer se espalhou para os linfonodos próximos, mas não para outras partes do corpo.\n                \n                - **Estádio IIIA:** O câncer pode ter crescido na camada mais interna da parede do cólon ou reto (mucosa) e se espalhado para 1 a 3 linfonodos próximos ou para áreas de gordura próximas aos linfonodos, mas não para outras partes do corpo.\n\n                - **Estádio IIIB:** O câncer pode ter crescido na camada muscular da parede do cólon ou reto e se espalhado para 4 ou mais linfonodos próximos ou para áreas de gordura próximas aos linfonodos, mas não para outras partes do corpo.\n\n                - **Estádio IIIC:** O câncer pode ter crescido através da parede do cólon ou reto e se espalhado para 4 ou mais linfonodos próximos ou para áreas de gordura próximas aos linfonodos, mas não para outras partes do corpo.\n\n                \n            \n\n            - **Estádio IV:** O câncer se espalhou para outras partes do corpo, como fígado ou pulmões.\n                \n                - **Estádio IVA:** O câncer se espalhou para um órgão ou conjunto de linfonodos distantes.\n\n                - **Estádio IVB:** O câncer se espalhou para mais de um órgão ou conjunto de linfonodos distantes.\n\n                - **Estádio IVC:** O câncer se espalhou para o revestimento da cavidade abdominal (peritônio) e pode ter atingido outros órgãos.\n\n                \n            \n\n        \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do câncer colorretal depende do estadiamento da doença:\n\n    \n        - **Ressecção cirúrgica:** Remoção do tumor e linfonodos regionais.\n\n        - **Quimioterapia adjuvante:** Utilizada após a cirurgia para eliminar células cancerosas remanescentes e reduzir o risco de recorrência.\n\n        - **Radioterapia:** Em alguns casos, pode ser utilizada no tratamento do câncer retal.\n\n        - **Terapias-alvo:** Utilizadas em casos de câncer colorretal avançado com características genéticas específicas.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento:** Colonoscopia a partir dos 45 anos ou antes, dependendo dos fatores de risco.\n\n        - **Dieta saudável:** Rica em fibras, frutas e vegetais, com baixo consumo de carne vermelha e processados.\n\n        - **Atividade física regular:** Manter um estilo de vida ativo.\n\n        - **Evitar tabagismo e etilismo:** Reduzir o consumo de álcool e parar de fumar.\n\n        - **Acompanhamento médico regular:** Realizar exames de acompanhamento para detectar precocemente a recorrência da doença.\n\n    \n\n    \n        \n## Pontos de Atenção para Prática Clínica\n\n        \n            - **Sangramento retal:** Sempre investigar a causa, principalmente em pacientes com mais de 45 anos.\n\n            - **Anemia ferropriva:** Investigar a possibilidade de câncer colorretal em pacientes com anemia sem causa aparente.\n\n            - **Histórico familiar:** Pacientes com histórico familiar de câncer colorretal devem iniciar o rastreamento mais cedo.\n\n            - **Atenção aos sintomas:** Não negligenciar sintomas como alteração do hábito intestinal, dor abdominal e perda de peso."
}