{
  "uid": 1083,
  "area": "CR",
  "nome": "Fratura Exposta 1 | INEP 2020.1",
  "definicao": "Fratura exposta é toda aquela em que ocorre comunicação do seu foco com o meio externo. Não é necessariamente exposição para o exterior mas, também, para cavidades contaminadas, como a boca, o tubo digestivo, vias aéreas, vagina e ânus.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Fratura Exposta 1</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, e em consonância com as diretrizes da Sociedade Brasileira de Ortopedia e Traumatologia (SBOT), uma <strong>fratura exposta</strong> é definida como qualquer fratura óssea que apresenta comunicação do foco da fratura com o meio externo. Essa comunicação não se limita à exposição direta ao ambiente externo, mas também inclui a exposição a cavidades contaminadas, como a boca, o trato gastrointestinal, as vias aéreas, a vagina e o ânus.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da fratura exposta envolve a interrupção da continuidade óssea, acompanhada de lesão dos tecidos moles circundantes, incluindo pele, músculos, vasos sanguíneos e nervos. A exposição do osso fraturado ao ambiente externo introduz um risco significativo de contaminação bacteriana, que pode levar à infecção local e sistêmica. A gravidade da lesão tecidual e o grau de contaminação são fatores determinantes no prognóstico e na abordagem terapêutica.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor intensa no local da fratura</li>\n        <li>Deformidade óssea visível</li>\n        <li>Exposição óssea através da pele</li>\n        <li>Sangramento no local da fratura</li>\n        <li>Edema e hematoma</li>\n        <li>Crepitação óssea à palpação</li>\n        <li>Restrição da mobilidade do membro afetado</li>\n        <li>Possível comprometimento neurovascular distal</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de fratura exposta é clínico, baseado na visualização da exposição óssea ou na comunicação da fratura com o meio externo. Radiografias da região afetada são essenciais para determinar o tipo e a extensão da fratura, bem como para identificar lesões associadas. Em casos de lesões complexas, a tomografia computadorizada pode ser necessária para avaliar o grau de comprometimento dos tecidos moles.</p>\n\n    <h4>Classificação</h4>\n    <p>A classificação de Gustilo-Anderson é amplamente utilizada para classificar as fraturas expostas, auxiliando na predição do prognóstico e na definição da abordagem terapêutica. Essa classificação considera o tamanho da lesão da pele, o grau de contaminação e o comprometimento dos tecidos moles:</p>\n    <ul>\n        <li><strong>Tipo I:</strong> Fratura com ferida puntiforme limpa com menos de 1 cm de extensão. Dano mínimo aos tecidos moles, sem esmagamento.</li>\n        <li><strong>Tipo II:</strong> Ferida > 1 cm, laceração sem dano tecidual extenso, retalho ou avulsão. Fraturas simples ou cominutivas cominuição moderada.</li>\n        <li><strong>Tipo IIIA:</strong> Fraturas expostas com cobertura óssea adequada. Feridas com alta energia (segmental ou cominutiva), independente do tamanho da ferida, ou fraturas por trauma de alta energia com qualquer tamanho de ferida.</li>\n        <li><strong>Tipo IIIB:</strong> Lesão extensa de tecidos moles com descolamento periósteo e exposição óssea, frequentemente associadas à contaminação maciça. Necessidade de cobertura por retalho.</li>\n        <li><strong>Tipo IIIC:</strong> Qualquer fratura exposta com lesão arterial que necessita de reparo, independente do grau de lesão de tecidos moles.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da fratura exposta deve ser imediata e multidisciplinar, visando prevenir a infecção, promover a consolidação óssea e restaurar a função do membro afetado. As etapas iniciais incluem:</p>\n    <ul>\n        <li><strong>Avaliação Primária (ABCDE):</strong> Garantir a estabilidade das vias aéreas, respiração, circulação, avaliação neurológica e exposição com controle da hipotermia.</li>\n        <li><strong>Antibioticoterapia:</strong> Administração imediata de antibióticos de amplo espectro, como cefalosporinas de primeira ou segunda geração, associadas ou não a aminoglicosídeos, dependendo da gravidade da lesão e do grau de contaminação.</li>\n        <li><strong>Profilaxia Antitetânica:</strong> Avaliação e administração da vacina antitetânica e/ou imunoglobulina, conforme o histórico vacinal do paciente.</li>\n        <li><strong>Desbridamento Cirúrgico:</strong> Limpeza cirúrgica da ferida, remoção de tecidos desvitalizados e corpos estranhos, e irrigação abundante com solução salina.</li>\n        <li><strong>Estabilização da Fratura:</strong> Fixação da fratura, que pode ser temporária (fixador externo) ou definitiva (placas, parafusos, hastes intramedulares), dependendo das características da fratura e das condições do paciente.</li>\n        <li><strong>Cobertura da Ferida:</strong> Reconstrução da cobertura cutânea, que pode envolver sutura primária, enxertos de pele ou retalhos, dependendo da extensão da lesão dos tecidos moles.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Uso de equipamentos de proteção individual (EPIs) em atividades de risco, como capacetes em motociclistas e equipamentos de segurança no trabalho.</li>\n        <li><strong>Cuidados:</strong> Monitorização rigorosa da ferida cirúrgica para detectar sinais de infecção, elevação do membro afetado para reduzir o edema, e fisioterapia para restaurar a função.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento ambulatorial regular para avaliar a consolidação óssea, monitorizar complicações (infecção, pseudoartrose, osteomielite) e ajustar o plano de tratamento.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>A avaliação inicial do paciente com fratura exposta deve seguir os princípios do ATLS (Advanced Trauma Life Support), priorizando a estabilização das funções vitais.</li>\n            <li>A antibioticoterapia deve ser iniciada o mais rápido possível, idealmente dentro da primeira hora após o trauma.</li>\n            <li>O desbridamento cirúrgico deve ser realizado por um cirurgião experiente, com o objetivo de remover todos os tecidos desvitalizados e reduzir a carga bacteriana.</li>\n            <li>A escolha do método de fixação da fratura deve ser individualizada, levando em consideração o tipo de fratura, a idade e as comorbidades do paciente, e a disponibilidade de recursos.</li>\n            <li>A reabilitação precoce é fundamental para restaurar a função do membro afetado e prevenir complicações a longo prazo.</li>\n        </ul>\n    </div>\n\n    <h4>Observações Importantes</h4>\n    <p>A fratura exposta é uma emergência ortopédica que requer tratamento imediato e adequado para minimizar o risco de complicações e garantir o melhor resultado funcional possível para o paciente. A adesão às diretrizes do Ministério da Saúde e da SBOT é fundamental para otimizar o tratamento e melhorar o prognóstico.</p>\n</div>",
  "conteudo_texto": "## Fratura Exposta 1\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, e em consonância com as diretrizes da Sociedade Brasileira de Ortopedia e Traumatologia (SBOT), uma **fratura exposta** é definida como qualquer fratura óssea que apresenta comunicação do foco da fratura com o meio externo. Essa comunicação não se limita à exposição direta ao ambiente externo, mas também inclui a exposição a cavidades contaminadas, como a boca, o trato gastrointestinal, as vias aéreas, a vagina e o ânus.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da fratura exposta envolve a interrupção da continuidade óssea, acompanhada de lesão dos tecidos moles circundantes, incluindo pele, músculos, vasos sanguíneos e nervos. A exposição do osso fraturado ao ambiente externo introduz um risco significativo de contaminação bacteriana, que pode levar à infecção local e sistêmica. A gravidade da lesão tecidual e o grau de contaminação são fatores determinantes no prognóstico e na abordagem terapêutica.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor intensa no local da fratura\n\n        - Deformidade óssea visível\n\n        - Exposição óssea através da pele\n\n        - Sangramento no local da fratura\n\n        - Edema e hematoma\n\n        - Crepitação óssea à palpação\n\n        - Restrição da mobilidade do membro afetado\n\n        - Possível comprometimento neurovascular distal\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de fratura exposta é clínico, baseado na visualização da exposição óssea ou na comunicação da fratura com o meio externo. Radiografias da região afetada são essenciais para determinar o tipo e a extensão da fratura, bem como para identificar lesões associadas. Em casos de lesões complexas, a tomografia computadorizada pode ser necessária para avaliar o grau de comprometimento dos tecidos moles.\n\n    \n## Classificação\n\n    \nA classificação de Gustilo-Anderson é amplamente utilizada para classificar as fraturas expostas, auxiliando na predição do prognóstico e na definição da abordagem terapêutica. Essa classificação considera o tamanho da lesão da pele, o grau de contaminação e o comprometimento dos tecidos moles:\n\n    \n        - **Tipo I:** Fratura com ferida puntiforme limpa com menos de 1 cm de extensão. Dano mínimo aos tecidos moles, sem esmagamento.\n\n        - **Tipo II:** Ferida > 1 cm, laceração sem dano tecidual extenso, retalho ou avulsão. Fraturas simples ou cominutivas cominuição moderada.\n\n        - **Tipo IIIA:** Fraturas expostas com cobertura óssea adequada. Feridas com alta energia (segmental ou cominutiva), independente do tamanho da ferida, ou fraturas por trauma de alta energia com qualquer tamanho de ferida.\n\n        - **Tipo IIIB:** Lesão extensa de tecidos moles com descolamento periósteo e exposição óssea, frequentemente associadas à contaminação maciça. Necessidade de cobertura por retalho.\n\n        - **Tipo IIIC:** Qualquer fratura exposta com lesão arterial que necessita de reparo, independente do grau de lesão de tecidos moles.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da fratura exposta deve ser imediata e multidisciplinar, visando prevenir a infecção, promover a consolidação óssea e restaurar a função do membro afetado. As etapas iniciais incluem:\n\n    \n        - **Avaliação Primária (ABCDE):** Garantir a estabilidade das vias aéreas, respiração, circulação, avaliação neurológica e exposição com controle da hipotermia.\n\n        - **Antibioticoterapia:** Administração imediata de antibióticos de amplo espectro, como cefalosporinas de primeira ou segunda geração, associadas ou não a aminoglicosídeos, dependendo da gravidade da lesão e do grau de contaminação.\n\n        - **Profilaxia Antitetânica:** Avaliação e administração da vacina antitetânica e/ou imunoglobulina, conforme o histórico vacinal do paciente.\n\n        - **Desbridamento Cirúrgico:** Limpeza cirúrgica da ferida, remoção de tecidos desvitalizados e corpos estranhos, e irrigação abundante com solução salina.\n\n        - **Estabilização da Fratura:** Fixação da fratura, que pode ser temporária (fixador externo) ou definitiva (placas, parafusos, hastes intramedulares), dependendo das características da fratura e das condições do paciente.\n\n        - **Cobertura da Ferida:** Reconstrução da cobertura cutânea, que pode envolver sutura primária, enxertos de pele ou retalhos, dependendo da extensão da lesão dos tecidos moles.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Uso de equipamentos de proteção individual (EPIs) em atividades de risco, como capacetes em motociclistas e equipamentos de segurança no trabalho.\n\n        - **Cuidados:** Monitorização rigorosa da ferida cirúrgica para detectar sinais de infecção, elevação do membro afetado para reduzir o edema, e fisioterapia para restaurar a função.\n\n        - **Seguimento:** Acompanhamento ambulatorial regular para avaliar a consolidação óssea, monitorizar complicações (infecção, pseudoartrose, osteomielite) e ajustar o plano de tratamento.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - A avaliação inicial do paciente com fratura exposta deve seguir os princípios do ATLS (Advanced Trauma Life Support), priorizando a estabilização das funções vitais.\n\n            - A antibioticoterapia deve ser iniciada o mais rápido possível, idealmente dentro da primeira hora após o trauma.\n\n            - O desbridamento cirúrgico deve ser realizado por um cirurgião experiente, com o objetivo de remover todos os tecidos desvitalizados e reduzir a carga bacteriana.\n\n            - A escolha do método de fixação da fratura deve ser individualizada, levando em consideração o tipo de fratura, a idade e as comorbidades do paciente, e a disponibilidade de recursos.\n\n            - A reabilitação precoce é fundamental para restaurar a função do membro afetado e prevenir complicações a longo prazo.\n\n        \n    \n\n    \n## Observações Importantes\n\n    \nA fratura exposta é uma emergência ortopédica que requer tratamento imediato e adequado para minimizar o risco de complicações e garantir o melhor resultado funcional possível para o paciente. A adesão às diretrizes do Ministério da Saúde e da SBOT é fundamental para otimizar o tratamento e melhorar o prognóstico."
}