{
  "uid": 1115,
  "area": "CR",
  "nome": "Pneumotórax – Toracocentese/Drenagem",
  "definicao": "O Pneumotórax é uma condição caracterizada pelo acúmulo anormal de ar na cavidade pleural (delimitada pelas capas visceral e parietal do tórax).",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">Pneumotórax – Toracocentese/Drenagem</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4 class=\"alert-heading\">Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, o pneumotórax é uma condição caracterizada pelo acúmulo anormal de ar na cavidade pleural, delimitada pelas capas visceral e parietal do tórax. A presença de ar no espaço pleural compromete a pressão negativa intratorácica, resultando no colapso pulmonar.</p>\n    </div>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4 class=\"alert-heading\">Fisiopatologia</h4>\n        <p>A fisiopatologia do pneumotórax envolve a entrada de ar no espaço pleural, seja por lesão traumática, ruptura de bolhas subpleurais (pneumotórax espontâneo) ou iatrogenia. Esse acúmulo de ar leva ao aumento da pressão intrapleural, comprometendo a ventilação e a perfusão. No pneumotórax hipertensivo, a pressão intrapleural aumenta progressivamente, causando desvio mediastinal, compressão dos vasos da base e comprometimento do retorno venoso, levando a choque obstrutivo.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4 class=\"alert-heading\">Sinais e Sintomas Principais</h4>\n        <p>Os sinais e sintomas do pneumotórax podem variar dependendo do tamanho e da velocidade de instalação. Os principais incluem:</p>\n        <ul>\n            <li><strong>Dor torácica pleurítica:</strong> Dor aguda e ventilatório-dependente.</li>\n            <li><strong>Dispneia:</strong> Dificuldade para respirar, variando de leve a grave.</li>\n            <li><strong>Tosse:</strong> Pode estar presente, especialmente no pneumotórax espontâneo.</li>\n            <li><strong>Taquipneia:</strong> Aumento da frequência respiratória.</li>\n            <li><strong>Taquicardia:</strong> Aumento da frequência cardíaca.</li>\n            <li><strong>Hipotensão:</strong> Queda da pressão arterial (mais comum no pneumotórax hipertensivo).</li>\n            <li><strong>Desvio da traqueia:</strong> Desvio contralateral ao lado do pneumotórax (no pneumotórax hipertensivo).</li>\n            <li><strong>Abolição do murmúrio vesicular:</strong> Ausência de sons respiratórios no lado afetado.</li>\n            <li><strong>Hipertimpanismo:</strong> Som timpânico à percussão no lado afetado.</li>\n            <li><strong>Diminuição da expansibilidade torácica:</strong> Redução da movimentação do tórax durante a respiração no lado afetado.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4 class=\"alert-heading\">Critérios Diagnósticos</h4>\n        <p>O diagnóstico de pneumotórax é essencialmente clínico e radiológico.</p>\n        <ul>\n            <li><strong>Exame Físico:</strong> Sinais como abolição do murmúrio vesicular, hipertimpanismo e desvio da traqueia.</li>\n            <li><strong>Radiografia de Tórax:</strong> Visualização da linha pleural visceral separada da parede torácica, ausência de trama vascular periférica ao pneumotórax.</li>\n            <li><strong>Tomografia Computadorizada (TC) de Tórax:</strong> Mais sensível que a radiografia, útil em casos duvidosos ou para identificar causas subjacentes.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4 class=\"alert-heading\">Classificação</h4>\n        <p>O pneumotórax pode ser classificado de diversas formas:</p>\n        <ul>\n            <li><strong>Etiologia:</strong>\n                <ul>\n                    <li><strong>Espontâneo:</strong> Ocorre sem causa aparente. Pode ser primário (em indivíduos saudáveis) ou secundário (associado a doenças pulmonares preexistentes).</li>\n                    <li><strong>Traumático:</strong> Resulta de trauma torácico (penetrante ou não).</li>\n                    <li><strong>Iatrogênico:</strong> Decorrente de procedimentos médicos (ex: punção venosa central, biópsia pulmonar).</li>\n                    <li><strong>Hipertensivo:</strong> Caracterizado por aumento progressivo da pressão intrapleural, com desvio mediastinal e comprometimento hemodinâmico.</li>\n                </ul>\n            </li>\n            <li><strong>Tamanho:</strong> (Essa classificação é importante para decidir a conduta)\n                <ul>\n                    <li><strong>Pneumotórax Pequeno (Leve):</strong> Pequena quantidade de ar no espaço pleural.  Visível apenas no raio-x.</li>\n                    <li><strong>Pneumotórax Moderado:</strong> Quantidade moderada de ar no espaço pleural. Colapso pulmonar visível no raio-x, mas sem desvio mediastinal significativo.</li>\n                    <li><strong>Pneumotórax Grave:</strong> Grande quantidade de ar no espaço pleural, resultando em colapso pulmonar significativo e possível desvio mediastinal. Pode causar insuficiência respiratória e instabilidade hemodinâmica.</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4 class=\"alert-heading\">Abordagem Terapêutica</h4>\n        <p>A abordagem terapêutica depende da etiologia, tamanho do pneumotórax e condição clínica do paciente:</p>\n        <ul>\n            <li><strong>Pneumotórax Pequeno e Estável:</strong> Observação com oxigenoterapia e analgesia. Radiografias de controle para avaliar a reabsorção do ar.</li>\n            <li><strong>Pneumotórax Sintomático ou em Expansão:</strong>\n                <ul>\n                    <li><strong>Toracocentese por agulha:</strong> Punção com agulha calibrosa (14-16G) no 2º ou 3º espaço intercostal na linha hemiclavicular (para pneumotórax não hipertensivo) ou no 4º ou 5º espaço intercostal na linha axilar média.</li>\n                    <li><strong>Drenagem Torácica (Toracostomia Fechada):</strong> Inserção de dreno tubular no 4º ou 5º espaço intercostal na linha axilar média, conectado a um sistema de selo d'água. Drenos 24-28 são os mais adequados, seguindo as recomendações do ATLS.</li>\n                </ul>\n            </li>\n            <li><strong>Pneumotórax Hipertensivo:</strong> Descompressão imediata com agulha calibrosa no 2º espaço intercostal na linha hemiclavicular, seguida de drenagem torácica.</li>\n            <li><strong>Pneumotórax Recorrente ou Persistente:</strong> Pleurodese química (com talco ou doxiciclina) ou cirúrgica (videotoracoscopia).</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4 class=\"alert-heading\">Prevenção, Cuidados e Seguimento</h4>\n        <p>A prevenção do pneumotórax inclui evitar fatores de risco como tabagismo, tratar doenças pulmonares subjacentes e realizar procedimentos invasivos com técnica adequada. O seguimento envolve radiografias de controle para verificar a resolução do pneumotórax e monitorar sinais de recorrência. </p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4 class=\"alert-heading\">Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diagnóstico Rápido:</strong> Suspeitar de pneumotórax em pacientes com dor torácica súbita, dispneia e história de trauma ou doença pulmonar.</li>\n            <li><strong>Pneumotórax Hipertensivo:</strong> Reconhecer e tratar imediatamente, pois é uma emergência com risco de morte.</li>\n            <li><strong>Técnica Adequada:</strong> Realizar a toracocentese ou drenagem torácica com técnica asséptica e conhecimento da anatomia torácica.</li>\n            <li><strong>Monitorização:</strong> Acompanhar a evolução do pneumotórax com radiografias de controle e monitorizar os sinais vitais do paciente.</li>\n            <li><strong>Educação do Paciente:</strong> Orientar o paciente sobre os sinais de recorrência e a importância do seguimento médico.</li>\n        </ul>\n    </div>\n\n    <h4 class=\"mt-3\">Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/ebserh/pt-br/hospitais-universitarios/regiao-nordeste/hu-univasf/acesso-a-informacao/normas/protocolos-institucionais/Assistnciaaopacientesubmetidoadrenagemtorcica.pdf\" target=\"_blank\">Assistência ao Paciente Submetido a Drenagem Torácica - HU-UNIVASF/EBSERH</a></li>\n        <li><a href=\"https://www.msdmanuals.com/pt/profissional/dist%C3%BArbios-pulmonares/como-fazer-procedimentos-pulmonares/como-fazer-toracostomia-por-tubo-e-cat%C3%A9ter\" target=\"_blank\">Como Fazer Toracostomia por Tubo e Cateter - MSD Manuals</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "Pneumotórax – Toracocentese/Drenagem\n\n    \n        Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, o pneumotórax é uma condição caracterizada pelo acúmulo anormal de ar na cavidade pleural, delimitada pelas capas visceral e parietal do tórax. A presença de ar no espaço pleural compromete a pressão negativa intratorácica, resultando no colapso pulmonar.\n\n    \n\n    \n        Fisiopatologia\n\n        \nA fisiopatologia do pneumotórax envolve a entrada de ar no espaço pleural, seja por lesão traumática, ruptura de bolhas subpleurais (pneumotórax espontâneo) ou iatrogenia. Esse acúmulo de ar leva ao aumento da pressão intrapleural, comprometendo a ventilação e a perfusão. No pneumotórax hipertensivo, a pressão intrapleural aumenta progressivamente, causando desvio mediastinal, compressão dos vasos da base e comprometimento do retorno venoso, levando a choque obstrutivo.\n\n    \n\n    \n        Sinais e Sintomas Principais\n\n        \nOs sinais e sintomas do pneumotórax podem variar dependendo do tamanho e da velocidade de instalação. Os principais incluem:\n\n        \n            - **Dor torácica pleurítica:** Dor aguda e ventilatório-dependente.\n\n            - **Dispneia:** Dificuldade para respirar, variando de leve a grave.\n\n            - **Tosse:** Pode estar presente, especialmente no pneumotórax espontâneo.\n\n            - **Taquipneia:** Aumento da frequência respiratória.\n\n            - **Taquicardia:** Aumento da frequência cardíaca.\n\n            - **Hipotensão:** Queda da pressão arterial (mais comum no pneumotórax hipertensivo).\n\n            - **Desvio da traqueia:** Desvio contralateral ao lado do pneumotórax (no pneumotórax hipertensivo).\n\n            - **Abolição do murmúrio vesicular:** Ausência de sons respiratórios no lado afetado.\n\n            - **Hipertimpanismo:** Som timpânico à percussão no lado afetado.\n\n            - **Diminuição da expansibilidade torácica:** Redução da movimentação do tórax durante a respiração no lado afetado.\n\n        \n    \n\n    \n        Critérios Diagnósticos\n\n        \nO diagnóstico de pneumotórax é essencialmente clínico e radiológico.\n\n        \n            - **Exame Físico:** Sinais como abolição do murmúrio vesicular, hipertimpanismo e desvio da traqueia.\n\n            - **Radiografia de Tórax:** Visualização da linha pleural visceral separada da parede torácica, ausência de trama vascular periférica ao pneumotórax.\n\n            - **Tomografia Computadorizada (TC) de Tórax:** Mais sensível que a radiografia, útil em casos duvidosos ou para identificar causas subjacentes.\n\n        \n    \n\n    \n        Classificação\n\n        \nO pneumotórax pode ser classificado de diversas formas:\n\n        \n            - **Etiologia:**\n                \n                    - **Espontâneo:** Ocorre sem causa aparente. Pode ser primário (em indivíduos saudáveis) ou secundário (associado a doenças pulmonares preexistentes).\n\n                    - **Traumático:** Resulta de trauma torácico (penetrante ou não).\n\n                    - **Iatrogênico:** Decorrente de procedimentos médicos (ex: punção venosa central, biópsia pulmonar).\n\n                    - **Hipertensivo:** Caracterizado por aumento progressivo da pressão intrapleural, com desvio mediastinal e comprometimento hemodinâmico.\n\n                \n            \n\n            - **Tamanho:** (Essa classificação é importante para decidir a conduta)\n                \n                    - **Pneumotórax Pequeno (Leve):** Pequena quantidade de ar no espaço pleural.  Visível apenas no raio-x.\n\n                    - **Pneumotórax Moderado:** Quantidade moderada de ar no espaço pleural. Colapso pulmonar visível no raio-x, mas sem desvio mediastinal significativo.\n\n                    - **Pneumotórax Grave:** Grande quantidade de ar no espaço pleural, resultando em colapso pulmonar significativo e possível desvio mediastinal. Pode causar insuficiência respiratória e instabilidade hemodinâmica.\n\n                \n            \n\n        \n    \n\n    \n        Abordagem Terapêutica\n\n        \nA abordagem terapêutica depende da etiologia, tamanho do pneumotórax e condição clínica do paciente:\n\n        \n            - **Pneumotórax Pequeno e Estável:** Observação com oxigenoterapia e analgesia. Radiografias de controle para avaliar a reabsorção do ar.\n\n            - **Pneumotórax Sintomático ou em Expansão:**\n                \n                    - **Toracocentese por agulha:** Punção com agulha calibrosa (14-16G) no 2º ou 3º espaço intercostal na linha hemiclavicular (para pneumotórax não hipertensivo) ou no 4º ou 5º espaço intercostal na linha axilar média.\n\n                    - **Drenagem Torácica (Toracostomia Fechada):** Inserção de dreno tubular no 4º ou 5º espaço intercostal na linha axilar média, conectado a um sistema de selo d'água. Drenos 24-28 são os mais adequados, seguindo as recomendações do ATLS.\n\n                \n            \n\n            - **Pneumotórax Hipertensivo:** Descompressão imediata com agulha calibrosa no 2º espaço intercostal na linha hemiclavicular, seguida de drenagem torácica.\n\n            - **Pneumotórax Recorrente ou Persistente:** Pleurodese química (com talco ou doxiciclina) ou cirúrgica (videotoracoscopia).\n\n        \n    \n\n    \n        Prevenção, Cuidados e Seguimento\n\n        \nA prevenção do pneumotórax inclui evitar fatores de risco como tabagismo, tratar doenças pulmonares subjacentes e realizar procedimentos invasivos com técnica adequada. O seguimento envolve radiografias de controle para verificar a resolução do pneumotórax e monitorar sinais de recorrência. \n\n    \n\n    \n        Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diagnóstico Rápido:** Suspeitar de pneumotórax em pacientes com dor torácica súbita, dispneia e história de trauma ou doença pulmonar.\n\n            - **Pneumotórax Hipertensivo:** Reconhecer e tratar imediatamente, pois é uma emergência com risco de morte.\n\n            - **Técnica Adequada:** Realizar a toracocentese ou drenagem torácica com técnica asséptica e conhecimento da anatomia torácica.\n\n            - **Monitorização:** Acompanhar a evolução do pneumotórax com radiografias de controle e monitorizar os sinais vitais do paciente.\n\n            - **Educação do Paciente:** Orientar o paciente sobre os sinais de recorrência e a importância do seguimento médico.\n\n        \n    \n\n    Referências\n\n    \n        - Assistência ao Paciente Submetido a Drenagem Torácica - HU-UNIVASF/EBSERH\n\n        - Como Fazer Toracostomia por Tubo e Cateter - MSD Manuals"
}