{
  "uid": 1149,
  "area": "CR",
  "nome": "Câncer de Bexiga",
  "definicao": "Neoplasia maligna localizada na bexiga, sendo 95% carcinoma de células transicionais, 3% carcinomas escamosos, 2% adenocarcinomas e < 1% tumores de pequenas células.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Câncer de Bexiga</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O câncer de bexiga é uma neoplasia maligna que se desenvolve nos tecidos da bexiga. Segundo o Ministério da Saúde do Brasil, aproximadamente 95% dos casos são carcinomas de células transicionais, 3% são carcinomas escamosos, 2% são adenocarcinomas e menos de 1% são tumores de pequenas células. A maioria dos tumores vesicais são superficiais e apresentam cura de até 90%. O tratamento geralmente é feito com ressecção endoscópica via transuretral, e em alguns casos se associa a terapia intravesical de quimioterápicos/imunomoduladores, como por exemplo de BCG.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia do câncer de bexiga envolve mutações genéticas que levam ao crescimento descontrolado das células uroteliais. A exposição a carcinógenos, como aminas aromáticas (presentes em indústrias de borracha, couro e tintas) e componentes do cigarro, desempenha um papel crucial. Essas substâncias danificam o DNA das células da bexiga, aumentando o risco de transformação maligna. O tabagismo é o principal fator de risco modificável relacionado ao câncer de bexiga.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Hematúria:</strong> Presença de sangue na urina, podendo ser macroscópica (visível) ou microscópica (detectada apenas em exames). Geralmente indolor, mas pode estar associada a coágulos.</li>\n    <li><strong>Sintomas Urinários Irritativos:</strong> Disúria (dor ao urinar), polaciúria (aumento da frequência urinária), urgência miccional e, em alguns casos, incontinência urinária. A tríade urgência, frequência e disúria é sugestiva de carcinoma in situ de bexiga.</li>\n    <li><strong>Outros Sintomas:</strong> Em estágios avançados, pode ocorrer dor suprapúbica, perda de peso, astenia (fraqueza) e anorexia. A dor suprapúbica geralmente indica avanço local e/ou acometimento dos gânglios regionais. Os sintomas constitucionais como perda de peso, astenia, febre indicam doença avançada ou metastática e mau prognóstico.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico do câncer de bexiga envolve:</p>\n  <ul>\n    <li><strong>Anamnese e Exame Físico:</strong> Avaliação dos fatores de risco, história clínica e sintomas do paciente.</li>\n    <li><strong>Exames de Urina:</strong> Exame de urina (EAS) para detectar hematúria e outros sinais de infecção ou inflamação.</li>\n    <li><strong>Citologia Urinária:</strong> Análise das células presentes na urina para identificar células cancerosas.</li>\n    <li><strong>Cistoscopia:</strong> Exame endoscópico que permite visualizar o interior da bexiga e coletar biópsias de áreas suspeitas. Exame indicado para adultos de qualquer idade que apresentem hematúria macroscópica sem etiologia definida ou para pacientes com idade acima de 35 anos com hematúria microscópica.</li>\n    <li><strong>Biópsia:</strong> Análise histopatológica do tecido coletado durante a cistoscopia para confirmar o diagnóstico e determinar o tipo e grau do tumor.</li>\n    <li><strong>Exames de Imagem:</strong> Tomografia computadorizada (TC) ou ressonância magnética (RM) para avaliar a extensão da doença e detectar metástases.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A classificação do câncer de bexiga é feita com base no sistema TNM (Tumor, Nódulo, Metástase), que avalia o tamanho e extensão do tumor primário (T), o envolvimento de linfonodos regionais (N) e a presença de metástases à distância (M).\n    A classificação de baixo grau para câncer de bexiga é um termo usado para descrever um câncer de bexiga que apresenta características menos agressivas quando visualizado ao microscópio. As células cancerosas em tumores de baixo grau tendem a crescer mais lentamente e são menos propensas a se espalhar para outras partes do corpo em comparação com as células cancerosas de alto grau.\n    Em contraste, um tumor de alto grau consiste em células cancerosas que parecem mais anormais e são mais propensas a crescer e se espalhar rapidamente.\n    Finalmente, há os tumores de grau intermediário, que exibem uma mistura de características de baixo e alto graus.\n    </p>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento do câncer de bexiga depende do estágio da doença, tipo histológico, grau e saúde geral do paciente. As opções terapêuticas incluem:</p>\n  <ul>\n    <li><strong>Ressecção Transuretral (RTU):</strong> Remoção cirúrgica do tumor através da uretra.</li>\n    <li><strong>Terapia Intravesical:</strong> Instilação de medicamentos diretamente na bexiga, como quimioterápicos (mitomicina C) ou imunoterápicos (BCG).</li>\n    <li><strong>Cistectomia Radical:</strong> Remoção cirúrgica de toda a bexiga, geralmente indicada para tumores invasivos.</li>\n    <li><strong>Quimioterapia Sistêmica:</strong> Uso de medicamentos quimioterápicos para destruir as células cancerosas em todo o corpo.</li>\n    <li><strong>Radioterapia:</strong> Uso de radiação para destruir as células cancerosas.</li>\n    <li><strong>Imunoterapia:</strong> Medicamentos que estimulam o sistema imunológico a atacar as células cancerosas.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Evitar o tabagismo e a exposição a carcinógenos industriais.</li>\n    <li><strong>Cuidados:</strong> Manter uma dieta saudável, rica em frutas e vegetais, e beber bastante água.</li>\n    <li><strong>Seguimento:</strong> Realizar exames de acompanhamento regulares, como cistoscopias e exames de imagem, para detectar recidivas ou progressão da doença.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>A hematúria é o sintoma mais comum, mas nem sempre indica câncer. É importante investigar outras possíveis causas, como infecções urinárias, cálculos renais ou doenças prostáticas.</li>\n    <li>O tabagismo é um fator de risco importante e modificável. Aconselhe os pacientes a parar de fumar.</li>\n    <li>A cistoscopia com biópsia é o padrão ouro para o diagnóstico do câncer de bexiga.</li>\n    <li>O tratamento deve ser individualizado e multidisciplinar, envolvendo urologistas, oncologistas e radioterapeutas.</li>\n    <li>Utilizar o protocolo SPIKES ao comunicar o diagnóstico ao paciente.</li>\n    <li>Considerar os diagnósticos diferenciais como prostatite, infecção do trato urinário, câncer de próstata e hiperplasia prostática benigna.</li>\n    <li>Entrar em contato com o serviço de oncologia para avaliação e estadiamento do paciente.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n    <p>O câncer de bexiga é mais frequente em homens (3:1), de raça branca com o pico de incidência entre 60-70 anos de idade. Importante dado do paciente é a sua exposição a aminas aromáticas (fábricas de borracha, couro, tintas etc), um fator de risco conhecido do ca de bexiga, assim como o tabagismo, dietas rica em gorduras, uso de adoçantes a base de ciclamato, sacarina e radioterapia pélvica prévia.</p>\n\n  <h4>Referências</h4>\n  <p>Fonte: <a href=\"https://www.gov.br/inca/pt-br/assuntos/cancer/tipos/bexiga\" target=\"_blank\">Ministério da Saúde do Brasil - INCA</a></p>\n</div>",
  "conteudo_texto": "## Câncer de Bexiga\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO câncer de bexiga é uma neoplasia maligna que se desenvolve nos tecidos da bexiga. Segundo o Ministério da Saúde do Brasil, aproximadamente 95% dos casos são carcinomas de células transicionais, 3% são carcinomas escamosos, 2% são adenocarcinomas e menos de 1% são tumores de pequenas células. A maioria dos tumores vesicais são superficiais e apresentam cura de até 90%. O tratamento geralmente é feito com ressecção endoscópica via transuretral, e em alguns casos se associa a terapia intravesical de quimioterápicos/imunomoduladores, como por exemplo de BCG.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia do câncer de bexiga envolve mutações genéticas que levam ao crescimento descontrolado das células uroteliais. A exposição a carcinógenos, como aminas aromáticas (presentes em indústrias de borracha, couro e tintas) e componentes do cigarro, desempenha um papel crucial. Essas substâncias danificam o DNA das células da bexiga, aumentando o risco de transformação maligna. O tabagismo é o principal fator de risco modificável relacionado ao câncer de bexiga.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Hematúria:** Presença de sangue na urina, podendo ser macroscópica (visível) ou microscópica (detectada apenas em exames). Geralmente indolor, mas pode estar associada a coágulos.\n\n    - **Sintomas Urinários Irritativos:** Disúria (dor ao urinar), polaciúria (aumento da frequência urinária), urgência miccional e, em alguns casos, incontinência urinária. A tríade urgência, frequência e disúria é sugestiva de carcinoma in situ de bexiga.\n\n    - **Outros Sintomas:** Em estágios avançados, pode ocorrer dor suprapúbica, perda de peso, astenia (fraqueza) e anorexia. A dor suprapúbica geralmente indica avanço local e/ou acometimento dos gânglios regionais. Os sintomas constitucionais como perda de peso, astenia, febre indicam doença avançada ou metastática e mau prognóstico.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico do câncer de bexiga envolve:\n\n  \n    - **Anamnese e Exame Físico:** Avaliação dos fatores de risco, história clínica e sintomas do paciente.\n\n    - **Exames de Urina:** Exame de urina (EAS) para detectar hematúria e outros sinais de infecção ou inflamação.\n\n    - **Citologia Urinária:** Análise das células presentes na urina para identificar células cancerosas.\n\n    - **Cistoscopia:** Exame endoscópico que permite visualizar o interior da bexiga e coletar biópsias de áreas suspeitas. Exame indicado para adultos de qualquer idade que apresentem hematúria macroscópica sem etiologia definida ou para pacientes com idade acima de 35 anos com hematúria microscópica.\n\n    - **Biópsia:** Análise histopatológica do tecido coletado durante a cistoscopia para confirmar o diagnóstico e determinar o tipo e grau do tumor.\n\n    - **Exames de Imagem:** Tomografia computadorizada (TC) ou ressonância magnética (RM) para avaliar a extensão da doença e detectar metástases.\n\n  \n\n  \n    \n## Classificação\n\n    \nA classificação do câncer de bexiga é feita com base no sistema TNM (Tumor, Nódulo, Metástase), que avalia o tamanho e extensão do tumor primário (T), o envolvimento de linfonodos regionais (N) e a presença de metástases à distância (M).\n    A classificação de baixo grau para câncer de bexiga é um termo usado para descrever um câncer de bexiga que apresenta características menos agressivas quando visualizado ao microscópio. As células cancerosas em tumores de baixo grau tendem a crescer mais lentamente e são menos propensas a se espalhar para outras partes do corpo em comparação com as células cancerosas de alto grau.\n    Em contraste, um tumor de alto grau consiste em células cancerosas que parecem mais anormais e são mais propensas a crescer e se espalhar rapidamente.\n    Finalmente, há os tumores de grau intermediário, que exibem uma mistura de características de baixo e alto graus.\n    \n\n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento do câncer de bexiga depende do estágio da doença, tipo histológico, grau e saúde geral do paciente. As opções terapêuticas incluem:\n\n  \n    - **Ressecção Transuretral (RTU):** Remoção cirúrgica do tumor através da uretra.\n\n    - **Terapia Intravesical:** Instilação de medicamentos diretamente na bexiga, como quimioterápicos (mitomicina C) ou imunoterápicos (BCG).\n\n    - **Cistectomia Radical:** Remoção cirúrgica de toda a bexiga, geralmente indicada para tumores invasivos.\n\n    - **Quimioterapia Sistêmica:** Uso de medicamentos quimioterápicos para destruir as células cancerosas em todo o corpo.\n\n    - **Radioterapia:** Uso de radiação para destruir as células cancerosas.\n\n    - **Imunoterapia:** Medicamentos que estimulam o sistema imunológico a atacar as células cancerosas.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Evitar o tabagismo e a exposição a carcinógenos industriais.\n\n    - **Cuidados:** Manter uma dieta saudável, rica em frutas e vegetais, e beber bastante água.\n\n    - **Seguimento:** Realizar exames de acompanhamento regulares, como cistoscopias e exames de imagem, para detectar recidivas ou progressão da doença.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - A hematúria é o sintoma mais comum, mas nem sempre indica câncer. É importante investigar outras possíveis causas, como infecções urinárias, cálculos renais ou doenças prostáticas.\n\n    - O tabagismo é um fator de risco importante e modificável. Aconselhe os pacientes a parar de fumar.\n\n    - A cistoscopia com biópsia é o padrão ouro para o diagnóstico do câncer de bexiga.\n\n    - O tratamento deve ser individualizado e multidisciplinar, envolvendo urologistas, oncologistas e radioterapeutas.\n\n    - Utilizar o protocolo SPIKES ao comunicar o diagnóstico ao paciente.\n\n    - Considerar os diagnósticos diferenciais como prostatite, infecção do trato urinário, câncer de próstata e hiperplasia prostática benigna.\n\n    - Entrar em contato com o serviço de oncologia para avaliação e estadiamento do paciente.\n\n  \n\n  \n## Observações Importantes\n\n    \nO câncer de bexiga é mais frequente em homens (3:1), de raça branca com o pico de incidência entre 60-70 anos de idade. Importante dado do paciente é a sua exposição a aminas aromáticas (fábricas de borracha, couro, tintas etc), um fator de risco conhecido do ca de bexiga, assim como o tabagismo, dietas rica em gorduras, uso de adoçantes a base de ciclamato, sacarina e radioterapia pélvica prévia.\n\n  \n## Referências\n\n  \nFonte: Ministério da Saúde do Brasil - INCA"
}