{
  "uid": 1152,
  "area": "CR",
  "nome": "Câncer de Pâncreas",
  "definicao": "Neoplasia maligna originada do tecido glandular pancreático, que afeta principalmente a região da cabeça do pâncreas (periampular).",
  "conteudo_html": "<div>\n    <h4>Câncer de Pâncreas</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O câncer de pâncreas é uma neoplasia maligna originada do tecido glandular pancreático. A forma mais comum é o adenocarcinoma ductal, que representa cerca de 90% dos casos. Afeta principalmente a região da cabeça do pâncreas (periampular), impactando as vias biliares e o duodeno. <strong>Fonte: Ministério da Saúde do Brasil e SBOC.</strong></p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O adenocarcinoma ductal pancreático se desenvolve a partir de lesões precursoras, como as neoplasias mucinosas papilíferas intraductais (NMPIs) e as neoplasias císticas mucinosas (NCMs). A progressão envolve mutações genéticas, incluindo <strong>KRAS, TP53, CDKN2A</strong> e <strong>SMAD4</strong>. A localização na cabeça do pâncreas frequentemente leva à obstrução do ducto biliar comum, resultando em icterícia obstrutiva. A invasão local e metástases para linfonodos regionais e órgãos distantes (fígado, pulmão, peritônio) são comuns. <strong>Fonte: INCA.</strong></p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor abdominal:</strong> Presente em 80% dos pacientes, geralmente localizada no epigástrio ou hipocôndrio direito, podendo irradiar para as costas.</li>\n        <li><strong>Perda ponderal:</strong> Ocorre em 85% dos pacientes, geralmente associada à anorexia e má absorção.</li>\n        <li><strong>Icterícia colestática:</strong> Presente em 60% dos pacientes, acompanhada de colúria (urina escura), acolia fecal (fezes claras) e prurido.</li>\n        <li><strong>Outros sintomas:</strong> Náuseas, vômitos, astenia, anorexia e, em alguns casos, diabetes mellitus de início recente.</li>\n        <li><strong>Sinal de Courvoisier-Terrier:</strong> Vesícula biliar palpável e indolor, indicativa de obstrução biliar por neoplasia periampular.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do câncer de pâncreas envolve a combinação de achados clínicos, exames laboratoriais e de imagem.</p>\n    <ul>\n        <li><strong>Exames Laboratoriais:</strong></li>\n        <ul>\n            <li><strong>Hemograma:</strong> Pode revelar anemia (hemoglobina baixa) e leucopenia (leucócitos baixos).</li>\n            <li><strong>Função hepática:</strong> Elevação de bilirrubina total e frações (principalmente a direta), TGO, TGP, fosfatase alcalina (FA) e GGT, indicando colestase.</li>\n            <li><strong>Glicemia:</strong> Pode estar elevada, indicando diabetes mellitus.</li>\n            <li><strong>Marcadores tumorais:</strong> CA 19-9 (elevado em muitos casos, mas não específico) e CEA (menos sensível).</li>\n        </ul>\n        <li><strong>Exames de Imagem:</strong></li>\n        <ul>\n            <li><strong>Tomografia Computadorizada (TC) de Abdome:</strong> Visualiza a massa pancreática, invasão de estruturas adjacentes e metástases.</li>\n            <li><strong>Ressonância Magnética (RM) de Abdome:</strong> Útil para avaliar a extensão da doença e a relação com vasos sanguíneos.</li>\n            <li><strong>Ecoendoscopia (EUS) com biópsia:</strong> Permite a coleta de amostras para análise histopatológica, confirmando o diagnóstico e o grau de diferenciação tumoral.</li>\n        </ul>\n        <li><strong>Biópsia:</strong></li>\n        <ul>\n            <li><strong>Análise Histopatológica:</strong> Adenocarcinoma ductal pancreático, com avaliação do grau de diferenciação (bem, moderadamente ou pouco diferenciado).</li>\n        </ul>\n    </ul>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <ul>\n        <li><strong>Pancreatite aguda:</strong> Inflamação aguda do pâncreas, geralmente associada a dor abdominal intensa e elevação das enzimas pancreáticas (amilase e lipase).</li>\n        <li><strong>Coledocolitíase:</strong> Presença de cálculos biliares no ducto biliar comum, causando obstrução e icterícia.</li>\n        <li><strong>Colangiocarcinoma:</strong> Neoplasia maligna das vias biliares.</li>\n        <li><strong>Outros tumores das vias biliares:</strong> Neoplasias que podem obstruir as vias biliares.</li>\n        <li><strong>Úlcera péptica:</strong> Lesão na mucosa do estômago ou duodeno, causando dor abdominal.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do câncer de pâncreas depende do estadiamento da doença e das condições clínicas do paciente. As opções incluem:</p>\n    <ul>\n        <li><strong>Ressecção cirúrgica:</strong> Pancreatoduodenectomia (operação de Whipple) para tumores na cabeça do pâncreas, pancreatectomia distal para tumores no corpo ou cauda.</li>\n        <li><strong>Quimioterapia:</strong> Adjuvante (após a cirurgia) ou neoadjuvante (antes da cirurgia) com regimes como FOLFIRINOX ou gemcitabina + nab-paclitaxel.</li>\n        <li><strong>Radioterapia:</strong> Pode ser utilizada em combinação com quimioterapia para controle local da doença.</li>\n        <li><strong>Cuidados paliativos:</strong> Alívio dos sintomas e melhora da qualidade de vida, incluindo analgesia, suporte nutricional e drenagem biliar.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong>\n            <ul>\n                <li>Cessar o tabagismo.</li>\n                <li>Controlar o peso e a glicemia.</li>\n                <li>Adotar uma dieta rica em frutas e vegetais.</li>\n                <li>Evitar o consumo excessivo de álcool.</li>\n            </ul>\n        </li>\n        <li><strong>Cuidados:</strong>\n            <ul>\n                <li>Suporte nutricional para minimizar a perda de peso e a má absorção.</li>\n                <li>Controle da dor com analgésicos e outras terapias.</li>\n                <li>Manejo da icterícia com drenagem biliar (endoscópica ou cirúrgica).</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento:</strong>\n            <ul>\n                <li>Monitoramento dos marcadores tumorais (CA 19-9).</li>\n                <li>Realização de exames de imagem periódicos (TC ou RM).</li>\n                <li>Acompanhamento multidisciplinar com oncologista, cirurgião, gastroenterologista e equipe de cuidados paliativos.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>Considerar o câncer de pâncreas em pacientes com dor abdominal inexplicada, perda de peso e icterícia.</li>\n        <li>Realizar uma anamnese detalhada, incluindo história familiar de câncer e fatores de risco (tabagismo, diabetes, pancreatite crônica).</li>\n        <li>Interpretar os exames laboratoriais e de imagem com atenção, buscando sinais de obstrução biliar e invasão local.</li>\n        <li>Discutir o caso com a equipe multidisciplinar para definir a melhor abordagem terapêutica.</li>\n        <li>Oferecer suporte emocional e informações claras ao paciente e seus familiares.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Câncer de Pâncreas\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO câncer de pâncreas é uma neoplasia maligna originada do tecido glandular pancreático. A forma mais comum é o adenocarcinoma ductal, que representa cerca de 90% dos casos. Afeta principalmente a região da cabeça do pâncreas (periampular), impactando as vias biliares e o duodeno. **Fonte: Ministério da Saúde do Brasil e SBOC.**\n\n    \n\n    \n## Fisiopatologia\n\n    \nO adenocarcinoma ductal pancreático se desenvolve a partir de lesões precursoras, como as neoplasias mucinosas papilíferas intraductais (NMPIs) e as neoplasias císticas mucinosas (NCMs). A progressão envolve mutações genéticas, incluindo **KRAS, TP53, CDKN2A** e **SMAD4**. A localização na cabeça do pâncreas frequentemente leva à obstrução do ducto biliar comum, resultando em icterícia obstrutiva. A invasão local e metástases para linfonodos regionais e órgãos distantes (fígado, pulmão, peritônio) são comuns. **Fonte: INCA.**\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor abdominal:** Presente em 80% dos pacientes, geralmente localizada no epigástrio ou hipocôndrio direito, podendo irradiar para as costas.\n\n        - **Perda ponderal:** Ocorre em 85% dos pacientes, geralmente associada à anorexia e má absorção.\n\n        - **Icterícia colestática:** Presente em 60% dos pacientes, acompanhada de colúria (urina escura), acolia fecal (fezes claras) e prurido.\n\n        - **Outros sintomas:** Náuseas, vômitos, astenia, anorexia e, em alguns casos, diabetes mellitus de início recente.\n\n        - **Sinal de Courvoisier-Terrier:** Vesícula biliar palpável e indolor, indicativa de obstrução biliar por neoplasia periampular.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do câncer de pâncreas envolve a combinação de achados clínicos, exames laboratoriais e de imagem.\n\n    \n        - **Exames Laboratoriais:**\n\n        \n            - **Hemograma:** Pode revelar anemia (hemoglobina baixa) e leucopenia (leucócitos baixos).\n\n            - **Função hepática:** Elevação de bilirrubina total e frações (principalmente a direta), TGO, TGP, fosfatase alcalina (FA) e GGT, indicando colestase.\n\n            - **Glicemia:** Pode estar elevada, indicando diabetes mellitus.\n\n            - **Marcadores tumorais:** CA 19-9 (elevado em muitos casos, mas não específico) e CEA (menos sensível).\n\n        \n        - **Exames de Imagem:**\n\n        \n            - **Tomografia Computadorizada (TC) de Abdome:** Visualiza a massa pancreática, invasão de estruturas adjacentes e metástases.\n\n            - **Ressonância Magnética (RM) de Abdome:** Útil para avaliar a extensão da doença e a relação com vasos sanguíneos.\n\n            - **Ecoendoscopia (EUS) com biópsia:** Permite a coleta de amostras para análise histopatológica, confirmando o diagnóstico e o grau de diferenciação tumoral.\n\n        \n        - **Biópsia:**\n\n        \n            - **Análise Histopatológica:** Adenocarcinoma ductal pancreático, com avaliação do grau de diferenciação (bem, moderadamente ou pouco diferenciado).\n\n        \n    \n\n    \n## Diagnósticos Diferenciais\n\n    \n        - **Pancreatite aguda:** Inflamação aguda do pâncreas, geralmente associada a dor abdominal intensa e elevação das enzimas pancreáticas (amilase e lipase).\n\n        - **Coledocolitíase:** Presença de cálculos biliares no ducto biliar comum, causando obstrução e icterícia.\n\n        - **Colangiocarcinoma:** Neoplasia maligna das vias biliares.\n\n        - **Outros tumores das vias biliares:** Neoplasias que podem obstruir as vias biliares.\n\n        - **Úlcera péptica:** Lesão na mucosa do estômago ou duodeno, causando dor abdominal.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do câncer de pâncreas depende do estadiamento da doença e das condições clínicas do paciente. As opções incluem:\n\n    \n        - **Ressecção cirúrgica:** Pancreatoduodenectomia (operação de Whipple) para tumores na cabeça do pâncreas, pancreatectomia distal para tumores no corpo ou cauda.\n\n        - **Quimioterapia:** Adjuvante (após a cirurgia) ou neoadjuvante (antes da cirurgia) com regimes como FOLFIRINOX ou gemcitabina + nab-paclitaxel.\n\n        - **Radioterapia:** Pode ser utilizada em combinação com quimioterapia para controle local da doença.\n\n        - **Cuidados paliativos:** Alívio dos sintomas e melhora da qualidade de vida, incluindo analgesia, suporte nutricional e drenagem biliar.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:**\n            \n                - Cessar o tabagismo.\n\n                - Controlar o peso e a glicemia.\n\n                - Adotar uma dieta rica em frutas e vegetais.\n\n                - Evitar o consumo excessivo de álcool.\n\n            \n        \n\n        - **Cuidados:**\n            \n                - Suporte nutricional para minimizar a perda de peso e a má absorção.\n\n                - Controle da dor com analgésicos e outras terapias.\n\n                - Manejo da icterícia com drenagem biliar (endoscópica ou cirúrgica).\n\n            \n        \n\n        - **Seguimento:**\n            \n                - Monitoramento dos marcadores tumorais (CA 19-9).\n\n                - Realização de exames de imagem periódicos (TC ou RM).\n\n                - Acompanhamento multidisciplinar com oncologista, cirurgião, gastroenterologista e equipe de cuidados paliativos.\n\n            \n        \n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - Considerar o câncer de pâncreas em pacientes com dor abdominal inexplicada, perda de peso e icterícia.\n\n        - Realizar uma anamnese detalhada, incluindo história familiar de câncer e fatores de risco (tabagismo, diabetes, pancreatite crônica).\n\n        - Interpretar os exames laboratoriais e de imagem com atenção, buscando sinais de obstrução biliar e invasão local.\n\n        - Discutir o caso com a equipe multidisciplinar para definir a melhor abordagem terapêutica.\n\n        - Oferecer suporte emocional e informações claras ao paciente e seus familiares."
}