{
  "uid": 1153,
  "area": "CR",
  "nome": "Doença Inflamatória Intestinal – Doença de Crohn",
  "definicao": "As DII são distúrbios idiopáticos crônicos caracterizados pela inflamação do trato gastrointestinal, abarca a doença de Crohn e a Retocolite Ulcerativa.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Doença Inflamatória Intestinal – Doença de Crohn</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n  <h4>Definição e Conceitos Fundamentais</h4>\n  <p>As Doenças Inflamatórias Intestinais (DII) são distúrbios idiopáticos crônicos caracterizados pela inflamação do trato gastrointestinal, que abarca principalmente a Doença de Crohn (DC) e a Retocolite Ulcerativa (RCU). A DC pode afetar qualquer parte do trato digestivo, desde a boca até o ânus, enquanto a RCU se limita ao cólon e reto.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da Doença de Crohn é complexa e multifatorial, envolvendo:</p>\n  <ul>\n  <li><strong>Predisposição Genética:</strong> Mutações em genes relacionados à imunidade e função da barreira intestinal.</li>\n  <li><strong>Disfunção Imunológica:</strong> Resposta imune exagerada a antígenos luminais (bactérias intestinais), mediada por células T (principalmente Th1 e Th17).</li>\n  <li><strong>Disfunção da Barreira Epitelial:</strong> Aumento da permeabilidade intestinal, permitindo a entrada de bactérias e antígenos, intensificando a resposta inflamatória.</li>\n  <li><strong>Fatores Ambientais:</strong> Tabagismo, dieta e outros fatores que podem modular a resposta imune e a microbiota intestinal.</li>\n  </ul>\n  <p>A inflamação transmural (que afeta todas as camadas da parede intestinal) é uma característica da DC, levando a ulcerações, estenoses e fístulas.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas da Doença de Crohn podem variar dependendo da localização e da gravidade da inflamação, mas incluem comumente:</p>\n  <ul>\n  <li>Dor abdominal (frequentemente no quadrante inferior direito).</li>\n  <li>Diarreia crônica (com ou sem sangue).</li>\n  <li>Perda de peso não intencional.</li>\n  <li>Fadiga (astenia).</li>\n  <li>Febre e calafrios.</li>\n  <li>Lesões orais (úlceras aftosas).</li>\n  <li>Tenesmo (sensação de evacuação incompleta).</li>\n  <li>Manifestações extraintestinais (artrite, uveíte, eritema nodoso).</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da Doença de Crohn envolve uma combinação de achados clínicos, endoscópicos, radiológicos e histopatológicos:</p>\n  <ul>\n  <li><strong>Anamnese e Exame Físico:</strong> Avaliação dos sintomas e sinais clínicos.</li>\n  <li><strong>Exames Laboratoriais:</strong>\n  <ul>\n  <li>Hemograma: Anemia (microcítica e hipocrômica) e leucocitose podem estar presentes.</li>\n  <li>Marcadores Inflamatórios: PCR e VHS elevados.</li>\n  <li>Albumina Sérica: Reduzida devido à má absorção e inflamação.</li>\n  <li>ASCA (Anticorpo anti-Saccharomyces cerevisiae): Frequentemente positivo na DC.</li>\n  <li>P-ANCA (Anticorpo antineutrófilo citoplasmático perinuclear): Mais associado à RCU, mas pode ser negativo na DC.</li>\n  <li>Calprotectina Fecal: Elevada, indicando inflamação intestinal.</li>\n  <li>Parasitológico de Fezes: Para descartar infecções parasitárias.</li>\n  </ul>\n  </li>\n  <li><strong>Exames de Imagem:</strong>\n  <ul>\n  <li>Colonoscopia com Biópsia: Visualização direta da mucosa intestinal, identificação de úlceras, inflamação segmentar e obtenção de amostras para análise histopatológica. Achados característicos incluem inflamação transmural, granulomas não caseosos e arquitetura intestinal alterada.</li>\n  </ul>\n  </li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n  <h4>Classificação</h4>\n  <p>A Doença de Crohn pode ser classificada de acordo com a sua gravidade, que ajuda a orientar o tratamento. Embora o caso fornecido não especifique uma classificação, é importante conhecer as categorias:</p>\n  <ul>\n  <li><strong>Leve:</strong> Sintomas leves, como dor abdominal intermitente e diarreia ocasional. Ausência de sinais de desnutrição ou complicações.</li>\n  <li><strong>Moderada:</strong> Sintomas moderados, como dor abdominal frequente, diarreia com sangue ou muco, perda de peso moderada, anemia leve e presença de manifestações extraintestinais leves.</li>\n  <li><strong>Grave:</strong> Sintomas graves, como dor abdominal intensa, diarreia persistente com sangue ou muco, perda de peso significativa, anemia grave, febre, sinais de desnutrição, complicações (fístulas, abscessos) e manifestações extraintestinais graves.</li>\n  </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da Doença de Crohn visa controlar a inflamação, aliviar os sintomas, induzir e manter a remissão e prevenir complicações. As principais abordagens terapêuticas incluem:</p>\n  <ul>\n  <li><strong>Corticosteroides:</strong> Prednisona ou budesonida para induzir a remissão em casos moderados a graves.</li>\n  <li><strong>Imunossupressores:</strong> Azatioprina ou metotrexato para manutenção da remissão e redução da dependência de corticosteroides.</li>\n  <li><strong>Biológicos:</strong> Infliximabe, adalimumabe (anti-TNF) ou vedolizumabe (anti-integrina) para casos refratários aos imunossupressores ou com complicações.</li>\n  <li><strong>Antibióticos:</strong> Em casos de complicações infecciosas (abscessos) ou para tratamento de supercrescimento bacteriano.</li>\n  <li><strong>Suporte Nutricional:</strong> Dieta elementar ou parenteral em casos de desnutrição grave ou obstrução intestinal.</li>\n  <li><strong>Cirurgia:</strong> Ressecção de segmentos intestinais afetados em casos de estenoses, fístulas ou abscessos que não respondem ao tratamento médico.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da Doença de Crohn é difícil, uma vez que a etiologia é multifatorial. No entanto, algumas medidas podem ajudar a reduzir o risco de exacerbações e complicações:</p>\n  <ul>\n  <li><strong>Cessação do Tabagismo:</strong> O tabagismo está associado a um maior risco de desenvolver DC e a um curso mais grave da doença.</li>\n  <li><strong>Dieta Adequada:</strong> Evitar alimentos processados, ricos em gordura e açúcares, e priorizar uma dieta rica em fibras, vegetais e frutas.</li>\n  <li><strong>Manejo do Estresse:</strong> Técnicas de relaxamento e mindfulness podem ajudar a reduzir o impacto do estresse na doença.</li>\n  <li><strong>Acompanhamento Médico Regular:</strong> Monitorização da atividade da doença, ajuste da medicação e rastreamento de complicações.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n  <li><strong>Diagnóstico Diferencial:</strong> Considerar outras causas de dor abdominal e diarreia crônica, como Retocolite Ulcerativa, Síndrome do Intestino Irritável, Intolerância à Lactose, Parasitoses e Neoplasias Intestinais.</li>\n  <li><strong>Manifestações Extraintestinais:</strong> Estar atento a sintomas como artrite, uveíte e lesões cutâneas, que podem estar associados à DC.</li>\n  <li><strong>Complicações:</strong> Monitorar o desenvolvimento de complicações como estenoses, fístulas, abscessos e obstrução intestinal.</li>\n  <li><strong>Adesão ao Tratamento:</strong> Enfatizar a importância da adesão ao tratamento medicamentoso e ao acompanhamento médico regular para o controle da doença.</li>\n  </ul>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n  <li>A Doença de Crohn é uma DII crônica que pode afetar qualquer parte do trato gastrointestinal.</li>\n  <li>O diagnóstico envolve uma combinação de achados clínicos, laboratoriais, endoscópicos e histopatológicos.</li>\n  <li>O tratamento visa controlar a inflamação, aliviar os sintomas, induzir e manter a remissão e prevenir complicações.</li>\n  <li>O acompanhamento médico regular é fundamental para monitorar a atividade da doença e prevenir complicações.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <p>É crucial individualizar o tratamento da Doença de Crohn, levando em consideração a localização e a gravidade da doença, a resposta ao tratamento e a presença de comorbidades. A educação do paciente sobre a doença e o tratamento é fundamental para melhorar a adesão e o prognóstico.</p>\n\n  <h4>Referências</h4>\n  <ul>\n  <li><a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/doencacrohn.pdf\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas – Doença de Crohn - Ministério da Saúde</a></li>\n  <li><a href=\"https://bvsms.saude.gov.br/doenca-de-crohn/#:~:text=A%20doen%C3%A7a%20de%20Crohn%20%C3%A9%20cr%C3%B4nica%20e%20provavelmente%20provocada%20por,%2C%20%C3%A0s%20vezes%2C%20sangramento%20retal.\" target=\"_blank\">Doença de Crohn - Biblioteca Virtual em Saúde - Ministério da Saúde</a></li>\n  </ul>\n </div>",
  "conteudo_texto": "## Doença Inflamatória Intestinal – Doença de Crohn\n\n  \n  \n## Definição e Conceitos Fundamentais\n\n  \nAs Doenças Inflamatórias Intestinais (DII) são distúrbios idiopáticos crônicos caracterizados pela inflamação do trato gastrointestinal, que abarca principalmente a Doença de Crohn (DC) e a Retocolite Ulcerativa (RCU). A DC pode afetar qualquer parte do trato digestivo, desde a boca até o ânus, enquanto a RCU se limita ao cólon e reto.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da Doença de Crohn é complexa e multifatorial, envolvendo:\n\n  \n  - **Predisposição Genética:** Mutações em genes relacionados à imunidade e função da barreira intestinal.\n\n  - **Disfunção Imunológica:** Resposta imune exagerada a antígenos luminais (bactérias intestinais), mediada por células T (principalmente Th1 e Th17).\n\n  - **Disfunção da Barreira Epitelial:** Aumento da permeabilidade intestinal, permitindo a entrada de bactérias e antígenos, intensificando a resposta inflamatória.\n\n  - **Fatores Ambientais:** Tabagismo, dieta e outros fatores que podem modular a resposta imune e a microbiota intestinal.\n\n  \n  \nA inflamação transmural (que afeta todas as camadas da parede intestinal) é uma característica da DC, levando a ulcerações, estenoses e fístulas.\n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas da Doença de Crohn podem variar dependendo da localização e da gravidade da inflamação, mas incluem comumente:\n\n  \n  - Dor abdominal (frequentemente no quadrante inferior direito).\n\n  - Diarreia crônica (com ou sem sangue).\n\n  - Perda de peso não intencional.\n\n  - Fadiga (astenia).\n\n  - Febre e calafrios.\n\n  - Lesões orais (úlceras aftosas).\n\n  - Tenesmo (sensação de evacuação incompleta).\n\n  - Manifestações extraintestinais (artrite, uveíte, eritema nodoso).\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da Doença de Crohn envolve uma combinação de achados clínicos, endoscópicos, radiológicos e histopatológicos:\n\n  \n  - **Anamnese e Exame Físico:** Avaliação dos sintomas e sinais clínicos.\n\n  - **Exames Laboratoriais:**\n  \n  - Hemograma: Anemia (microcítica e hipocrômica) e leucocitose podem estar presentes.\n\n  - Marcadores Inflamatórios: PCR e VHS elevados.\n\n  - Albumina Sérica: Reduzida devido à má absorção e inflamação.\n\n  - ASCA (Anticorpo anti-Saccharomyces cerevisiae): Frequentemente positivo na DC.\n\n  - P-ANCA (Anticorpo antineutrófilo citoplasmático perinuclear): Mais associado à RCU, mas pode ser negativo na DC.\n\n  - Calprotectina Fecal: Elevada, indicando inflamação intestinal.\n\n  - Parasitológico de Fezes: Para descartar infecções parasitárias.\n\n  \n  \n\n  - **Exames de Imagem:**\n  \n  - Colonoscopia com Biópsia: Visualização direta da mucosa intestinal, identificação de úlceras, inflamação segmentar e obtenção de amostras para análise histopatológica. Achados característicos incluem inflamação transmural, granulomas não caseosos e arquitetura intestinal alterada.\n\n  \n  \n\n  \n\n  \n  \n## Classificação\n\n  \nA Doença de Crohn pode ser classificada de acordo com a sua gravidade, que ajuda a orientar o tratamento. Embora o caso fornecido não especifique uma classificação, é importante conhecer as categorias:\n\n  \n  - **Leve:** Sintomas leves, como dor abdominal intermitente e diarreia ocasional. Ausência de sinais de desnutrição ou complicações.\n\n  - **Moderada:** Sintomas moderados, como dor abdominal frequente, diarreia com sangue ou muco, perda de peso moderada, anemia leve e presença de manifestações extraintestinais leves.\n\n  - **Grave:** Sintomas graves, como dor abdominal intensa, diarreia persistente com sangue ou muco, perda de peso significativa, anemia grave, febre, sinais de desnutrição, complicações (fístulas, abscessos) e manifestações extraintestinais graves.\n\n  \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da Doença de Crohn visa controlar a inflamação, aliviar os sintomas, induzir e manter a remissão e prevenir complicações. As principais abordagens terapêuticas incluem:\n\n  \n  - **Corticosteroides:** Prednisona ou budesonida para induzir a remissão em casos moderados a graves.\n\n  - **Imunossupressores:** Azatioprina ou metotrexato para manutenção da remissão e redução da dependência de corticosteroides.\n\n  - **Biológicos:** Infliximabe, adalimumabe (anti-TNF) ou vedolizumabe (anti-integrina) para casos refratários aos imunossupressores ou com complicações.\n\n  - **Antibióticos:** Em casos de complicações infecciosas (abscessos) ou para tratamento de supercrescimento bacteriano.\n\n  - **Suporte Nutricional:** Dieta elementar ou parenteral em casos de desnutrição grave ou obstrução intestinal.\n\n  - **Cirurgia:** Ressecção de segmentos intestinais afetados em casos de estenoses, fístulas ou abscessos que não respondem ao tratamento médico.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da Doença de Crohn é difícil, uma vez que a etiologia é multifatorial. No entanto, algumas medidas podem ajudar a reduzir o risco de exacerbações e complicações:\n\n  \n  - **Cessação do Tabagismo:** O tabagismo está associado a um maior risco de desenvolver DC e a um curso mais grave da doença.\n\n  - **Dieta Adequada:** Evitar alimentos processados, ricos em gordura e açúcares, e priorizar uma dieta rica em fibras, vegetais e frutas.\n\n  - **Manejo do Estresse:** Técnicas de relaxamento e mindfulness podem ajudar a reduzir o impacto do estresse na doença.\n\n  - **Acompanhamento Médico Regular:** Monitorização da atividade da doença, ajuste da medicação e rastreamento de complicações.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n  - **Diagnóstico Diferencial:** Considerar outras causas de dor abdominal e diarreia crônica, como Retocolite Ulcerativa, Síndrome do Intestino Irritável, Intolerância à Lactose, Parasitoses e Neoplasias Intestinais.\n\n  - **Manifestações Extraintestinais:** Estar atento a sintomas como artrite, uveíte e lesões cutâneas, que podem estar associados à DC.\n\n  - **Complicações:** Monitorar o desenvolvimento de complicações como estenoses, fístulas, abscessos e obstrução intestinal.\n\n  - **Adesão ao Tratamento:** Enfatizar a importância da adesão ao tratamento medicamentoso e ao acompanhamento médico regular para o controle da doença.\n\n  \n\n  \n## Pontos-Chave\n\n  \n  - A Doença de Crohn é uma DII crônica que pode afetar qualquer parte do trato gastrointestinal.\n\n  - O diagnóstico envolve uma combinação de achados clínicos, laboratoriais, endoscópicos e histopatológicos.\n\n  - O tratamento visa controlar a inflamação, aliviar os sintomas, induzir e manter a remissão e prevenir complicações.\n\n  - O acompanhamento médico regular é fundamental para monitorar a atividade da doença e prevenir complicações.\n\n  \n\n  \n## Observações Importantes\n\n  \nÉ crucial individualizar o tratamento da Doença de Crohn, levando em consideração a localização e a gravidade da doença, a resposta ao tratamento e a presença de comorbidades. A educação do paciente sobre a doença e o tratamento é fundamental para melhorar a adesão e o prognóstico.\n\n  \n## Referências\n\n  \n  - Protocolo Clínico e Diretrizes Terapêuticas – Doença de Crohn - Ministério da Saúde\n\n  - Doença de Crohn - Biblioteca Virtual em Saúde - Ministério da Saúde"
}