{
  "uid": 1155,
  "area": "CR",
  "nome": "Escroto Agudo | INEP 2023.1",
  "definicao": "É uma síndrome caracterizada por dor escrotal aguda, geralmente acompanhada por edema e outros sinais e sintomas locais e sistêmicos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Escroto Agudo</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Escroto Agudo é uma síndrome caracterizada por <strong>dor escrotal aguda</strong>, geralmente acompanhada por <strong>edema</strong> e outros sinais e sintomas locais e sistêmicos. É uma emergência médica urológica que exige diagnóstico e tratamento rápidos para evitar a perda do testículo.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do escroto agudo varia conforme a etiologia. Na <strong>torção testicular</strong>, ocorre a rotação do testículo em seu eixo, estrangulando o suprimento sanguíneo. Quanto maior o tempo de isquemia, maior o risco de dano irreversível ao testículo. Em processos infecciosos como <strong>orquiepididimite</strong>, a inflamação e o edema causam dor e podem comprometer o fluxo sanguíneo. A <strong>torção de apêndices testiculares</strong>, embora menos grave, também causa dor devido à isquemia local.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor testicular aguda e intensa</strong>, de início súbito.</li>\n        <li><strong>Edema escrotal</strong>, geralmente unilateral.</li>\n        <li><strong>Hiperemia escrotal</strong>.</li>\n        <li><strong>Náuseas e vômitos</strong> podem estar presentes.</li>\n        <li><strong>Sinal de Brunzel</strong> (testículo elevado) ou <strong>Sinal de Angell</strong> (testículo pouco horizontalizado) podem ser observados na torção testicular.</li>\n        <li>Ausência do reflexo cremastérico (elevação do testículo ao estímulo da face interna da coxa).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do escroto agudo é clínico e complementado por exames de imagem. A ultrassonografia com Doppler colorido é o exame de escolha para avaliar o fluxo sanguíneo testicular.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Torção Testicular:</strong> A torção testicular é uma emergência cirúrgica. A <strong>detorção manual</strong> pode ser tentada, mas a <strong>exploração cirúrgica imediata</strong> (idealmente dentro de 6 horas do início da dor) é necessária para confirmar o diagnóstico, realizar a detorção e fixar o testículo (orquidopexia) para prevenir recorrências. A orquiectomia (remoção do testículo) pode ser necessária se o testículo estiver inviável.</li>\n        <li><strong>Orquiepididimite:</strong> O tratamento envolve <strong>antibióticos</strong> (ceftriaxona e doxiciclina são frequentemente utilizados), <strong>analgésicos</strong>, <strong>repouso</strong>, <strong>elevação escrotal</strong> e <strong>compressas frias</strong>.</li>\n        <li><strong>Torção de Apêndice Testicular:</strong> O tratamento é conservador, com <strong>analgésicos</strong>, <strong>repouso</strong> e <strong>observação</strong>. A dor geralmente se resolve em alguns dias.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da torção testicular recorrente envolve a orquidopexia bilateral. O seguimento após o tratamento de orquiepididimite inclui a reavaliação para garantir a resolução da infecção e o alívio dos sintomas.</p>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para Prática Clínica</h4>\n        <ul>\n            <li><strong>Tempo é crucial:</strong> A torção testicular é uma emergência, e o tempo perdido pode levar à perda do testículo.</li>\n            <li><strong>Anamnese e exame físico completos:</strong> São fundamentais para o diagnóstico diferencial.</li>\n            <li><strong>Ultrassonografia com Doppler:</strong> É o exame de imagem de escolha para avaliar o fluxo sanguíneo testicular.</li>\n            <li><strong>Considerar outras causas:</strong> Hérnia inguinal encarcerada, hidrocele infectada, e outras condições devem ser consideradas no diagnóstico diferencial.</li>\n        </ul>\n    </div>\n\n    <h4>Principais Hipóteses Diagnósticas</h4>\n    <ul>\n        <li><strong>Torção Testicular (Torção do Cordão Espermático):</strong> Urgência cirúrgica devido à obstrução do fluxo sanguíneo.</li>\n        <li><strong>Orquite Aguda / Orquiepididimite Aguda / Epididimite Aguda:</strong> Processos inflamatórios/infecciosos.</li>\n        <li><strong>Torção do Apêndice Testicular / Epididimário:</strong> Condição menos grave, geralmente tratada conservadoramente.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Escroto Agudo\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Escroto Agudo é uma síndrome caracterizada por **dor escrotal aguda**, geralmente acompanhada por **edema** e outros sinais e sintomas locais e sistêmicos. É uma emergência médica urológica que exige diagnóstico e tratamento rápidos para evitar a perda do testículo.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do escroto agudo varia conforme a etiologia. Na **torção testicular**, ocorre a rotação do testículo em seu eixo, estrangulando o suprimento sanguíneo. Quanto maior o tempo de isquemia, maior o risco de dano irreversível ao testículo. Em processos infecciosos como **orquiepididimite**, a inflamação e o edema causam dor e podem comprometer o fluxo sanguíneo. A **torção de apêndices testiculares**, embora menos grave, também causa dor devido à isquemia local.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor testicular aguda e intensa**, de início súbito.\n\n        - **Edema escrotal**, geralmente unilateral.\n\n        - **Hiperemia escrotal**.\n\n        - **Náuseas e vômitos** podem estar presentes.\n\n        - **Sinal de Brunzel** (testículo elevado) ou **Sinal de Angell** (testículo pouco horizontalizado) podem ser observados na torção testicular.\n\n        - Ausência do reflexo cremastérico (elevação do testículo ao estímulo da face interna da coxa).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do escroto agudo é clínico e complementado por exames de imagem. A ultrassonografia com Doppler colorido é o exame de escolha para avaliar o fluxo sanguíneo testicular.\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Torção Testicular:** A torção testicular é uma emergência cirúrgica. A **detorção manual** pode ser tentada, mas a **exploração cirúrgica imediata** (idealmente dentro de 6 horas do início da dor) é necessária para confirmar o diagnóstico, realizar a detorção e fixar o testículo (orquidopexia) para prevenir recorrências. A orquiectomia (remoção do testículo) pode ser necessária se o testículo estiver inviável.\n\n        - **Orquiepididimite:** O tratamento envolve **antibióticos** (ceftriaxona e doxiciclina são frequentemente utilizados), **analgésicos**, **repouso**, **elevação escrotal** e **compressas frias**.\n\n        - **Torção de Apêndice Testicular:** O tratamento é conservador, com **analgésicos**, **repouso** e **observação**. A dor geralmente se resolve em alguns dias.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da torção testicular recorrente envolve a orquidopexia bilateral. O seguimento após o tratamento de orquiepididimite inclui a reavaliação para garantir a resolução da infecção e o alívio dos sintomas.\n\n    \n        \n## Pontos de Atenção para Prática Clínica\n\n        \n            - **Tempo é crucial:** A torção testicular é uma emergência, e o tempo perdido pode levar à perda do testículo.\n\n            - **Anamnese e exame físico completos:** São fundamentais para o diagnóstico diferencial.\n\n            - **Ultrassonografia com Doppler:** É o exame de imagem de escolha para avaliar o fluxo sanguíneo testicular.\n\n            - **Considerar outras causas:** Hérnia inguinal encarcerada, hidrocele infectada, e outras condições devem ser consideradas no diagnóstico diferencial.\n\n        \n    \n\n    \n## Principais Hipóteses Diagnósticas\n\n    \n        - **Torção Testicular (Torção do Cordão Espermático):** Urgência cirúrgica devido à obstrução do fluxo sanguíneo.\n\n        - **Orquite Aguda / Orquiepididimite Aguda / Epididimite Aguda:** Processos inflamatórios/infecciosos.\n\n        - **Torção do Apêndice Testicular / Epididimário:** Condição menos grave, geralmente tratada conservadoramente."
}