{
  "uid": 1209,
  "area": "CR",
  "nome": "Câncer Colorretal 2",
  "definicao": "O câncer colorretal abrange tumores que acometem um segmento do intestino grosso (o cólon) e o reto. É tratável e, na maioria dos casos, curável, ao ser detectado precocemente, quando ainda não se espalhou para outros órgãos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Câncer Colorretal 2</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O <strong>câncer colorretal</strong> abrange tumores que acometem um segmento do intestino grosso (o cólon) e o reto. É tratável e, na maioria dos casos, curável, ao ser detectado precocemente, quando ainda não se espalhou para outros órgãos. A detecção precoce é crucial para um melhor prognóstico.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O câncer colorretal geralmente se desenvolve a partir de pólipos adenomatosos. A sequência adenoma-carcinoma é um modelo bem estabelecido, onde mutações genéticas (como em genes <strong>APC, KRAS, TP53</strong>) levam à transformação progressiva de um pólipo benigno em um tumor maligno. Fatores ambientais e dietéticos também desempenham um papel importante.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor abdominal</strong>: Difusa, contínua e progressiva.</li>\n        <li><strong>Sangramento nas fezes</strong>: Vermelho vivo, de pouca a moderada intensidade.</li>\n        <li><strong>Tenesmo</strong>: Sensação de evacuação incompleta.</li>\n        <li><strong>Astenia</strong>: Cansaço progressivo.</li>\n        <li><strong>Perda de peso não intencional</strong>: Significativa (ex: 8kg em 6 meses).</li>\n        <li><strong>Alteração do hábito intestinal</strong>: Alternância entre diarreia e constipação.</li>\n        <li><strong>Distensão abdominal</strong>: Sensação de inchaço.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de câncer colorretal é confirmado por:</p>\n        <ul>\n            <li><strong>Anamnese detalhada</strong>: Investigação dos sintomas, histórico familiar e fatores de risco.</li>\n            <li><strong>Exame físico</strong>: Inclui avaliação geral, abdominal e toque retal.</li>\n            <li><strong>Exames laboratoriais</strong>: Hemograma para avaliar anemia.</li>\n            <li><strong>Colonoscopia com biópsia</strong>: Exame padrão-ouro para visualização e coleta de amostras para análise histopatológica.</li>\n        </ul>\n    </div>\n\n    <h4>Exames Complementares</h4>\n    <ul>\n        <li><strong>Hemograma</strong>: Anemia (Hemoglobina: 8,9 g/dL; Hematócrito: 36%; VCM: 75 fL; HCM: 23 pg; RDW: 17%; Plaquetas: 123.000 mm3).</li>\n        <li><strong>Toque Retal</strong>: Tônus preservado, sem fezes na ampola retal.</li>\n        <li><strong>Colonoscopia com Biópsia</strong>: Adenocarcinoma confirmado na porção do cólon ascendente.</li>\n    </ul>\n\n    <h4>Diagnósticos Diferenciais</h4>\n    <ul>\n        <li><strong>Pólipos</strong>: Crescimentos anormais no cólon ou reto, geralmente benignos, mas podem evoluir para câncer.</li>\n        <li><strong>Doença Diverticular</strong>: Presença de divertículos no cólon, que podem inflamar ou sangrar.</li>\n        <li><strong>Hemorroidas</strong>: Veias inchadas no ânus e reto, causando sangramento e desconforto.</li>\n        <li><strong>Fissura Anal</strong>: Pequena rachadura no revestimento do ânus, causando dor e sangramento durante a evacuação.</li>\n        <li><strong>Doença Inflamatória Intestinal (DII)</strong>: Condições crônicas como doença de Crohn e colite ulcerativa, que causam inflamação no trato digestivo.</li>\n        <li><strong>Síndrome do Intestino Irritável (SII)</strong>: Distúrbio funcional do intestino, causando dor abdominal, gases, diarreia e constipação.</li>\n        <li><strong>Abscesso Anal</strong>: Acúmulo de pus perto do ânus, causando dor e inchaço.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica depende do estadiamento do câncer:</p>\n    <ul>\n        <li><strong>Cirurgia</strong>: Remoção do tumor primário e linfonodos regionais. É a única modalidade potencialmente curativa para câncer de cólon localizado.</li>\n        <li><strong>Quimioterapia</strong>: Pode ser utilizada como adjuvante após a cirurgia ou no tratamento de doença metastática.</li>\n        <li><strong>Radioterapia</strong>: Usada principalmente para câncer retal, antes ou após a cirurgia.</li>\n        <li><strong>Terapias-alvo e Imunoterapia</strong>: Utilizadas em casos específicos, dependendo das características moleculares do tumor.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Rastreamento</strong>:\n            <ul>\n                <li>Início aos 50 anos para população geral.</li>\n                <li>Colonoscopia a cada 10 anos.</li>\n                <li>Pesquisa de sangue oculto nas fezes (PSOF) anual.</li>\n            </ul>\n        </li>\n        <li><strong>Estilo de vida saudável</strong>:\n            <ul>\n                <li>Dieta rica em fibras, frutas e vegetais.</li>\n                <li>Redução do consumo de carne vermelha e processada.</li>\n                <li>Prática regular de atividade física.</li>\n                <li>Cessação do tabagismo.</li>\n                <li>Moderação no consumo de álcool.</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento</strong>: Acompanhamento regular com exames clínicos e laboratoriais para detectar recidivas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para Prática Clínica</h4>\n        <ul>\n            <li><strong>Anemia</strong>: Investigar a causa e tratar adequadamente.</li>\n            <li><strong>Histórico Familiar</strong>: Indivíduos com história familiar de câncer colorretal devem iniciar o rastreamento mais cedo.</li>\n            <li><strong>Sintomas Alarmantes</strong>: Sangramento retal, alteração do hábito intestinal e perda de peso inexplicada devem ser investigados prontamente.</li>\n            <li><strong>Comunicação</strong>: Utilizar o protocolo SPIKES para comunicar o diagnóstico de forma empática e eficaz.</li>\n            <li><strong>Estadiamento</strong>: Encaminhar para oncologia para avaliação e estadiamento adequados.</li>\n        </ul>\n    </div>\n    \n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil: <a href=\"https://bvsms.saude.gov.br/cancer-de-intestino/\" target=\"_blank\">Câncer de Intestino</a></li>\n        <li>Sociedade Brasileira de Oncologia Clínica (SBOC): <a href=\"https://sboc.org.br/images/diretrizes/diretrizes_pdfs/2023/finalizadas/Diretrizes-SBOC-2023---Clon-localizado-v7-FINAL.pdf\" target=\"_blank\">Diretrizes - Câncer de Cólon Localizado</a></li>\n        <li>Sociedade Brasileira de Oncologia Clínica (SBOC): <a href=\"https://sboc.org.br/images/diretrizes/diretrizes_pdfs/2023/finalizadas/Diretrizes-SBOC-2023---Clon-avanado-v7-FINAL.pdf\" target=\"_blank\">Diretrizes - Câncer de Cólon Avançado</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Câncer Colorretal 2\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO **câncer colorretal** abrange tumores que acometem um segmento do intestino grosso (o cólon) e o reto. É tratável e, na maioria dos casos, curável, ao ser detectado precocemente, quando ainda não se espalhou para outros órgãos. A detecção precoce é crucial para um melhor prognóstico.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO câncer colorretal geralmente se desenvolve a partir de pólipos adenomatosos. A sequência adenoma-carcinoma é um modelo bem estabelecido, onde mutações genéticas (como em genes **APC, KRAS, TP53**) levam à transformação progressiva de um pólipo benigno em um tumor maligno. Fatores ambientais e dietéticos também desempenham um papel importante.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor abdominal**: Difusa, contínua e progressiva.\n\n        - **Sangramento nas fezes**: Vermelho vivo, de pouca a moderada intensidade.\n\n        - **Tenesmo**: Sensação de evacuação incompleta.\n\n        - **Astenia**: Cansaço progressivo.\n\n        - **Perda de peso não intencional**: Significativa (ex: 8kg em 6 meses).\n\n        - **Alteração do hábito intestinal**: Alternância entre diarreia e constipação.\n\n        - **Distensão abdominal**: Sensação de inchaço.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de câncer colorretal é confirmado por:\n\n        \n            - **Anamnese detalhada**: Investigação dos sintomas, histórico familiar e fatores de risco.\n\n            - **Exame físico**: Inclui avaliação geral, abdominal e toque retal.\n\n            - **Exames laboratoriais**: Hemograma para avaliar anemia.\n\n            - **Colonoscopia com biópsia**: Exame padrão-ouro para visualização e coleta de amostras para análise histopatológica.\n\n        \n    \n\n    \n## Exames Complementares\n\n    \n        - **Hemograma**: Anemia (Hemoglobina: 8,9 g/dL; Hematócrito: 36%; VCM: 75 fL; HCM: 23 pg; RDW: 17%; Plaquetas: 123.000 mm3).\n\n        - **Toque Retal**: Tônus preservado, sem fezes na ampola retal.\n\n        - **Colonoscopia com Biópsia**: Adenocarcinoma confirmado na porção do cólon ascendente.\n\n    \n\n    \n## Diagnósticos Diferenciais\n\n    \n        - **Pólipos**: Crescimentos anormais no cólon ou reto, geralmente benignos, mas podem evoluir para câncer.\n\n        - **Doença Diverticular**: Presença de divertículos no cólon, que podem inflamar ou sangrar.\n\n        - **Hemorroidas**: Veias inchadas no ânus e reto, causando sangramento e desconforto.\n\n        - **Fissura Anal**: Pequena rachadura no revestimento do ânus, causando dor e sangramento durante a evacuação.\n\n        - **Doença Inflamatória Intestinal (DII)**: Condições crônicas como doença de Crohn e colite ulcerativa, que causam inflamação no trato digestivo.\n\n        - **Síndrome do Intestino Irritável (SII)**: Distúrbio funcional do intestino, causando dor abdominal, gases, diarreia e constipação.\n\n        - **Abscesso Anal**: Acúmulo de pus perto do ânus, causando dor e inchaço.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica depende do estadiamento do câncer:\n\n    \n        - **Cirurgia**: Remoção do tumor primário e linfonodos regionais. É a única modalidade potencialmente curativa para câncer de cólon localizado.\n\n        - **Quimioterapia**: Pode ser utilizada como adjuvante após a cirurgia ou no tratamento de doença metastática.\n\n        - **Radioterapia**: Usada principalmente para câncer retal, antes ou após a cirurgia.\n\n        - **Terapias-alvo e Imunoterapia**: Utilizadas em casos específicos, dependendo das características moleculares do tumor.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Rastreamento**:\n            \n                - Início aos 50 anos para população geral.\n\n                - Colonoscopia a cada 10 anos.\n\n                - Pesquisa de sangue oculto nas fezes (PSOF) anual.\n\n            \n        \n\n        - **Estilo de vida saudável**:\n            \n                - Dieta rica em fibras, frutas e vegetais.\n\n                - Redução do consumo de carne vermelha e processada.\n\n                - Prática regular de atividade física.\n\n                - Cessação do tabagismo.\n\n                - Moderação no consumo de álcool.\n\n            \n        \n\n        - **Seguimento**: Acompanhamento regular com exames clínicos e laboratoriais para detectar recidivas.\n\n    \n\n    \n        \n## Pontos de Atenção para Prática Clínica\n\n        \n            - **Anemia**: Investigar a causa e tratar adequadamente.\n\n            - **Histórico Familiar**: Indivíduos com história familiar de câncer colorretal devem iniciar o rastreamento mais cedo.\n\n            - **Sintomas Alarmantes**: Sangramento retal, alteração do hábito intestinal e perda de peso inexplicada devem ser investigados prontamente.\n\n            - **Comunicação**: Utilizar o protocolo SPIKES para comunicar o diagnóstico de forma empática e eficaz.\n\n            - **Estadiamento**: Encaminhar para oncologia para avaliação e estadiamento adequados.\n\n        \n    \n    \n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil: Câncer de Intestino\n\n        - Sociedade Brasileira de Oncologia Clínica (SBOC): Diretrizes - Câncer de Cólon Localizado\n\n        - Sociedade Brasileira de Oncologia Clínica (SBOC): Diretrizes - Câncer de Cólon Avançado"
}