{
  "uid": 1212,
  "area": "CR",
  "nome": "Abdome Agudo Vascular",
  "definicao": "Abdome agudo vascular é uma condição na qual ocorre redução ou ausência de perfusão tissular intestinal, o que leva a isquemia de alças.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Abdome Agudo Vascular</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O Abdome Agudo Vascular, conforme diretrizes do Ministério da Saúde, é uma condição crítica caracterizada pela redução ou ausência da perfusão sanguínea intestinal, resultando em isquemia das alças intestinais. Esta emergência médica requer intervenção imediata para prevenir a necrose intestinal, sepse e óbito.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>Início súbito de dor abdominal intensa.</li>\n    <li>Presença de sinais de isquemia intestinal.</li>\n    <li>Elevação do lactato sérico.</li>\n    <li>Achados característicos na angiotomografia.</li>\n    <li>Necessidade de intervenção cirúrgica urgente.</li>\n  </ul>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia do Abdome Agudo Vascular envolve a interrupção do fluxo sanguíneo para o intestino, geralmente devido à oclusão arterial ou venosa. As causas podem incluir:</p>\n  <ul>\n    <li><strong>Embolia arterial:</strong> Êmbolos originados de arritmias cardíacas (como fibrilação atrial) ou placas ateroscleróticas.</li>\n    <li><strong>Trombose arterial:</strong> Formação de trombos em artérias mesentéricas já comprometidas por aterosclerose.</li>\n    <li><strong>Trombose venosa mesentérica:</strong> Oclusão das veias mesentéricas devido a estados de hipercoagulabilidade, neoplasias ou processos inflamatórios.</li>\n    <li><strong>Isquemia não oclusiva:</strong> Redução do fluxo sanguíneo em pacientes com baixo débito cardíaco, choque ou uso de vasopressores.</li>\n  </ul>\n  <p>A isquemia leva à liberação de mediadores inflamatórios, necrose da mucosa intestinal, translocação bacteriana e, eventualmente, falência de múltiplos órgãos.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Dor abdominal súbita e intensa, desproporcional aos achados do exame físico inicial.</li>\n    <li>Náuseas e vômitos.</li>\n    <li>Distensão abdominal.</li>\n    <li>Hipotensão e taquicardia (em fases avançadas).</li>\n    <li>Febre (em fases avançadas).</li>\n    <li>Sangue nas fezes (em fases tardias, com aspecto de \"geleia de framboesa\").</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico do Abdome Agudo Vascular envolve a combinação de dados clínicos, laboratoriais e de imagem.</p>\n  <ul>\n    <li><strong>Clínica:</strong> Dor abdominal súbita e intensa, com sinais de irritação peritoneal.</li>\n    <li><strong>Laboratório:</strong> Leucocitose, acidose metabólica (pH baixo, HCO3 baixo, pCO2 baixo) e lactato elevado.</li>\n    <li><strong>Imagem:</strong> Angiotomografia é o exame de escolha, demonstrando oclusão vascular, espessamento da parede intestinal, pneumatose intestinal (ar na parede do intestino) ou gás na veia porta.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>Embora o tema não detalhe a classificação em leve, moderado e grave, é importante entender que a gravidade da isquemia mesentérica pode ser classificada com base na extensão da isquemia, presença de perfuração intestinal e resposta ao tratamento inicial. A ausência de uma classificação específica neste contexto não diminui a importância de avaliar a gravidade do quadro clínico individualmente.</p>\n    <ul>\n        <li><strong>Leve:</strong> Isquemia localizada sem sinais de perfuração.</li>\n        <li><strong>Moderado:</strong> Isquemia mais extensa com sinais de sofrimento da alça, mas sem perfuração.</li>\n        <li><strong>Grave:</strong> Isquemia generalizada com perfuração e sinais de sepse.</li>\n    </ul>\n    <p>A avaliação da gravidade é crucial para determinar a urgência e o tipo de intervenção necessária.  A rápida progressão e alta mortalidade reforçam a necessidade de intervenção precoce. </p>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Estabilização hemodinâmica:</strong> Reposição volêmica com cristaloides, vasopressores se necessário.</li>\n    <li><strong>Suporte respiratório:</strong> Oxigenioterapia e, em casos graves, intubação orotraqueal e ventilação mecânica.</li>\n    <li><strong>Antibioticoterapia de amplo espectro:</strong> Para cobrir bactérias gram-negativas e anaeróbias.</li>\n    <li><strong>Anticoagulação:</strong> Heparina não fracionada ou heparina de baixo peso molecular, se não houver contraindicações.</li>\n    <li><strong>Intervenção cirúrgica:</strong>\n      <ul>\n        <li><strong>Embolectomia ou trombectomia:</strong> Para remover a obstrução arterial.</li>\n        <li><strong>Ressecção intestinal:</strong> Remoção das alças intestinais necrosadas.</li>\n        <li><strong>Revascularização:</strong> Bypass ou angioplastia para restaurar o fluxo sanguíneo.</li>\n      </ul>\n    </li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Controle de fatores de risco cardiovascular (hipertensão, diabetes, dislipidemia, tabagismo), anticoagulação em pacientes com fibrilação atrial.</li>\n    <li><strong>Cuidados pós-operatórios:</strong> Monitorização hemodinâmica, suporte nutricional, antibioticoterapia contínua, anticoagulação.</li>\n    <li><strong>Seguimento:</strong> Avaliação da função intestinal, ajuste da anticoagulação, acompanhamento das comorbidades.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li><strong>Índice de Suspeição:</strong> Manter alta suspeita diagnóstica em pacientes com dor abdominal súbita, especialmente aqueles com fatores de risco cardiovascular.</li>\n    <li><strong>Exames Complementares:</strong> Não retardar a solicitação da angiotomografia em casos suspeitos.</li>\n    <li><strong>Intervenção Precoce:</strong> Atrasos no diagnóstico e tratamento aumentam significativamente a mortalidade.</li>\n    <li><strong>Abordagem Multidisciplinar:</strong> Envolvimento de cirurgiões vasculares, intensivistas e gastroenterologistas.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9580452/\" target=\"_blank\">Referência 1</a></li>\n    <li><a href=\"https://acervomais.com.br/index.php/saude/article/view/10226/6139\" target=\"_blank\">Referência 2</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Abdome Agudo Vascular\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO Abdome Agudo Vascular, conforme diretrizes do Ministério da Saúde, é uma condição crítica caracterizada pela redução ou ausência da perfusão sanguínea intestinal, resultando em isquemia das alças intestinais. Esta emergência médica requer intervenção imediata para prevenir a necrose intestinal, sepse e óbito.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - Início súbito de dor abdominal intensa.\n\n    - Presença de sinais de isquemia intestinal.\n\n    - Elevação do lactato sérico.\n\n    - Achados característicos na angiotomografia.\n\n    - Necessidade de intervenção cirúrgica urgente.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia do Abdome Agudo Vascular envolve a interrupção do fluxo sanguíneo para o intestino, geralmente devido à oclusão arterial ou venosa. As causas podem incluir:\n\n  \n    - **Embolia arterial:** Êmbolos originados de arritmias cardíacas (como fibrilação atrial) ou placas ateroscleróticas.\n\n    - **Trombose arterial:** Formação de trombos em artérias mesentéricas já comprometidas por aterosclerose.\n\n    - **Trombose venosa mesentérica:** Oclusão das veias mesentéricas devido a estados de hipercoagulabilidade, neoplasias ou processos inflamatórios.\n\n    - **Isquemia não oclusiva:** Redução do fluxo sanguíneo em pacientes com baixo débito cardíaco, choque ou uso de vasopressores.\n\n  \n  \nA isquemia leva à liberação de mediadores inflamatórios, necrose da mucosa intestinal, translocação bacteriana e, eventualmente, falência de múltiplos órgãos.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Dor abdominal súbita e intensa, desproporcional aos achados do exame físico inicial.\n\n    - Náuseas e vômitos.\n\n    - Distensão abdominal.\n\n    - Hipotensão e taquicardia (em fases avançadas).\n\n    - Febre (em fases avançadas).\n\n    - Sangue nas fezes (em fases tardias, com aspecto de \"geleia de framboesa\").\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico do Abdome Agudo Vascular envolve a combinação de dados clínicos, laboratoriais e de imagem.\n\n  \n    - **Clínica:** Dor abdominal súbita e intensa, com sinais de irritação peritoneal.\n\n    - **Laboratório:** Leucocitose, acidose metabólica (pH baixo, HCO3 baixo, pCO2 baixo) e lactato elevado.\n\n    - **Imagem:** Angiotomografia é o exame de escolha, demonstrando oclusão vascular, espessamento da parede intestinal, pneumatose intestinal (ar na parede do intestino) ou gás na veia porta.\n\n  \n\n  \n    \n## Classificação\n\n    \nEmbora o tema não detalhe a classificação em leve, moderado e grave, é importante entender que a gravidade da isquemia mesentérica pode ser classificada com base na extensão da isquemia, presença de perfuração intestinal e resposta ao tratamento inicial. A ausência de uma classificação específica neste contexto não diminui a importância de avaliar a gravidade do quadro clínico individualmente.\n\n    \n        - **Leve:** Isquemia localizada sem sinais de perfuração.\n\n        - **Moderado:** Isquemia mais extensa com sinais de sofrimento da alça, mas sem perfuração.\n\n        - **Grave:** Isquemia generalizada com perfuração e sinais de sepse.\n\n    \n    \nA avaliação da gravidade é crucial para determinar a urgência e o tipo de intervenção necessária.  A rápida progressão e alta mortalidade reforçam a necessidade de intervenção precoce. \n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Estabilização hemodinâmica:** Reposição volêmica com cristaloides, vasopressores se necessário.\n\n    - **Suporte respiratório:** Oxigenioterapia e, em casos graves, intubação orotraqueal e ventilação mecânica.\n\n    - **Antibioticoterapia de amplo espectro:** Para cobrir bactérias gram-negativas e anaeróbias.\n\n    - **Anticoagulação:** Heparina não fracionada ou heparina de baixo peso molecular, se não houver contraindicações.\n\n    - **Intervenção cirúrgica:**\n      \n        - **Embolectomia ou trombectomia:** Para remover a obstrução arterial.\n\n        - **Ressecção intestinal:** Remoção das alças intestinais necrosadas.\n\n        - **Revascularização:** Bypass ou angioplastia para restaurar o fluxo sanguíneo.\n\n      \n    \n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Controle de fatores de risco cardiovascular (hipertensão, diabetes, dislipidemia, tabagismo), anticoagulação em pacientes com fibrilação atrial.\n\n    - **Cuidados pós-operatórios:** Monitorização hemodinâmica, suporte nutricional, antibioticoterapia contínua, anticoagulação.\n\n    - **Seguimento:** Avaliação da função intestinal, ajuste da anticoagulação, acompanhamento das comorbidades.\n\n  \n\n  \n## Pontos de Atenção para Prática Clínica\n\n  \n    - **Índice de Suspeição:** Manter alta suspeita diagnóstica em pacientes com dor abdominal súbita, especialmente aqueles com fatores de risco cardiovascular.\n\n    - **Exames Complementares:** Não retardar a solicitação da angiotomografia em casos suspeitos.\n\n    - **Intervenção Precoce:** Atrasos no diagnóstico e tratamento aumentam significativamente a mortalidade.\n\n    - **Abordagem Multidisciplinar:** Envolvimento de cirurgiões vasculares, intensivistas e gastroenterologistas.\n\n  \n\n  \n## Referências\n\n  \n    - Referência 1\n\n    - Referência 2"
}