{
  "uid": 1215,
  "area": "CR",
  "nome": "Nódulo Tireoidiano Benigno",
  "definicao": "Nódulos da tireoide são lesões de formato arredondado que se manifestam no tecido tireoideano. Tais lesões podem ser causadas por diversas condições, sendo apenas 5% causadas por etiologias malignas, e a maioria (95%) causadas por etiologias benignas. ",
  "conteudo_html": "<div>\n  <h4>Nódulo Tireoidiano Benigno</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>\n      Nódulos da tireoide são lesões arredondadas que se manifestam no tecido tireoideano. A maioria (95%) é benigna, com apenas 5% sendo malignas. A abordagem diagnóstica e terapêutica é essencial para diferenciar essas etiologias e garantir o melhor cuidado ao paciente, seguindo as diretrizes do Ministério da Saúde.\n    </p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>\n    A fisiopatologia dos nódulos tireoidianos benignos é multifacetada. Eles podem surgir devido a hiperplasia folicular, cistos coloides, ou processos inflamatórios como a tireoidite de Hashimoto. Esses fatores podem levar a um crescimento anormal das células da tireoide, resultando na formação de um nódulo. A diferenciação entre causas benignas e malignas é crucial, e a investigação detalhada é necessária para determinar a etiologia específica do nódulo.\n  </p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>\n    A maioria dos nódulos tireoidianos benignos é assintomática e descoberta incidentalmente durante exames de imagem ou palpação da tireoide. No entanto, alguns pacientes podem apresentar:\n    <ul>\n      <li><strong>Massa palpável no pescoço</strong>: Nódulo detectado ao exame físico.</li>\n      <li><strong>Disfagia</strong>: Dificuldade para engolir, se o nódulo for grande e comprimir o esôfago.</li>\n      <li><strong>Disfonia</strong>: Alteração na voz, se o nódulo afetar as cordas vocais.</li>\n      <li><strong>Desconforto ou dor no pescoço</strong>: Raramente presente, mas possível em casos de hemorragia ou inflamação dentro do nódulo.</li>\n    </ul>\n  </p>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>\n    O diagnóstico de nódulo tireoidiano benigno envolve uma abordagem multimodal, conforme recomendado pelo Ministério da Saúde:\n    <ol>\n      <li><strong>Anamnese Detalhada</strong>: Avaliar histórico pessoal e familiar, sintomas associados e fatores de risco.</li>\n      <li><strong>Exame Físico</strong>: Palpação da tireoide e linfonodos cervicais.</li>\n      <li><strong>TSH (Hormônio Estimulante da Tireoide)</strong>: Primeiro exame laboratorial a ser solicitado para avaliar a função tireoidiana.</li>\n      <li><strong>Ultrassonografia da Tireoide</strong>: Avaliação das características do nódulo, como tamanho, ecogenicidade, margens e presença de calcificações.</li>\n      <li><strong>Punção Aspirativa por Agulha Fina (PAAF)</strong>: Indicada para nódulos com características suspeitas na ultrassonografia ou com tamanho ≥ 1 cm.</li>\n    </ol>\n  </p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n      <h4>Classificação (Sistema Bethesda)</h4>\n      <p>\n        O Sistema Bethesda para Relato de Citopatologia da Tireoide é utilizado para classificar os resultados da PAAF e estimar o risco de malignidade. As categorias são:\n        <ul>\n          <li><strong>Categoria I: Não Diagnóstico ou Insatisfatório</strong>: Amostra inadequada para avaliação. Risco de malignidade: 5-10%.</li>\n          <li><strong>Categoria II: Benigno</strong>: Nódulo benigno. Risco de malignidade: 0-3%.</li>\n          <li><strong>Categoria III: Atipia de Significado Indeterminado (AUS) ou Lesão Folicular de Significado Indeterminado (FLUS)</strong>: Anormalidades celulares com risco incerto. Risco de malignidade: 5-15%.</li>\n          <li><strong>Categoria IV: Neoplasia Folicular ou Suspeita de Neoplasia Folicular</strong>: Suspeita de tumor folicular. Risco de malignidade: 15-30%.</li>\n          <li><strong>Categoria V: Suspeito de Malignidade</strong>: Alta suspeita de câncer. Risco de malignidade: 60-75%.</li>\n          <li><strong>Categoria VI: Maligno</strong>: Câncer confirmado. Risco de malignidade: 97-99%.</li>\n        </ul>\n      </p>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>\n    A abordagem terapêutica para nódulos tireoidianos benignos depende do tamanho, sintomas e resultados da PAAF:\n    <ul>\n      <li><strong>Observação</strong>: Para nódulos pequenos, assintomáticos e com citologia benigna, acompanhamento com ultrassonografia periódica (a cada 6-24 meses) é suficiente.</li>\n      <li><strong>Supressão com Levotiroxina</strong>: Não é recomendada de rotina, pois pode causar efeitos colaterais e não comprovadamente reduzir o tamanho do nódulo.</li>\n      <li><strong>Cirurgia</strong>: Considerada em casos de nódulos grandes que causam compressão, sintomas significativos ou suspeita de malignidade.</li>\n      <li><strong>Ablação por Radiofrequência ou Etanol</strong>: Alternativas minimamente invasivas para reduzir o tamanho de nódulos benignos sintomáticos.</li>\n    </ul>\n  </p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>\n    Não há medidas preventivas específicas para nódulos tireoidianos. O seguimento adequado é crucial para monitorar o crescimento do nódulo e detectar quaisquer alterações que possam indicar malignidade. As recomendações do Ministério da Saúde incluem:\n    <ul>\n      <li><strong>Ultrassonografias Periódicas</strong>: Para monitorar o tamanho e as características do nódulo.</li>\n      <li><strong>Repetição da PAAF</strong>: Se houver alterações nas características do nódulo ou se o resultado inicial for inconclusivo.</li>\n      <li><strong>Acompanhamento Clínico Regular</strong>: Para avaliar a função tireoidiana e monitorar sintomas.</li>\n    </ul>\n  </p>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n      <h4>Pontos de Atenção para a Prática Clínica</h4>\n      <ul>\n          <li><strong>Rastreamento Oportunístico</strong>: Não há recomendação para rastreamento de rotina de nódulos tireoidianos na população geral.</li>\n          <li><strong>TSH Inicial</strong>: Sempre solicitar TSH como primeiro exame para avaliar a função tireoidiana.</li>\n          <li><strong>Ultrassonografia Detalhada</strong>: Avaliar as características de risco de malignidade na ultrassonografia (hipoecogenicidade, margens irregulares, microcalcificações).</li>\n          <li><strong>Indicações da PAAF</strong>: Seguir as diretrizes da literatura para indicar a PAAF em nódulos suspeitos ou maiores que 1 cm.</li>\n          <li><strong>Sistema Bethesda</strong>: Utilizar o Sistema Bethesda para classificar os resultados da PAAF e orientar a conduta.</li>\n          <li><strong>Acompanhamento Individualizado</strong>: Adaptar o plano de seguimento às características do paciente e do nódulo.</li>\n      </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://aps-repo.bvs.br/aps/o-que-fazer-quando-encontrar-um-nodulo-tireoidiano-no-exame-de-ultrassom/\">O que fazer quando encontrar um nódulo tireoidiano no exame de ultrassom?</a></li>\n    <li><a href=\"https://www.ufrgs.br/telessauders/documentos/telecondutas/tc_nodulostireoide.pdf\">Nódulos de Tireoide - Telecondutas UFRGS</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Nódulo Tireoidiano Benigno\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \n\n      Nódulos da tireoide são lesões arredondadas que se manifestam no tecido tireoideano. A maioria (95%) é benigna, com apenas 5% sendo malignas. A abordagem diagnóstica e terapêutica é essencial para diferenciar essas etiologias e garantir o melhor cuidado ao paciente, seguindo as diretrizes do Ministério da Saúde.\n    \n\n  \n\n  \n## Fisiopatologia\n\n  \n\n    A fisiopatologia dos nódulos tireoidianos benignos é multifacetada. Eles podem surgir devido a hiperplasia folicular, cistos coloides, ou processos inflamatórios como a tireoidite de Hashimoto. Esses fatores podem levar a um crescimento anormal das células da tireoide, resultando na formação de um nódulo. A diferenciação entre causas benignas e malignas é crucial, e a investigação detalhada é necessária para determinar a etiologia específica do nódulo.\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n\n    A maioria dos nódulos tireoidianos benignos é assintomática e descoberta incidentalmente durante exames de imagem ou palpação da tireoide. No entanto, alguns pacientes podem apresentar:\n    \n      - **Massa palpável no pescoço**: Nódulo detectado ao exame físico.\n\n      - **Disfagia**: Dificuldade para engolir, se o nódulo for grande e comprimir o esôfago.\n\n      - **Disfonia**: Alteração na voz, se o nódulo afetar as cordas vocais.\n\n      - **Desconforto ou dor no pescoço**: Raramente presente, mas possível em casos de hemorragia ou inflamação dentro do nódulo.\n\n    \n  \n\n  \n## Critérios Diagnósticos\n\n  \n\n    O diagnóstico de nódulo tireoidiano benigno envolve uma abordagem multimodal, conforme recomendado pelo Ministério da Saúde:\n    \n      - **Anamnese Detalhada**: Avaliar histórico pessoal e familiar, sintomas associados e fatores de risco.\n\n      - **Exame Físico**: Palpação da tireoide e linfonodos cervicais.\n\n      - **TSH (Hormônio Estimulante da Tireoide)**: Primeiro exame laboratorial a ser solicitado para avaliar a função tireoidiana.\n\n      - **Ultrassonografia da Tireoide**: Avaliação das características do nódulo, como tamanho, ecogenicidade, margens e presença de calcificações.\n\n      - **Punção Aspirativa por Agulha Fina (PAAF)**: Indicada para nódulos com características suspeitas na ultrassonografia ou com tamanho ≥ 1 cm.\n\n    \n  \n\n  \n      \n## Classificação (Sistema Bethesda)\n\n      \n\n        O Sistema Bethesda para Relato de Citopatologia da Tireoide é utilizado para classificar os resultados da PAAF e estimar o risco de malignidade. As categorias são:\n        \n          - **Categoria I: Não Diagnóstico ou Insatisfatório**: Amostra inadequada para avaliação. Risco de malignidade: 5-10%.\n\n          - **Categoria II: Benigno**: Nódulo benigno. Risco de malignidade: 0-3%.\n\n          - **Categoria III: Atipia de Significado Indeterminado (AUS) ou Lesão Folicular de Significado Indeterminado (FLUS)**: Anormalidades celulares com risco incerto. Risco de malignidade: 5-15%.\n\n          - **Categoria IV: Neoplasia Folicular ou Suspeita de Neoplasia Folicular**: Suspeita de tumor folicular. Risco de malignidade: 15-30%.\n\n          - **Categoria V: Suspeito de Malignidade**: Alta suspeita de câncer. Risco de malignidade: 60-75%.\n\n          - **Categoria VI: Maligno**: Câncer confirmado. Risco de malignidade: 97-99%.\n\n        \n      \n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n\n    A abordagem terapêutica para nódulos tireoidianos benignos depende do tamanho, sintomas e resultados da PAAF:\n    \n      - **Observação**: Para nódulos pequenos, assintomáticos e com citologia benigna, acompanhamento com ultrassonografia periódica (a cada 6-24 meses) é suficiente.\n\n      - **Supressão com Levotiroxina**: Não é recomendada de rotina, pois pode causar efeitos colaterais e não comprovadamente reduzir o tamanho do nódulo.\n\n      - **Cirurgia**: Considerada em casos de nódulos grandes que causam compressão, sintomas significativos ou suspeita de malignidade.\n\n      - **Ablação por Radiofrequência ou Etanol**: Alternativas minimamente invasivas para reduzir o tamanho de nódulos benignos sintomáticos.\n\n    \n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n\n    Não há medidas preventivas específicas para nódulos tireoidianos. O seguimento adequado é crucial para monitorar o crescimento do nódulo e detectar quaisquer alterações que possam indicar malignidade. As recomendações do Ministério da Saúde incluem:\n    \n      - **Ultrassonografias Periódicas**: Para monitorar o tamanho e as características do nódulo.\n\n      - **Repetição da PAAF**: Se houver alterações nas características do nódulo ou se o resultado inicial for inconclusivo.\n\n      - **Acompanhamento Clínico Regular**: Para avaliar a função tireoidiana e monitorar sintomas.\n\n    \n  \n\n  \n      \n## Pontos de Atenção para a Prática Clínica\n\n      \n          - **Rastreamento Oportunístico**: Não há recomendação para rastreamento de rotina de nódulos tireoidianos na população geral.\n\n          - **TSH Inicial**: Sempre solicitar TSH como primeiro exame para avaliar a função tireoidiana.\n\n          - **Ultrassonografia Detalhada**: Avaliar as características de risco de malignidade na ultrassonografia (hipoecogenicidade, margens irregulares, microcalcificações).\n\n          - **Indicações da PAAF**: Seguir as diretrizes da literatura para indicar a PAAF em nódulos suspeitos ou maiores que 1 cm.\n\n          - **Sistema Bethesda**: Utilizar o Sistema Bethesda para classificar os resultados da PAAF e orientar a conduta.\n\n          - **Acompanhamento Individualizado**: Adaptar o plano de seguimento às características do paciente e do nódulo.\n\n      \n  \n\n  \n## Referências\n\n  \n    - O que fazer quando encontrar um nódulo tireoidiano no exame de ultrassom?\n\n    - Nódulos de Tireoide - Telecondutas UFRGS"
}