{
  "uid": 1216,
  "area": "CR",
  "nome": "Trauma Abdominal Penetrante",
  "definicao": "É aquele em que ocorre a entrada do agente agressor na cavidade peritoneal, na maioria das vezes com PAF (projétil de arma de fogo) ou objeto laminado (arma branca) e este exerce seus efeitos diretamente sobre as vísceras.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Trauma Abdominal Penetrante</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, trauma abdominal penetrante (TAP) ocorre quando um agente externo, como um projétil de arma de fogo (PAF) ou objeto laminado (arma branca), causa lesão direta às vísceras abdominais através da cavidade peritoneal.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do TAP envolve a lesão direta de órgãos intra-abdominais, levando a:</p>\n    <ul>\n        <li><strong>Hemorragia:</strong> Lesão de vasos sanguíneos resulta em perda de sangue, podendo levar a choque hipovolêmico.</li>\n        <li><strong>Contaminação:</strong> Perfuração de órgãos ocos (estômago, intestino) causa liberação de conteúdo intra-abdominal, resultando em peritonite.</li>\n        <li><strong>Resposta Inflamatória:</strong> A lesão tecidual e a contaminação induzem uma resposta inflamatória sistêmica, podendo evoluir para sepse e disfunção orgânica múltipla.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor Abdominal:</strong> Presente em quase todos os casos, com intensidade variável.</li>\n        <li><strong>Hipotensão e Taquicardia:</strong> Indicativos de choque hipovolêmico.</li>\n        <li><strong>Sinais de Irritação Peritoneal:</strong> Dor à descompressão brusca, rigidez abdominal.</li>\n        <li><strong>Hematêmese ou Melena:</strong> Em casos de lesão do trato gastrointestinal superior.</li>\n        <li><strong>Hematúria:</strong> Se houver lesão renal ou das vias urinárias.</li>\n        <li><strong>Enfisema Subcutâneo:</strong> Raro, mas pode indicar lesão de vísceras ocas com escape de ar.</li>\n        <li><strong>Orifício de entrada:</strong> Identificação do local de penetração do objeto ou projétil.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de TAP é baseado na história, exame físico e exames complementares. Não há uma classificação única em leve, moderado e grave como critério diagnóstico, mas a gravidade do paciente é estratificada com base na avaliação clínica e resposta à ressuscitação inicial.</p>\n\n    <h4>Classificação</h4>\n    <p>Embora o trauma abdominal penetrante não possua uma classificação formal em leve, moderado e grave, a severidade é determinada pela:</p>\n    <ul>\n        <li><strong>Leve:</strong> Paciente hemodinamicamente estável, sem sinais evidentes de lesão grave intra-abdominal.</li>\n        <li><strong>Moderado:</strong> Paciente com sinais de instabilidade hemodinâmica que respondem à ressuscitação inicial.</li>\n        <li><strong>Grave:</strong> Paciente com instabilidade hemodinâmica persistente, sinais de peritonite ou evidência de lesão de múltiplos órgãos.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do TAP segue os princípios do ATLS (Advanced Trauma Life Support):</p>\n    <ul>\n        <li><strong>Estabilização Inicial:</strong> ABCDE do trauma (Via Aérea, Respiração, Circulação, Disfunção Neurológica, Exposição).</li>\n        <li><strong>Ressuscitação Volêmica:</strong> Infusão de cristaloides aquecidos para restaurar a volemia e corrigir a hipotensão.</li>\n        <li><strong>Controle da Hemorragia:</strong> Compressão direta de sangramentos externos; laparotomia exploratória para controle de sangramentos intra-abdominais.</li>\n        <li><strong>Antibioticoterapia:</strong> Para profilaxia de infecções.</li>\n        <li><strong>Laparotomia Exploratória:</strong> Indicada em pacientes com instabilidade hemodinâmica, sinais de peritonite ou suspeita de lesão de órgãos intra-abdominais.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Campanhas de conscientização sobre violência armada e uso de armas brancas.</li>\n        <li><strong>Cuidados Pós-Operatórios:</strong> Controle da dor, prevenção de infecções, suporte nutricional.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento ambulatorial para monitorar a recuperação e tratar possíveis complicações (abscessos, fístulas).</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Priorizar a estabilização inicial do paciente.</strong></li>\n        <li><strong>Não retardar a laparotomia exploratória em pacientes instáveis.</strong></li>\n        <li><strong>Considerar a possibilidade de lesões associadas (tórax, grandes vasos).</strong></li>\n        <li><strong>Realizar avaliação completa para identificar todas as lesões.</strong></li>\n        <li><strong>Administrar antibioticoterapia de amplo espectro o mais rápido possível.</strong></li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil.</li>\n        <li><a href=\"https://drive.google.com/file/d/1GUZnh7TOJh0xM0Iqk4Z5Yo4sQkxyqSuQ/view?usp=drive_link\" target=\"_blank\"> Abordagem ao Trauma Abdominal.</a></li>\n        <li><a href=\"https://www.saudedireta.com.br/docsupload/13322852274_abordagem_geral_trauma_abdominal.pdf\" target=\"_blank\">Abordagem Geral Trauma Abdominal.</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Trauma Abdominal Penetrante\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, trauma abdominal penetrante (TAP) ocorre quando um agente externo, como um projétil de arma de fogo (PAF) ou objeto laminado (arma branca), causa lesão direta às vísceras abdominais através da cavidade peritoneal.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do TAP envolve a lesão direta de órgãos intra-abdominais, levando a:\n\n    \n        - **Hemorragia:** Lesão de vasos sanguíneos resulta em perda de sangue, podendo levar a choque hipovolêmico.\n\n        - **Contaminação:** Perfuração de órgãos ocos (estômago, intestino) causa liberação de conteúdo intra-abdominal, resultando em peritonite.\n\n        - **Resposta Inflamatória:** A lesão tecidual e a contaminação induzem uma resposta inflamatória sistêmica, podendo evoluir para sepse e disfunção orgânica múltipla.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor Abdominal:** Presente em quase todos os casos, com intensidade variável.\n\n        - **Hipotensão e Taquicardia:** Indicativos de choque hipovolêmico.\n\n        - **Sinais de Irritação Peritoneal:** Dor à descompressão brusca, rigidez abdominal.\n\n        - **Hematêmese ou Melena:** Em casos de lesão do trato gastrointestinal superior.\n\n        - **Hematúria:** Se houver lesão renal ou das vias urinárias.\n\n        - **Enfisema Subcutâneo:** Raro, mas pode indicar lesão de vísceras ocas com escape de ar.\n\n        - **Orifício de entrada:** Identificação do local de penetração do objeto ou projétil.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de TAP é baseado na história, exame físico e exames complementares. Não há uma classificação única em leve, moderado e grave como critério diagnóstico, mas a gravidade do paciente é estratificada com base na avaliação clínica e resposta à ressuscitação inicial.\n\n    \n## Classificação\n\n    \nEmbora o trauma abdominal penetrante não possua uma classificação formal em leve, moderado e grave, a severidade é determinada pela:\n\n    \n        - **Leve:** Paciente hemodinamicamente estável, sem sinais evidentes de lesão grave intra-abdominal.\n\n        - **Moderado:** Paciente com sinais de instabilidade hemodinâmica que respondem à ressuscitação inicial.\n\n        - **Grave:** Paciente com instabilidade hemodinâmica persistente, sinais de peritonite ou evidência de lesão de múltiplos órgãos.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do TAP segue os princípios do ATLS (Advanced Trauma Life Support):\n\n    \n        - **Estabilização Inicial:** ABCDE do trauma (Via Aérea, Respiração, Circulação, Disfunção Neurológica, Exposição).\n\n        - **Ressuscitação Volêmica:** Infusão de cristaloides aquecidos para restaurar a volemia e corrigir a hipotensão.\n\n        - **Controle da Hemorragia:** Compressão direta de sangramentos externos; laparotomia exploratória para controle de sangramentos intra-abdominais.\n\n        - **Antibioticoterapia:** Para profilaxia de infecções.\n\n        - **Laparotomia Exploratória:** Indicada em pacientes com instabilidade hemodinâmica, sinais de peritonite ou suspeita de lesão de órgãos intra-abdominais.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Campanhas de conscientização sobre violência armada e uso de armas brancas.\n\n        - **Cuidados Pós-Operatórios:** Controle da dor, prevenção de infecções, suporte nutricional.\n\n        - **Seguimento:** Acompanhamento ambulatorial para monitorar a recuperação e tratar possíveis complicações (abscessos, fístulas).\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Priorizar a estabilização inicial do paciente.**\n\n        - **Não retardar a laparotomia exploratória em pacientes instáveis.**\n\n        - **Considerar a possibilidade de lesões associadas (tórax, grandes vasos).**\n\n        - **Realizar avaliação completa para identificar todas as lesões.**\n\n        - **Administrar antibioticoterapia de amplo espectro o mais rápido possível.**\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil.\n\n        -  Abordagem ao Trauma Abdominal.\n\n        - Abordagem Geral Trauma Abdominal."
}