{
  "uid": 1306,
  "area": "CR",
  "nome": "Fratura Exposta 2",
  "definicao": "Fratura exposta é toda aquela em que ocorre comunicação do seu foco com o meio externo. Não é necessariamente exposição para o exterior mas, também, para cavidades contaminadas, como a boca, o tubo digestivo, vias aéreas, vagina e ânus.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Fratura Exposta 2</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, uma <strong>fratura exposta</strong> é definida como qualquer fratura óssea que apresenta comunicação do foco da fratura com o meio externo. Essa comunicação pode ser tanto para o exterior quanto para cavidades contaminadas, como a boca, o trato digestivo, as vias aéreas, a vagina ou o ânus. A presença de uma ferida comunicando o osso fraturado com o ambiente aumenta significativamente o risco de infecção e complicações.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da fratura exposta envolve a combinação de dano ósseo e tecidual com a contaminação bacteriana. O trauma inicial causa a fratura, lesando vasos sanguíneos, músculos, nervos e pele. A exposição do osso fraturado ao ambiente introduz bactérias, que podem colonizar o local e levar a infecções como osteomielite. A resposta inflamatória do organismo, somada à contaminação, pode comprometer a cicatrização óssea e aumentar o risco de não união ou união viciosa.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor intensa no local da fratura.</li>\n        <li>Deformidade visível do membro afetado.</li>\n        <li>Exposição óssea através da pele (pode ser mínima, como uma ponta óssea).</li>\n        <li>Sangramento no local da fratura.</li>\n        <li>Crepitação óssea (sensação de atrito entre os fragmentos ósseos).</li>\n        <li>Edema e hematoma na região afetada.</li>\n        <li>Restrição da movimentação do membro.</li>\n        <li>Possíveis sinais de choque hipovolêmico (em casos de fraturas com grande sangramento).</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A classificação de Gustilo-Anderson é amplamente utilizada para fraturas expostas, auxiliando na avaliação da gravidade e no planejamento do tratamento:</p>\n    <ul>\n        <li><strong>Tipo I:</strong> Ferida de pele limpa, com menos de 1 cm de comprimento. Fratura simples, com mínimo esmagamento tecidual.</li>\n        <li><strong>Tipo II:</strong> Ferida de pele com mais de 1 cm de comprimento, sem lesões extensas de tecidos moles, retalhos ou avulsões. Fratura cominutiva moderada.</li>\n        <li><strong>Tipo IIIA:</strong> Fratura cominutiva grave, com cobertura óssea adequada. Ferimento com alta energia e contaminação.</li>\n        <li><strong>Tipo IIIB:</strong> Lesão com perda extensa de tecidos moles, com descolamento periósteo e exposição óssea. Contaminação maciça.</li>\n        <li><strong>Tipo IIIC:</strong> Qualquer fratura exposta com lesão arterial que necessite de reparo para salvar o membro.</li>\n    </ul>\n    <p class=\"text-muted\"><strong>Observação:</strong> A classificação auxilia na predição do prognóstico e na escolha da abordagem cirúrgica.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Atendimento Inicial (ABCDE do Trauma):</strong> Priorizar a estabilização do paciente, garantindo via aérea permeável, boa ventilação e circulação.</li>\n        <li><strong>Analgesia:</strong> Controle da dor com analgésicos (opioides e não opioides), conforme a intensidade da dor.</li>\n        <li><strong>Antibioticoterapia:</strong> Administração de antibióticos de amplo espectro o mais rápido possível (cefalosporinas de primeira geração são frequentemente utilizadas).</li>\n        <li><strong>Limpeza e Desbridamento Cirúrgico:</strong> Remoção de tecidos desvitalizados e corpos estranhos, lavagem abundante com soro fisiológico.</li>\n        <li><strong>Estabilização da Fratura:</strong> Fixação provisória (externa) ou definitiva (interna), dependendo da gravidade da lesão e das condições do paciente.</li>\n        <li><strong>Cobertura da Ferida:</strong> Fechamento primário (se possível) ou uso de curativos, enxertos ou retalhos para cobrir a área exposta.</li>\n        <li><strong>Vacinação Antitetânica:</strong> Reforçar a vacinação antitetânica, se necessário.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Uso de equipamentos de proteção individual (EPIs) em atividades de risco, como construção civil e prática de esportes.</li>\n        <li><strong>Cuidados com a Ferida:</strong> Manter a ferida limpa e seca, trocar curativos regularmente, seguir as orientações médicas.</li>\n        <li><strong>Fisioterapia:</strong> Iniciar a reabilitação o mais breve possível para recuperar a função do membro afetado.</li>\n        <li><strong>Seguimento Médico:</strong> Acompanhamento regular para monitorar a consolidação óssea, prevenir infecções e tratar possíveis complicações.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>A <strong>rapidez</strong> no atendimento inicial e na administração de antibióticos é crucial para reduzir o risco de infecção.</li>\n            <li>O <strong>desbridamento cirúrgico</strong> deve ser agressivo para remover todos os tecidos desvitalizados.</li>\n            <li>A <strong>estabilização da fratura</strong> deve ser adequada para promover a consolidação óssea e prevenir deformidades.</li>\n            <li>A <strong>comunicação</strong> com o paciente e seus familiares é fundamental para o sucesso do tratamento.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil.</li>\n        <li><a href=\"https://sbot.org.br/wp-content/uploads/2018/09/MANUAL_TRAUMA_ORTOPEDICO.pdf\" target=\"_blank\">Manual de Trauma Ortopédico da Sociedade Brasileira de Ortopedia e Traumatologia (SBOT)</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Fratura Exposta 2\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, uma **fratura exposta** é definida como qualquer fratura óssea que apresenta comunicação do foco da fratura com o meio externo. Essa comunicação pode ser tanto para o exterior quanto para cavidades contaminadas, como a boca, o trato digestivo, as vias aéreas, a vagina ou o ânus. A presença de uma ferida comunicando o osso fraturado com o ambiente aumenta significativamente o risco de infecção e complicações.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da fratura exposta envolve a combinação de dano ósseo e tecidual com a contaminação bacteriana. O trauma inicial causa a fratura, lesando vasos sanguíneos, músculos, nervos e pele. A exposição do osso fraturado ao ambiente introduz bactérias, que podem colonizar o local e levar a infecções como osteomielite. A resposta inflamatória do organismo, somada à contaminação, pode comprometer a cicatrização óssea e aumentar o risco de não união ou união viciosa.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor intensa no local da fratura.\n\n        - Deformidade visível do membro afetado.\n\n        - Exposição óssea através da pele (pode ser mínima, como uma ponta óssea).\n\n        - Sangramento no local da fratura.\n\n        - Crepitação óssea (sensação de atrito entre os fragmentos ósseos).\n\n        - Edema e hematoma na região afetada.\n\n        - Restrição da movimentação do membro.\n\n        - Possíveis sinais de choque hipovolêmico (em casos de fraturas com grande sangramento).\n\n    \n\n    \n## Classificação\n\n    \nA classificação de Gustilo-Anderson é amplamente utilizada para fraturas expostas, auxiliando na avaliação da gravidade e no planejamento do tratamento:\n\n    \n        - **Tipo I:** Ferida de pele limpa, com menos de 1 cm de comprimento. Fratura simples, com mínimo esmagamento tecidual.\n\n        - **Tipo II:** Ferida de pele com mais de 1 cm de comprimento, sem lesões extensas de tecidos moles, retalhos ou avulsões. Fratura cominutiva moderada.\n\n        - **Tipo IIIA:** Fratura cominutiva grave, com cobertura óssea adequada. Ferimento com alta energia e contaminação.\n\n        - **Tipo IIIB:** Lesão com perda extensa de tecidos moles, com descolamento periósteo e exposição óssea. Contaminação maciça.\n\n        - **Tipo IIIC:** Qualquer fratura exposta com lesão arterial que necessite de reparo para salvar o membro.\n\n    \n    **Observação:** A classificação auxilia na predição do prognóstico e na escolha da abordagem cirúrgica.\n\n    \n## Abordagem Terapêutica\n\n    \n        - **Atendimento Inicial (ABCDE do Trauma):** Priorizar a estabilização do paciente, garantindo via aérea permeável, boa ventilação e circulação.\n\n        - **Analgesia:** Controle da dor com analgésicos (opioides e não opioides), conforme a intensidade da dor.\n\n        - **Antibioticoterapia:** Administração de antibióticos de amplo espectro o mais rápido possível (cefalosporinas de primeira geração são frequentemente utilizadas).\n\n        - **Limpeza e Desbridamento Cirúrgico:** Remoção de tecidos desvitalizados e corpos estranhos, lavagem abundante com soro fisiológico.\n\n        - **Estabilização da Fratura:** Fixação provisória (externa) ou definitiva (interna), dependendo da gravidade da lesão e das condições do paciente.\n\n        - **Cobertura da Ferida:** Fechamento primário (se possível) ou uso de curativos, enxertos ou retalhos para cobrir a área exposta.\n\n        - **Vacinação Antitetânica:** Reforçar a vacinação antitetânica, se necessário.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Uso de equipamentos de proteção individual (EPIs) em atividades de risco, como construção civil e prática de esportes.\n\n        - **Cuidados com a Ferida:** Manter a ferida limpa e seca, trocar curativos regularmente, seguir as orientações médicas.\n\n        - **Fisioterapia:** Iniciar a reabilitação o mais breve possível para recuperar a função do membro afetado.\n\n        - **Seguimento Médico:** Acompanhamento regular para monitorar a consolidação óssea, prevenir infecções e tratar possíveis complicações.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - A **rapidez** no atendimento inicial e na administração de antibióticos é crucial para reduzir o risco de infecção.\n\n            - O **desbridamento cirúrgico** deve ser agressivo para remover todos os tecidos desvitalizados.\n\n            - A **estabilização da fratura** deve ser adequada para promover a consolidação óssea e prevenir deformidades.\n\n            - A **comunicação** com o paciente e seus familiares é fundamental para o sucesso do tratamento.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde do Brasil.\n\n        - Manual de Trauma Ortopédico da Sociedade Brasileira de Ortopedia e Traumatologia (SBOT)"
}