{
  "uid": 1344,
  "area": "CR",
  "nome": "Pancreatite Aguda",
  "definicao": "A pancreatite aguda é um processo inflamatório agudo decorrente da autodigestão do pâncreas causado pelas próprias enzimas pancreáticas, podendo ou não envolver outros tecidos e órgãos a distância",
  "conteudo_html": "<div class=\"container\">\n    <h4>Pancreatite Aguda</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A pancreatite aguda (PA) é um processo inflamatório agudo do pâncreas, resultante da autodigestão do órgão por suas próprias enzimas. Este processo pode envolver tecidos adjacentes e órgãos à distância.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Dor abdominal intensa, geralmente em epigástrio e com irradiação para o dorso, é o sintoma cardinal.</li>\n        <li>Náuseas e vômitos são comuns.</li>\n        <li>A elevação de amilase e lipase séricas (três vezes acima do limite superior da normalidade) é fundamental para o diagnóstico.</li>\n        <li>A etiologia mais comum é a biliar (colelitíase), seguida pelo etilismo.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A pancreatite aguda pode variar de leve e autolimitada a grave, com risco de vida.</li>\n        <li>A avaliação da gravidade é crucial para o manejo adequado.</li>\n        <li>A identificação da etiologia é essencial para prevenir recorrências.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da pancreatite aguda envolve a ativação prematura de enzimas pancreáticas (principalmente tripsinogênio em tripsina) dentro do pâncreas. Essa ativação leva à autodigestão do tecido pancreático, resultando em inflamação, edema, necrose e, em casos graves, disfunção de múltiplos órgãos.</p>\n    <p>As principais causas da ativação enzimática incluem:</p>\n    <ul>\n        <li><strong>Obstrução do ducto pancreático:</strong> Comum na pancreatite biliar, onde cálculos biliares impactam o ducto biliar comum, levando ao refluxo de bile e ativação enzimática.</li>\n        <li><strong>Lesão direta às células acinares:</strong> Ocorre no etilismo, onde o álcool e seus metabólitos causam dano celular e liberação prematura de enzimas.</li>\n        <li><strong>Ativação intracelular por fatores genéticos ou metabólicos:</strong> Raro, mas possível em casos de pancreatite hereditária ou hipertrigliceridemia grave.</li>\n    </ul>\n    <p>A inflamação pancreática libera citocinas e mediadores inflamatórios na corrente sanguínea, causando uma resposta inflamatória sistêmica que pode levar à síndrome da resposta inflamatória sistêmica (SIRS), disfunção orgânica e choque.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor Abdominal:</strong> Dor intensa, constante, localizada no epigástrio, com irradiação para o dorso. Alívio ao inclinar-se para frente (posição de \"prece maometana\").</li>\n        <li><strong>Náuseas e Vômitos:</strong> Frequentemente presentes, podendo ser incoercíveis.</li>\n        <li><strong>Febre:</strong> Pode estar presente, especialmente em casos de pancreatite necro-hemorrágica.</li>\n        <li><strong>Taquicardia e Hipotensão:</strong> Indicam resposta inflamatória sistêmica e possível choque.</li>\n        <li><strong>Icterícia:</strong> Pode ocorrer em pancreatite biliar devido à obstrução do ducto biliar comum.</li>\n        <li><strong>Sinais de Grey Turner e Cullen:</strong> Equimoses nos flancos e região periumbilical, respectivamente, indicam pancreatite necro-hemorrágica grave (raro).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico de pancreatite aguda requer a presença de <strong>dois</strong> dos seguintes critérios:</p>\n        <ol>\n            <li>Dor abdominal sugestiva de pancreatite aguda (dor epigástrica, constante e intensa, com irradiação para o dorso).</li>\n            <li>Níveis de amilase ou lipase séricas ≥ 3 vezes o limite superior da normalidade.</li>\n            <li>Evidência de pancreatite aguda em exames de imagem (tomografia computadorizada [TC] com contraste, ressonância magnética [RM] ou ultrassonografia [US]).</li>\n        </ol>\n    </div>\n    \n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A pancreatite aguda é classificada em leve, moderadamente grave e grave, com base na presença de complicações locais e sistêmicas, e na persistência da falência orgânica.</p>\n        <ul>\n            <li><strong>Pancreatite Aguda Leve:</strong>\n                <ul>\n                    <li>Ausência de falência orgânica.</li>\n                    <li>Ausência de complicações locais (necrose, pseudo cisto).</li>\n                    <li>Ausência de complicações sistêmicas.</li>\n                </ul>\n            </li>\n            <li><strong>Pancreatite Aguda Moderadamente Grave:</strong>\n                <ul>\n                    <li>Falência orgânica transitória (≤ 48 horas).</li>\n                    <li>Presença de complicações locais ou sistêmicas.</li>\n                </ul>\n            </li>\n            <li><strong>Pancreatite Aguda Grave:</strong>\n                <ul>\n                    <li>Falência orgânica persistente (> 48 horas).</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Suporte Clínico:</strong>\n            <ul>\n                <li><strong>Jejum:</strong> Manter o paciente em jejum para reduzir a estimulação pancreática.</li>\n                <li><strong>Hidratação Venosa:</strong> Reposição volêmica agressiva com solução cristaloide (Ringer Lactato) para manter a perfusão orgânica.</li>\n                <li><strong>Analgesia:</strong> Controle da dor com opioides (morfina, fentanil). Evitar meperidina devido ao risco de acúmulo de metabólito tóxico.</li>\n                <li><strong>Suporte Nutricional:</strong> Nutrição enteral (preferencial) ou parenteral em casos de intolerância à via enteral ou pancreatite grave.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento da Etiologia:</strong>\n            <ul>\n                <li><strong>Pancreatite Biliar:</strong> Colecistectomia (preferencialmente durante a mesma internação, após melhora clínica) para prevenir recorrências. CPRE (colangiopancreatografia retrógrada endoscópica) com esfincterotomia pode ser necessária em casos de colestase persistente.</li>\n                <li><strong>Pancreatite Alcoólica:</strong> Abstinência de álcool e suporte para cessação do etilismo.</li>\n                <li><strong>Hipertrigliceridemia:</strong> Redução dos níveis de triglicerídeos com dieta, fibratos ou insulina (em casos graves).</li>\n            </ul>\n        </li>\n        <li><strong>Manejo das Complicações:</strong>\n            <ul>\n                <li><strong>Infecção da Necrose Pancreática:</strong> Antibioticoterapia com carbapenêmicos (imipenem, meropenem) ou quinolonas (ciprofloxacino) e metronidazol. Desbridamento cirúrgico ou necrosectomia endoscópica em casos refratários.</li>\n                <li><strong>Pseudo cisto Pancreático:</strong> Drenagem endoscópica ou cirúrgica em casos sintomáticos ou complicados (infecção, hemorragia, obstrução).</li>\n                <li><strong>Falência Orgânica:</strong> Suporte intensivo com ventilação mecânica, hemodiálise e vasopressores, conforme necessário.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong>\n            <ul>\n                <li><strong>Colecistectomia:</strong> Em casos de pancreatite biliar, para prevenir recorrências.</li>\n                <li><strong>Abstinência de Álcool:</strong> Em casos de pancreatite alcoólica.</li>\n                <li><strong>Controle da Hipertrigliceridemia:</strong> Dieta e medicamentos para reduzir os níveis de triglicerídeos.</li>\n            </ul>\n        </li>\n        <li><strong>Cuidados:</strong>\n            <ul>\n                <li>Educação do paciente sobre a importância da adesão ao tratamento e da modificação do estilo de vida.</li>\n                <li>Monitoramento dos sintomas e das enzimas pancreáticas.</li>\n            </ul>\n        </li>\n        <li><strong>Seguimento:</strong>\n            <ul>\n                <li>Consultas regulares com gastroenterologista ou cirurgião.</li>\n                <li>Exames de imagem para monitorar complicações (pseudo cistos, necrose).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Precoce:</strong> A suspeita clínica e a dosagem de amilase e lipase são cruciais para o diagnóstico precoce.</li>\n        <li><strong>Avaliação da Gravidade:</strong> Utilizar escores de gravidade (Ranson, APACHE II, BISAP) para estratificar o risco e orientar o manejo.</li>\n        <li><strong>Identificação da Etiologia:</strong> Determinar a causa da pancreatite aguda para prevenir recorrências.</li>\n        <li><strong>Manejo Adequado da Dor:</strong> A analgesia eficaz é fundamental para o conforto do paciente.</li>\n        <li><strong>Monitoramento das Complicações:</strong> Acompanhar de perto a evolução do paciente para identificar e tratar precocemente as complicações.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Pancreatite Aguda\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA pancreatite aguda (PA) é um processo inflamatório agudo do pâncreas, resultante da autodigestão do órgão por suas próprias enzimas. Este processo pode envolver tecidos adjacentes e órgãos à distância.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Dor abdominal intensa, geralmente em epigástrio e com irradiação para o dorso, é o sintoma cardinal.\n\n        - Náuseas e vômitos são comuns.\n\n        - A elevação de amilase e lipase séricas (três vezes acima do limite superior da normalidade) é fundamental para o diagnóstico.\n\n        - A etiologia mais comum é a biliar (colelitíase), seguida pelo etilismo.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A pancreatite aguda pode variar de leve e autolimitada a grave, com risco de vida.\n\n        - A avaliação da gravidade é crucial para o manejo adequado.\n\n        - A identificação da etiologia é essencial para prevenir recorrências.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da pancreatite aguda envolve a ativação prematura de enzimas pancreáticas (principalmente tripsinogênio em tripsina) dentro do pâncreas. Essa ativação leva à autodigestão do tecido pancreático, resultando em inflamação, edema, necrose e, em casos graves, disfunção de múltiplos órgãos.\n\n    \nAs principais causas da ativação enzimática incluem:\n\n    \n        - **Obstrução do ducto pancreático:** Comum na pancreatite biliar, onde cálculos biliares impactam o ducto biliar comum, levando ao refluxo de bile e ativação enzimática.\n\n        - **Lesão direta às células acinares:** Ocorre no etilismo, onde o álcool e seus metabólitos causam dano celular e liberação prematura de enzimas.\n\n        - **Ativação intracelular por fatores genéticos ou metabólicos:** Raro, mas possível em casos de pancreatite hereditária ou hipertrigliceridemia grave.\n\n    \n    \nA inflamação pancreática libera citocinas e mediadores inflamatórios na corrente sanguínea, causando uma resposta inflamatória sistêmica que pode levar à síndrome da resposta inflamatória sistêmica (SIRS), disfunção orgânica e choque.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor Abdominal:** Dor intensa, constante, localizada no epigástrio, com irradiação para o dorso. Alívio ao inclinar-se para frente (posição de \"prece maometana\").\n\n        - **Náuseas e Vômitos:** Frequentemente presentes, podendo ser incoercíveis.\n\n        - **Febre:** Pode estar presente, especialmente em casos de pancreatite necro-hemorrágica.\n\n        - **Taquicardia e Hipotensão:** Indicam resposta inflamatória sistêmica e possível choque.\n\n        - **Icterícia:** Pode ocorrer em pancreatite biliar devido à obstrução do ducto biliar comum.\n\n        - **Sinais de Grey Turner e Cullen:** Equimoses nos flancos e região periumbilical, respectivamente, indicam pancreatite necro-hemorrágica grave (raro).\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico de pancreatite aguda requer a presença de **dois** dos seguintes critérios:\n\n        \n            - Dor abdominal sugestiva de pancreatite aguda (dor epigástrica, constante e intensa, com irradiação para o dorso).\n\n            - Níveis de amilase ou lipase séricas ≥ 3 vezes o limite superior da normalidade.\n\n            - Evidência de pancreatite aguda em exames de imagem (tomografia computadorizada [TC] com contraste, ressonância magnética [RM] ou ultrassonografia [US]).\n\n        \n    \n    \n    \n        \n## Classificação\n\n        \nA pancreatite aguda é classificada em leve, moderadamente grave e grave, com base na presença de complicações locais e sistêmicas, e na persistência da falência orgânica.\n\n        \n            - **Pancreatite Aguda Leve:**\n                \n                    - Ausência de falência orgânica.\n\n                    - Ausência de complicações locais (necrose, pseudo cisto).\n\n                    - Ausência de complicações sistêmicas.\n\n                \n            \n\n            - **Pancreatite Aguda Moderadamente Grave:**\n                \n                    - Falência orgânica transitória (≤ 48 horas).\n\n                    - Presença de complicações locais ou sistêmicas.\n\n                \n            \n\n            - **Pancreatite Aguda Grave:**\n                \n                    - Falência orgânica persistente (> 48 horas).\n\n                \n            \n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Suporte Clínico:**\n            \n                - **Jejum:** Manter o paciente em jejum para reduzir a estimulação pancreática.\n\n                - **Hidratação Venosa:** Reposição volêmica agressiva com solução cristaloide (Ringer Lactato) para manter a perfusão orgânica.\n\n                - **Analgesia:** Controle da dor com opioides (morfina, fentanil). Evitar meperidina devido ao risco de acúmulo de metabólito tóxico.\n\n                - **Suporte Nutricional:** Nutrição enteral (preferencial) ou parenteral em casos de intolerância à via enteral ou pancreatite grave.\n\n            \n        \n\n        - **Tratamento da Etiologia:**\n            \n                - **Pancreatite Biliar:** Colecistectomia (preferencialmente durante a mesma internação, após melhora clínica) para prevenir recorrências. CPRE (colangiopancreatografia retrógrada endoscópica) com esfincterotomia pode ser necessária em casos de colestase persistente.\n\n                - **Pancreatite Alcoólica:** Abstinência de álcool e suporte para cessação do etilismo.\n\n                - **Hipertrigliceridemia:** Redução dos níveis de triglicerídeos com dieta, fibratos ou insulina (em casos graves).\n\n            \n        \n\n        - **Manejo das Complicações:**\n            \n                - **Infecção da Necrose Pancreática:** Antibioticoterapia com carbapenêmicos (imipenem, meropenem) ou quinolonas (ciprofloxacino) e metronidazol. Desbridamento cirúrgico ou necrosectomia endoscópica em casos refratários.\n\n                - **Pseudo cisto Pancreático:** Drenagem endoscópica ou cirúrgica em casos sintomáticos ou complicados (infecção, hemorragia, obstrução).\n\n                - **Falência Orgânica:** Suporte intensivo com ventilação mecânica, hemodiálise e vasopressores, conforme necessário.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:**\n            \n                - **Colecistectomia:** Em casos de pancreatite biliar, para prevenir recorrências.\n\n                - **Abstinência de Álcool:** Em casos de pancreatite alcoólica.\n\n                - **Controle da Hipertrigliceridemia:** Dieta e medicamentos para reduzir os níveis de triglicerídeos.\n\n            \n        \n\n        - **Cuidados:**\n            \n                - Educação do paciente sobre a importância da adesão ao tratamento e da modificação do estilo de vida.\n\n                - Monitoramento dos sintomas e das enzimas pancreáticas.\n\n            \n        \n\n        - **Seguimento:**\n            \n                - Consultas regulares com gastroenterologista ou cirurgião.\n\n                - Exames de imagem para monitorar complicações (pseudo cistos, necrose).\n\n            \n        \n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Precoce:** A suspeita clínica e a dosagem de amilase e lipase são cruciais para o diagnóstico precoce.\n\n        - **Avaliação da Gravidade:** Utilizar escores de gravidade (Ranson, APACHE II, BISAP) para estratificar o risco e orientar o manejo.\n\n        - **Identificação da Etiologia:** Determinar a causa da pancreatite aguda para prevenir recorrências.\n\n        - **Manejo Adequado da Dor:** A analgesia eficaz é fundamental para o conforto do paciente.\n\n        - **Monitoramento das Complicações:** Acompanhar de perto a evolução do paciente para identificar e tratar precocemente as complicações."
}