{
  "uid": 1361,
  "area": "CR",
  "nome": "Queimaduras | INEP 2024.1",
  "definicao": "Checklist INEP",
  "conteudo_html": "<div class=\"container\">\n    <h4>Queimaduras</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Queimaduras são lesões na pele ou em outros tecidos orgânicos, causadas principalmente por calor, radiação, eletricidade, fricção ou contato com produtos químicos. A gravidade de uma queimadura depende da profundidade, da extensão da área afetada e da localização da lesão.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia das queimaduras envolve uma série de eventos complexos:</p>\n    <ul>\n        <li><strong>Dano celular direto:</strong> O calor ou agente causador danifica as células da pele e tecidos subjacentes, levando à necrose.</li>\n        <li><strong>Resposta inflamatória:</strong> A lesão tecidual desencadeia uma resposta inflamatória local e sistêmica. Mediadores inflamatórios são liberados, resultando em aumento da permeabilidade capilar, edema e perda de líquidos.</li>\n        <li><strong>Perda de líquidos e eletrólitos:</strong> A perda da barreira cutânea leva à evaporação de líquidos e à perda de eletrólitos, resultando em desidratação e desequilíbrio eletrolítico.</li>\n        <li><strong>Resposta metabólica:</strong> Queimaduras extensas induzem um estado hipermetabólico, com aumento do gasto energético e catabolismo proteico.</li>\n        <li><strong>Risco de infecção:</strong> A perda da integridade da pele aumenta o risco de infecção, uma das principais causas de morbidade e mortalidade em pacientes queimados.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas variam conforme a profundidade e extensão da queimadura:</p>\n    <ul>\n        <li><strong>Dor:</strong> Presente em queimaduras de primeiro e segundo graus. Queimaduras de terceiro grau podem ser indolores devido à destruição das terminações nervosas.</li>\n        <li><strong>Edema:</strong> Inchaço na área afetada e ao redor.</li>\n        <li><strong>Vermelhidão:</strong> Comum em queimaduras superficiais.</li>\n        <li><strong>Bolhas:</strong> Características de queimaduras de segundo grau.</li>\n        <li><strong>Pele seca e esbranquiçada ou carbonizada:</strong> Observada em queimaduras de terceiro grau.</li>\n        <li><strong>Dispneia:</strong> Dificuldade para respirar, pode indicar inalação de fumaça e lesão das vias aéreas.</li>\n        <li><strong>Saturação de oxigênio baixa:</strong> Redução dos níveis de oxigênio no sangue.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>As queimaduras são classificadas de acordo com a profundidade:</p>\n        <ul>\n            <li><strong>Primeiro Grau (Superficial):</strong> Atinge apenas a epiderme. Caracteriza-se por vermelhidão, dor e sensibilidade. Não há formação de bolhas. Exemplo: queimadura solar leve.</li>\n            <li><strong>Segundo Grau (Parcial Espessura):</strong> Atinge a epiderme e parte da derme. Caracteriza-se por bolhas, vermelhidão intensa, dor e sensibilidade. Podem ser subdivididas em superficiais e profundas.</li>\n            <li><strong>Terceiro Grau (Espessura Total):</strong> Destrói a epiderme e a derme, atingindo tecidos subcutâneos. A pele pode estar esbranquiçada, acinzentada, carbonizada ou com aspecto de couro. A dor pode estar ausente.</li>\n        </ul>\n    </div>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de queimaduras baseia-se na avaliação clínica, considerando a história do evento, a profundidade e a extensão da lesão.</p>\n    <p>Para avaliar a extensão da queimadura, utiliza-se a <strong>Regra dos Nove de Wallace</strong> em adultos:</p>\n    <ul>\n        <li>Cabeça e pescoço: 9%</li>\n        <li>Cada membro superior: 9%</li>\n        <li>Face anterior do tronco: 18%</li>\n        <li>Face posterior do tronco: 18%</li>\n        <li>Cada membro inferior: 18%</li>\n        <li>Períneo: 1%</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica inicial é crucial para a sobrevida e recuperação do paciente:</p>\n    <ul>\n        <li><strong>Suporte Básico de Vida:</strong> ABCDE (Vias Aéreas, Boa Ventilação, Circulação, Disfunção Neurológica, Exposição).</li>\n        <li><strong>Oxigenoterapia:</strong> Considerar máscara de Venturi ou intubação orotraqueal em casos de inalação de fumaça ou sinais de insuficiência respiratória.</li>\n        <li><strong>Reposição Volêmica:</strong> Utilizar a fórmula de Parkland para calcular a necessidade de fluidos (4 mL de Ringer Lactato x peso em kg x %SCQ). Metade do volume deve ser administrada nas primeiras 8 horas e a outra metade nas 16 horas seguintes.</li>\n        <li><strong>Analgesia:</strong> Administrar analgésicos endovenosos para controle da dor.</li>\n        <li><strong>Curativos:</strong> Realizar curativos com pomadas antimicrobianas (ex: sulfadiazina de prata) e cobrir com gaze estéril.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Medidas preventivas são essenciais para reduzir a incidência de queimaduras:</p>\n    <ul>\n        <li><strong>Prevenção:</strong> Instalar detectores de fumaça, manter produtos inflamáveis longe do alcance de crianças, evitar sobrecarga elétrica e realizar inspeções regulares em instalações elétricas.</li>\n        <li><strong>Cuidados com a Ferida:</strong> Manter a área queimada limpa e protegida, trocar curativos regularmente e seguir as orientações médicas.</li>\n        <li><strong>Reabilitação:</strong> Iniciar a reabilitação precocemente para prevenir contraturas e melhorar a função.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento médico regular para avaliar a cicatrização, tratar complicações e fornecer suporte psicológico.</li>\n    </ul>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Avaliação Inicial:</strong> Priorizar a avaliação das vias aéreas, respiração e circulação.</li>\n            <li><strong>Cálculo da SCQ:</strong> Calcular corretamente a Superfície Corporal Queimada (SCQ) para determinar a necessidade de fluidos.</li>\n            <li><strong>Reposição Volêmica:</strong> Monitorar a resposta à reposição volêmica e ajustar a taxa de infusão conforme necessário.</li>\n            <li><strong>Transferência:</strong> Considerar a transferência para um centro de queimados em casos de queimaduras extensas, profundas, em áreas críticas (face, mãos, pés, genitália), ou em pacientes com comorbidades.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Queimaduras\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nQueimaduras são lesões na pele ou em outros tecidos orgânicos, causadas principalmente por calor, radiação, eletricidade, fricção ou contato com produtos químicos. A gravidade de uma queimadura depende da profundidade, da extensão da área afetada e da localização da lesão.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia das queimaduras envolve uma série de eventos complexos:\n\n    \n        - **Dano celular direto:** O calor ou agente causador danifica as células da pele e tecidos subjacentes, levando à necrose.\n\n        - **Resposta inflamatória:** A lesão tecidual desencadeia uma resposta inflamatória local e sistêmica. Mediadores inflamatórios são liberados, resultando em aumento da permeabilidade capilar, edema e perda de líquidos.\n\n        - **Perda de líquidos e eletrólitos:** A perda da barreira cutânea leva à evaporação de líquidos e à perda de eletrólitos, resultando em desidratação e desequilíbrio eletrolítico.\n\n        - **Resposta metabólica:** Queimaduras extensas induzem um estado hipermetabólico, com aumento do gasto energético e catabolismo proteico.\n\n        - **Risco de infecção:** A perda da integridade da pele aumenta o risco de infecção, uma das principais causas de morbidade e mortalidade em pacientes queimados.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas variam conforme a profundidade e extensão da queimadura:\n\n    \n        - **Dor:** Presente em queimaduras de primeiro e segundo graus. Queimaduras de terceiro grau podem ser indolores devido à destruição das terminações nervosas.\n\n        - **Edema:** Inchaço na área afetada e ao redor.\n\n        - **Vermelhidão:** Comum em queimaduras superficiais.\n\n        - **Bolhas:** Características de queimaduras de segundo grau.\n\n        - **Pele seca e esbranquiçada ou carbonizada:** Observada em queimaduras de terceiro grau.\n\n        - **Dispneia:** Dificuldade para respirar, pode indicar inalação de fumaça e lesão das vias aéreas.\n\n        - **Saturação de oxigênio baixa:** Redução dos níveis de oxigênio no sangue.\n\n    \n\n    \n        \n## Classificação\n\n        \nAs queimaduras são classificadas de acordo com a profundidade:\n\n        \n            - **Primeiro Grau (Superficial):** Atinge apenas a epiderme. Caracteriza-se por vermelhidão, dor e sensibilidade. Não há formação de bolhas. Exemplo: queimadura solar leve.\n\n            - **Segundo Grau (Parcial Espessura):** Atinge a epiderme e parte da derme. Caracteriza-se por bolhas, vermelhidão intensa, dor e sensibilidade. Podem ser subdivididas em superficiais e profundas.\n\n            - **Terceiro Grau (Espessura Total):** Destrói a epiderme e a derme, atingindo tecidos subcutâneos. A pele pode estar esbranquiçada, acinzentada, carbonizada ou com aspecto de couro. A dor pode estar ausente.\n\n        \n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de queimaduras baseia-se na avaliação clínica, considerando a história do evento, a profundidade e a extensão da lesão.\n\n    \nPara avaliar a extensão da queimadura, utiliza-se a **Regra dos Nove de Wallace** em adultos:\n\n    \n        - Cabeça e pescoço: 9%\n\n        - Cada membro superior: 9%\n\n        - Face anterior do tronco: 18%\n\n        - Face posterior do tronco: 18%\n\n        - Cada membro inferior: 18%\n\n        - Períneo: 1%\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica inicial é crucial para a sobrevida e recuperação do paciente:\n\n    \n        - **Suporte Básico de Vida:** ABCDE (Vias Aéreas, Boa Ventilação, Circulação, Disfunção Neurológica, Exposição).\n\n        - **Oxigenoterapia:** Considerar máscara de Venturi ou intubação orotraqueal em casos de inalação de fumaça ou sinais de insuficiência respiratória.\n\n        - **Reposição Volêmica:** Utilizar a fórmula de Parkland para calcular a necessidade de fluidos (4 mL de Ringer Lactato x peso em kg x %SCQ). Metade do volume deve ser administrada nas primeiras 8 horas e a outra metade nas 16 horas seguintes.\n\n        - **Analgesia:** Administrar analgésicos endovenosos para controle da dor.\n\n        - **Curativos:** Realizar curativos com pomadas antimicrobianas (ex: sulfadiazina de prata) e cobrir com gaze estéril.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nMedidas preventivas são essenciais para reduzir a incidência de queimaduras:\n\n    \n        - **Prevenção:** Instalar detectores de fumaça, manter produtos inflamáveis longe do alcance de crianças, evitar sobrecarga elétrica e realizar inspeções regulares em instalações elétricas.\n\n        - **Cuidados com a Ferida:** Manter a área queimada limpa e protegida, trocar curativos regularmente e seguir as orientações médicas.\n\n        - **Reabilitação:** Iniciar a reabilitação precocemente para prevenir contraturas e melhorar a função.\n\n        - **Seguimento:** Acompanhamento médico regular para avaliar a cicatrização, tratar complicações e fornecer suporte psicológico.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Avaliação Inicial:** Priorizar a avaliação das vias aéreas, respiração e circulação.\n\n            - **Cálculo da SCQ:** Calcular corretamente a Superfície Corporal Queimada (SCQ) para determinar a necessidade de fluidos.\n\n            - **Reposição Volêmica:** Monitorar a resposta à reposição volêmica e ajustar a taxa de infusão conforme necessário.\n\n            - **Transferência:** Considerar a transferência para um centro de queimados em casos de queimaduras extensas, profundas, em áreas críticas (face, mãos, pés, genitália), ou em pacientes com comorbidades."
}