{
  "uid": 1486,
  "area": "CR",
  "nome": "Trauma de Face",
  "definicao": "O trauma de face é uma lesão que pode comprometer a estrutura óssea, tecidos moles e órgãos sensoriais do rosto. Pode resultar de acidentes automobilísticos, quedas, agressões físicas ou esportes de contato, e requer avaliação cuidadosa para identificar fraturas, lacerações e comprometimento funcional.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Trauma de Face</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O trauma de face é uma lesão que pode comprometer a estrutura óssea, tecidos moles e órgãos sensoriais do rosto. De acordo com o Ministério da Saúde do Brasil, a avaliação e o manejo adequados são cruciais para prevenir complicações e garantir a recuperação funcional e estética do paciente.</p>\n        <p><strong>Etiologia:</strong> Acidentes automobilísticos e de moto, quedas, agressões físicas e esportes de contato são as causas mais comuns.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O impacto direto na face pode resultar em fraturas ósseas, lacerações de tecidos moles, lesões nervosas e vasculares. A obstrução das vias aéreas devido a sangramento e edema é uma complicação imediata e grave. A resposta inflamatória local pode exacerbar o edema e comprometer ainda mais a função respiratória e sensorial.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Edema e hematoma na região maxilar e nasal.</li>\n        <li>Dor à palpação.</li>\n        <li>Mobilidade anormal da área maxilofacial (sugestivo de fratura).</li>\n        <li>Epistaxe ativa (sangramento nasal).</li>\n        <li>Obstrução das vias aéreas.</li>\n        <li>Respiração ruidosa ou ausente em alguns momentos.</li>\n        <li>Alteração do nível de consciência (Glasgow 9 neste caso).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do trauma de face envolve:</p>\n    <ul>\n        <li><strong>Anamnese:</strong> Investigar a história do acidente (como ocorreu, uso de capacete, velocidade, vítimas no local, tempo decorrido).</li>\n        <li><strong>Exame Físico Completo:</strong> Avaliação da via aérea, respiração, circulação, estado neurológico e exposição.</li>\n        <li><strong>Exames Complementares:</strong> Tomografia computadorizada (TC) da face é essencial para identificar e caracterizar fraturas ósseas e lesões de tecidos moles.</li>\n    </ul>\n    \n    <h4>Classificação</h4>\n    <p>A gravidade do trauma de face pode variar, mas é essencial conhecer as diferentes classificações para um manejo adequado. Embora o caso em questão não especifique uma classificação formal, podemos discutir as possíveis gravidades:</p>\n    <ul>\n        <li><strong>Leve:</strong> Lesões superficiais, como escoriações e pequenos hematomas, sem comprometimento ósseo significativo ou obstrução das vias aéreas.</li>\n        <li><strong>Moderado:</strong> Fraturas ósseas não deslocadas, lacerações que requerem sutura e edema significativo, mas sem risco iminente para a via aérea.</li>\n        <li><strong>Grave:</strong> Fraturas complexas com deslocamento, lesões extensas de tecidos moles, obstrução das vias aéreas, lesões oculares graves e comprometimento neurológico.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica inicial segue os princípios do ATLS (Advanced Trauma Life Support):</p>\n    <ol>\n        <li><strong>A (Airway):</strong> Garantir a permeabilidade das vias aéreas. Neste caso, com obstrução total e sangramento maciço, a cricotireoidostomia de emergência é indicada.</li>\n        <li><strong>B (Breathing):</strong> Avaliar e garantir a ventilação e oxigenação adequadas.</li>\n        <li><strong>C (Circulation):</strong> Controlar o sangramento e garantir a estabilidade hemodinâmica.</li>\n        <li><strong>D (Disability):</strong> Avaliar o estado neurológico (Escala de Coma de Glasgow).</li>\n        <li><strong>E (Exposure):</strong> Expor o paciente para avaliar outras lesões, prevenindo a hipotermia.</li>\n    </ol>\n    <p><strong>Cricotireoidostomia de Emergência:</strong></p>\n        <ul>\n            <li><strong>Materiais Necessários:</strong> Luvas estéreis, campo estéril, solução antisséptica (clorexidina ou PVPI), gaze estéril, bisturi com lâmina nº 11 ou 15, pinça hemostática (tipo mosquito), tubo endotraqueal pequeno (nº 6.0 ou menor), bolsa-valva-máscara (Ambu) com O₂, seringa de 10 ml.</li>\n            <li><strong>Passo a Passo:</strong>\n                <ol>\n                    <li>Higienizar as mãos, colocar EPI e preparar os materiais.</li>\n                    <li>Posicionar o paciente e identificar a membrana cricotireoideia.</li>\n                    <li>Fazer assepsia do local e posicionar campo estéril.</li>\n                    <li>Realizar incisão vertical na pele e horizontal na membrana.</li>\n                    <li>Introduzir o tubo endotraqueal lubrificado.</li>\n                    <li>Conectar ao Ambu com oxigênio e verificar expansão torácica.</li>\n                    <li>Fixar o tubo e monitorizar sinais vitais continuamente.</li>\n                    <li>Registrar o procedimento e comunicar a equipe.</li>\n                </ol>\n            </li>\n            <li><strong>Contraindicações:</strong> Crianças menores de 12 anos, fratura ou lesões de laringe, hematoma cervical, alterações anatômicas, tumores.</li>\n        </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Uso de equipamentos de proteção individual (EPI) em esportes de contato e atividades de risco.</li>\n        <li>Respeitar as leis de trânsito e utilizar capacete ao andar de moto.</li>\n        <li>Seguimento com cirurgião bucomaxilofacial ou cirurgião plástico para reconstrução facial, se necessário.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Priorizar a via aérea:</strong> A obstrução da via aérea é a principal causa de morte evitável em pacientes com trauma de face.</li>\n            <li><strong>Não indicar intubação orotraqueal (IOT) em casos de trauma facial grave:</strong> Fraturas faciais graves Le Fort II ou III podem desorganizar as estruturas, dificultando a visualização da glote ou até impossibilitando o avanço do tubo.</li>\n            <li><strong>Avaliação multidisciplinar:</strong> O trauma de face frequentemente requer a colaboração de diversas especialidades (cirurgia bucomaxilofacial, oftalmologia, otorrinolaringologia, neurocirurgia).</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p><a href=\"https://1library.org/document/dy4k68vq-atendimento-emergencial-trauma-face-ambiente-hospitalar-revisao-literatura.html\" target=\"_blank\">Atendimento Emergencial ao Trauma de Face em Ambiente Hospitalar: Revisão da Literatura</a></p>\n</div>",
  "conteudo_texto": "## Trauma de Face\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO trauma de face é uma lesão que pode comprometer a estrutura óssea, tecidos moles e órgãos sensoriais do rosto. De acordo com o Ministério da Saúde do Brasil, a avaliação e o manejo adequados são cruciais para prevenir complicações e garantir a recuperação funcional e estética do paciente.\n\n        \n**Etiologia:** Acidentes automobilísticos e de moto, quedas, agressões físicas e esportes de contato são as causas mais comuns.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO impacto direto na face pode resultar em fraturas ósseas, lacerações de tecidos moles, lesões nervosas e vasculares. A obstrução das vias aéreas devido a sangramento e edema é uma complicação imediata e grave. A resposta inflamatória local pode exacerbar o edema e comprometer ainda mais a função respiratória e sensorial.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Edema e hematoma na região maxilar e nasal.\n\n        - Dor à palpação.\n\n        - Mobilidade anormal da área maxilofacial (sugestivo de fratura).\n\n        - Epistaxe ativa (sangramento nasal).\n\n        - Obstrução das vias aéreas.\n\n        - Respiração ruidosa ou ausente em alguns momentos.\n\n        - Alteração do nível de consciência (Glasgow 9 neste caso).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do trauma de face envolve:\n\n    \n        - **Anamnese:** Investigar a história do acidente (como ocorreu, uso de capacete, velocidade, vítimas no local, tempo decorrido).\n\n        - **Exame Físico Completo:** Avaliação da via aérea, respiração, circulação, estado neurológico e exposição.\n\n        - **Exames Complementares:** Tomografia computadorizada (TC) da face é essencial para identificar e caracterizar fraturas ósseas e lesões de tecidos moles.\n\n    \n    \n    \n## Classificação\n\n    \nA gravidade do trauma de face pode variar, mas é essencial conhecer as diferentes classificações para um manejo adequado. Embora o caso em questão não especifique uma classificação formal, podemos discutir as possíveis gravidades:\n\n    \n        - **Leve:** Lesões superficiais, como escoriações e pequenos hematomas, sem comprometimento ósseo significativo ou obstrução das vias aéreas.\n\n        - **Moderado:** Fraturas ósseas não deslocadas, lacerações que requerem sutura e edema significativo, mas sem risco iminente para a via aérea.\n\n        - **Grave:** Fraturas complexas com deslocamento, lesões extensas de tecidos moles, obstrução das vias aéreas, lesões oculares graves e comprometimento neurológico.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica inicial segue os princípios do ATLS (Advanced Trauma Life Support):\n\n    \n        - **A (Airway):** Garantir a permeabilidade das vias aéreas. Neste caso, com obstrução total e sangramento maciço, a cricotireoidostomia de emergência é indicada.\n\n        - **B (Breathing):** Avaliar e garantir a ventilação e oxigenação adequadas.\n\n        - **C (Circulation):** Controlar o sangramento e garantir a estabilidade hemodinâmica.\n\n        - **D (Disability):** Avaliar o estado neurológico (Escala de Coma de Glasgow).\n\n        - **E (Exposure):** Expor o paciente para avaliar outras lesões, prevenindo a hipotermia.\n\n    \n    \n**Cricotireoidostomia de Emergência:**\n\n        \n            - **Materiais Necessários:** Luvas estéreis, campo estéril, solução antisséptica (clorexidina ou PVPI), gaze estéril, bisturi com lâmina nº 11 ou 15, pinça hemostática (tipo mosquito), tubo endotraqueal pequeno (nº 6.0 ou menor), bolsa-valva-máscara (Ambu) com O₂, seringa de 10 ml.\n\n            - **Passo a Passo:**\n                \n                    - Higienizar as mãos, colocar EPI e preparar os materiais.\n\n                    - Posicionar o paciente e identificar a membrana cricotireoideia.\n\n                    - Fazer assepsia do local e posicionar campo estéril.\n\n                    - Realizar incisão vertical na pele e horizontal na membrana.\n\n                    - Introduzir o tubo endotraqueal lubrificado.\n\n                    - Conectar ao Ambu com oxigênio e verificar expansão torácica.\n\n                    - Fixar o tubo e monitorizar sinais vitais continuamente.\n\n                    - Registrar o procedimento e comunicar a equipe.\n\n                \n            \n\n            - **Contraindicações:** Crianças menores de 12 anos, fratura ou lesões de laringe, hematoma cervical, alterações anatômicas, tumores.\n\n        \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Uso de equipamentos de proteção individual (EPI) em esportes de contato e atividades de risco.\n\n        - Respeitar as leis de trânsito e utilizar capacete ao andar de moto.\n\n        - Seguimento com cirurgião bucomaxilofacial ou cirurgião plástico para reconstrução facial, se necessário.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Priorizar a via aérea:** A obstrução da via aérea é a principal causa de morte evitável em pacientes com trauma de face.\n\n            - **Não indicar intubação orotraqueal (IOT) em casos de trauma facial grave:** Fraturas faciais graves Le Fort II ou III podem desorganizar as estruturas, dificultando a visualização da glote ou até impossibilitando o avanço do tubo.\n\n            - **Avaliação multidisciplinar:** O trauma de face frequentemente requer a colaboração de diversas especialidades (cirurgia bucomaxilofacial, oftalmologia, otorrinolaringologia, neurocirurgia).\n\n        \n    \n\n    \n## Referências\n\n    \nAtendimento Emergencial ao Trauma de Face em Ambiente Hospitalar: Revisão da Literatura"
}