{
  "uid": 1539,
  "area": "CR",
  "nome": "Trauma raquimedular cervical",
  "definicao": "Trauma raquimedular (TRM) é uma lesão traumática que afeta a medula espinhal e/ou as estruturas ósseas e ligamentares da coluna vertebral, podendo causar déficits neurológicos de gravidade variável, desde parestesia até paralisia completa (tetraplegia ou paraplegia), além de alterações autonômicas e sensoriais.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Trauma Raquimedular Cervical</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O Trauma Raquimedular (TRM) é uma lesão traumática que afeta a medula espinhal e/ou as estruturas ósseas e ligamentares da coluna vertebral. Segundo o Ministério da Saúde do Brasil, o TRM pode resultar em déficits neurológicos de gravidade variável, desde parestesia até paralisia completa (tetraplegia ou paraplegia), além de alterações autonômicas e sensoriais.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia do TRM envolve uma cascata complexa de eventos. Inicialmente, o trauma mecânico causa compressão, contusão, laceração ou secção da medula espinhal. Essa lesão primária desencadeia uma série de eventos secundários, incluindo:</p>\n  <ul>\n    <li><strong>Isquemia:</strong> Redução do fluxo sanguíneo para a medula espinhal, resultando em privação de oxigênio e nutrientes.</li>\n    <li><strong>Edema:</strong> Inchaço da medula espinhal, que pode aumentar a compressão e a isquemia.</li>\n    <li><strong>Liberação de neurotransmissores excitatórios:</strong> Acúmulo de glutamato, que pode causar excitotoxicidade e dano neuronal.</li>\n    <li><strong>Inflamação:</strong> Ativação de células inflamatórias, que liberam citocinas e radicais livres, contribuindo para o dano tecidual.</li>\n    <li><strong>Apoptose:</strong> Morte celular programada, que pode levar à perda irreversível de neurônios e células da glia.</li>\n  </ul>\n  <p>Esses eventos secundários podem exacerbar a lesão inicial e levar a déficits neurológicos progressivos. A estabilização da coluna vertebral e a otimização da perfusão medular são cruciais para minimizar o dano secundário.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas do TRM variam dependendo do nível e da gravidade da lesão. Os principais incluem:</p>\n  <ul>\n    <li><strong>Dor cervical:</strong> Presente no caso de trauma cervical, com intensidade variável.</li>\n    <li><strong>Déficits motores:</strong> Fraqueza ou paralisia dos membros, que pode ser tetraplegia (comprometimento dos quatro membros) ou paraplegia (comprometimento dos membros inferiores). No caso em questão, o paciente apresenta dificuldade para mover os membros inferiores.</li>\n    <li><strong>Déficits sensoriais:</strong> Alterações na sensibilidade ao toque, dor, temperatura ou propriocepção.</li>\n    <li><strong>Alterações autonômicas:</strong> Hipotensão, bradicardia, disfunção vesical e intestinal, e disfunção sexual. No caso, o paciente apresenta hipotensão (80x40 mmHg) e bradicardia (48 bpm) e incapacidade de urinar.</li>\n    <li><strong>Priapismo:</strong> Ereção persistente e involuntária, que pode ocorrer em alguns casos de TRM.</li>\n    <li><strong>Incontinência urinária ou fecal:</strong> Perda do controle da bexiga ou do intestino. No caso em questão, o paciente relata não conseguir urinar.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de TRM é baseado na história clínica, exame físico e exames de imagem. A tomografia computadorizada (TC) é o exame de escolha para avaliar a coluna vertebral e identificar fraturas, luxações ou compressão da medula espinhal. No caso, a TC de coluna cervical revelou fratura de C7.</p>\n  </div>\n\n  <h4>Classificação</h4>\n    <p>A classificação do TRM pode ser feita com base na escala ASIA (American Spinal Injury Association) para determinar o grau de comprometimento neurológico. Embora o caso não forneça detalhes completos para a classificação ASIA, é importante conhecer as categorias:</p>\n    <ul>\n        <li><strong>ASIA A (Completa):</strong> Nenhuma função motora ou sensitiva é preservada nos segmentos sacrais S4-S5.</li>\n        <li><strong>ASIA B (Incompleta):</strong> Função sensitiva, mas não motora, é preservada abaixo do nível neurológico e inclui os segmentos sacrais S4-S5.</li>\n        <li><strong>ASIA C (Incompleta):</strong> Função motora é preservada abaixo do nível neurológico, e mais da metade dos músculos-chave abaixo do nível neurológico tem uma força muscular menor que 3 (em uma escala de 0 a 5).</li>\n        <li><strong>ASIA D (Incompleta):</strong> Função motora é preservada abaixo do nível neurológico, e pelo menos metade dos músculos-chave abaixo do nível neurológico tem uma força muscular maior ou igual a 3.</li>\n        <li><strong>ASIA E (Normal):</strong> Função motora e sensitiva são normais.</li>\n    </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>A abordagem terapêutica do TRM visa estabilizar a coluna vertebral, otimizar a perfusão medular e minimizar o dano secundário. As principais medidas incluem:</p>\n  <ul>\n    <li><strong>Estabilização da coluna cervical:</strong> Imobilização com colar cervical e prancha rígida.</li>\n    <li><strong>Suporte respiratório:</strong> Se necessário, intubação e ventilação mecânica.</li>\n    <li><strong>Suporte hemodinâmico:</strong> Reposição volêmica com cristaloides e vasopressores (noradrenalina) para manter a pressão arterial adequada. No caso, o paciente apresenta hipotensão e bradicardia, o que sugere choque neurogênico, exigindo reposição volêmica e vasopressores.</li>\n    <li><strong>Monitorização contínua:</strong> Monitorização dos sinais vitais, diurese e estado neurológico.</li>\n    <li><strong>Sonda vesical:</strong> Para controle da diurese e prevenção de complicações urinárias.</li>\n    <li><strong>Tratamento cirúrgico:</strong> Descompressão da medula espinhal e estabilização da coluna vertebral, se indicado.</li>\n    <li><strong>Considerar corticoterapia:</strong> Embora o uso de corticosteroides seja controverso, pode ser considerado em alguns casos de TRM agudo.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção do TRM envolve medidas para reduzir o risco de lesões na coluna vertebral, como o uso de equipamentos de proteção individual (EPIs) em atividades de risco, como construção civil. O seguimento a longo prazo visa reabilitar o paciente e minimizar as complicações.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Avaliação Inicial:</strong> Priorizar a avaliação inicial seguindo o ATLS, garantindo a estabilização da coluna cervical e o suporte das funções vitais.</li>\n        <li><strong>Choque Neurogênico:</strong> Estar atento aos sinais de choque neurogênico (hipotensão e bradicardia) e instituir o tratamento adequado com reposição volêmica e vasopressores.</li>\n        <li><strong>Exame Neurológico:</strong> Realizar um exame neurológico detalhado para determinar o nível e a gravidade da lesão.</li>\n        <li><strong>Reflexo Bulbocavernoso:</strong> Avaliar o reflexo bulbocavernoso, pois sua ausência indica lesão medular completa.</li>\n        <li><strong>Tomografia:</strong> Solicitar tomografia computadorizada (TC) da coluna vertebral para identificar fraturas ou compressão da medula espinhal.</li>\n        <li><strong>Colaboração:</strong> Encaminhar o paciente para um centro especializado em TRM e manter a comunicação com a equipe de neurocirurgia.</li>\n        <li><strong>Manter colar cervical:</strong> Essencial para proteção neurológica inicial.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <p>Fonte: <a href=\"https://www.thieme-connect.com/products/ejournals/pdf/10.1055/s-0038-1625536.pdf\" target=\"_blank\">https://www.thieme-connect.com/products/ejournals/pdf/10.1055/s-0038-1625536.pdf</a></p>\n</div>",
  "conteudo_texto": "## Trauma Raquimedular Cervical\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO Trauma Raquimedular (TRM) é uma lesão traumática que afeta a medula espinhal e/ou as estruturas ósseas e ligamentares da coluna vertebral. Segundo o Ministério da Saúde do Brasil, o TRM pode resultar em déficits neurológicos de gravidade variável, desde parestesia até paralisia completa (tetraplegia ou paraplegia), além de alterações autonômicas e sensoriais.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia do TRM envolve uma cascata complexa de eventos. Inicialmente, o trauma mecânico causa compressão, contusão, laceração ou secção da medula espinhal. Essa lesão primária desencadeia uma série de eventos secundários, incluindo:\n\n  \n    - **Isquemia:** Redução do fluxo sanguíneo para a medula espinhal, resultando em privação de oxigênio e nutrientes.\n\n    - **Edema:** Inchaço da medula espinhal, que pode aumentar a compressão e a isquemia.\n\n    - **Liberação de neurotransmissores excitatórios:** Acúmulo de glutamato, que pode causar excitotoxicidade e dano neuronal.\n\n    - **Inflamação:** Ativação de células inflamatórias, que liberam citocinas e radicais livres, contribuindo para o dano tecidual.\n\n    - **Apoptose:** Morte celular programada, que pode levar à perda irreversível de neurônios e células da glia.\n\n  \n  \nEsses eventos secundários podem exacerbar a lesão inicial e levar a déficits neurológicos progressivos. A estabilização da coluna vertebral e a otimização da perfusão medular são cruciais para minimizar o dano secundário.\n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas do TRM variam dependendo do nível e da gravidade da lesão. Os principais incluem:\n\n  \n    - **Dor cervical:** Presente no caso de trauma cervical, com intensidade variável.\n\n    - **Déficits motores:** Fraqueza ou paralisia dos membros, que pode ser tetraplegia (comprometimento dos quatro membros) ou paraplegia (comprometimento dos membros inferiores). No caso em questão, o paciente apresenta dificuldade para mover os membros inferiores.\n\n    - **Déficits sensoriais:** Alterações na sensibilidade ao toque, dor, temperatura ou propriocepção.\n\n    - **Alterações autonômicas:** Hipotensão, bradicardia, disfunção vesical e intestinal, e disfunção sexual. No caso, o paciente apresenta hipotensão (80x40 mmHg) e bradicardia (48 bpm) e incapacidade de urinar.\n\n    - **Priapismo:** Ereção persistente e involuntária, que pode ocorrer em alguns casos de TRM.\n\n    - **Incontinência urinária ou fecal:** Perda do controle da bexiga ou do intestino. No caso em questão, o paciente relata não conseguir urinar.\n\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de TRM é baseado na história clínica, exame físico e exames de imagem. A tomografia computadorizada (TC) é o exame de escolha para avaliar a coluna vertebral e identificar fraturas, luxações ou compressão da medula espinhal. No caso, a TC de coluna cervical revelou fratura de C7.\n\n  \n\n  \n## Classificação\n\n    \nA classificação do TRM pode ser feita com base na escala ASIA (American Spinal Injury Association) para determinar o grau de comprometimento neurológico. Embora o caso não forneça detalhes completos para a classificação ASIA, é importante conhecer as categorias:\n\n    \n        - **ASIA A (Completa):** Nenhuma função motora ou sensitiva é preservada nos segmentos sacrais S4-S5.\n\n        - **ASIA B (Incompleta):** Função sensitiva, mas não motora, é preservada abaixo do nível neurológico e inclui os segmentos sacrais S4-S5.\n\n        - **ASIA C (Incompleta):** Função motora é preservada abaixo do nível neurológico, e mais da metade dos músculos-chave abaixo do nível neurológico tem uma força muscular menor que 3 (em uma escala de 0 a 5).\n\n        - **ASIA D (Incompleta):** Função motora é preservada abaixo do nível neurológico, e pelo menos metade dos músculos-chave abaixo do nível neurológico tem uma força muscular maior ou igual a 3.\n\n        - **ASIA E (Normal):** Função motora e sensitiva são normais.\n\n    \n\n  \n## Abordagem Terapêutica\n\n  \nA abordagem terapêutica do TRM visa estabilizar a coluna vertebral, otimizar a perfusão medular e minimizar o dano secundário. As principais medidas incluem:\n\n  \n    - **Estabilização da coluna cervical:** Imobilização com colar cervical e prancha rígida.\n\n    - **Suporte respiratório:** Se necessário, intubação e ventilação mecânica.\n\n    - **Suporte hemodinâmico:** Reposição volêmica com cristaloides e vasopressores (noradrenalina) para manter a pressão arterial adequada. No caso, o paciente apresenta hipotensão e bradicardia, o que sugere choque neurogênico, exigindo reposição volêmica e vasopressores.\n\n    - **Monitorização contínua:** Monitorização dos sinais vitais, diurese e estado neurológico.\n\n    - **Sonda vesical:** Para controle da diurese e prevenção de complicações urinárias.\n\n    - **Tratamento cirúrgico:** Descompressão da medula espinhal e estabilização da coluna vertebral, se indicado.\n\n    - **Considerar corticoterapia:** Embora o uso de corticosteroides seja controverso, pode ser considerado em alguns casos de TRM agudo.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção do TRM envolve medidas para reduzir o risco de lesões na coluna vertebral, como o uso de equipamentos de proteção individual (EPIs) em atividades de risco, como construção civil. O seguimento a longo prazo visa reabilitar o paciente e minimizar as complicações.\n\n  \n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Avaliação Inicial:** Priorizar a avaliação inicial seguindo o ATLS, garantindo a estabilização da coluna cervical e o suporte das funções vitais.\n\n        - **Choque Neurogênico:** Estar atento aos sinais de choque neurogênico (hipotensão e bradicardia) e instituir o tratamento adequado com reposição volêmica e vasopressores.\n\n        - **Exame Neurológico:** Realizar um exame neurológico detalhado para determinar o nível e a gravidade da lesão.\n\n        - **Reflexo Bulbocavernoso:** Avaliar o reflexo bulbocavernoso, pois sua ausência indica lesão medular completa.\n\n        - **Tomografia:** Solicitar tomografia computadorizada (TC) da coluna vertebral para identificar fraturas ou compressão da medula espinhal.\n\n        - **Colaboração:** Encaminhar o paciente para um centro especializado em TRM e manter a comunicação com a equipe de neurocirurgia.\n\n        - **Manter colar cervical:** Essencial para proteção neurológica inicial.\n\n    \n  \n\n  \n## Referências\n\n  \nFonte: https://www.thieme-connect.com/products/ejournals/pdf/10.1055/s-0038-1625536.pdf"
}