{
  "uid": 1562,
  "area": "CR",
  "nome": "Abdome Agudo Perfurativo - Corpo estranho",
  "definicao": "Abdome agudo perfurativo é uma emergência médica que ocorre quando há uma perfuração em um órgão oco do abdome, resultando em peritonite. Isso pode ser causado por úlceras, diverticulite ou, mais raramente, por corpos estranhos ingeridos.",
  "conteudo_html": "<div>\n  <h4>Abdome Agudo Perfurativo - Corpo Estranho</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>\n      O abdome agudo perfurativo é uma emergência médica caracterizada pela perfuração de um órgão oco intra-abdominal, levando ao extravasamento de conteúdo para a cavidade peritoneal. No contexto de ingestão de corpo estranho, a perfuração pode ser causada por objetos pontiagudos ou cortantes, resultando em peritonite e potencialmente sepse se não tratada prontamente.\n    </p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>\n    A fisiopatologia do abdome agudo perfurativo por corpo estranho envolve:\n  </p>\n  <ul>\n    <li>\n      <strong>Perfuração:</strong> O corpo estranho causa uma lesão na parede do órgão oco (estômago, intestino delgado ou grosso).\n    </li>\n    <li>\n      <strong>Extravasamento:</strong> O conteúdo gastrointestinal (ácido gástrico, bile, bactérias, fezes) vaza para a cavidade peritoneal.\n    </li>\n    <li>\n      <strong>Peritonite:</strong> A presença de substâncias irritantes e bactérias causa inflamação do peritônio, a membrana que reveste a cavidade abdominal.\n    </li>\n    <li>\n      <strong>Resposta Inflamatória Sistêmica:</strong> A peritonite pode evoluir para uma resposta inflamatória sistêmica, levando à sepse e choque séptico.\n    </li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Dor Abdominal Intensa:</strong> Início súbito e progressivo, muitas vezes descrita como excruciante.</li>\n    <li><strong>Rigidez Abdominal:</strong> Abdome em tábua, indicando irritação peritoneal.</li>\n    <li><strong>Descompressão Brusca Positiva (Sinal de Blumberg):</strong> Dor intensa à descompressão da parede abdominal.</li>\n    <li><strong>Febre:</strong> Sinal de infecção e resposta inflamatória.</li>\n    <li><strong>Taquicardia e Hipotensão:</strong> Indicativos de choque séptico.</li>\n    <li><strong>Náuseas e Vômitos:</strong> Sintomas comuns devido à irritação peritoneal e íleo paralítico.</li>\n    <li><strong>Pneumoperitônio:</strong> Presença de ar livre na cavidade abdominal, detectado por exames de imagem.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>\n    O diagnóstico do abdome agudo perfurativo por corpo estranho é baseado na combinação de história clínica, exame físico e exames complementares.\n  </p>\n  <ul>\n    <li>\n      <strong>Anamnese:</strong> Identificar a história de ingestão de corpo estranho, mesmo que o paciente não relate espontaneamente (como no caso do fragmento de osso).\n    </li>\n    <li>\n      <strong>Exame Físico:</strong> Identificar sinais de irritação peritoneal (dor à palpação, rigidez abdominal, descompressão brusca positiva).\n    </li>\n    <li>\n      <strong>Exames de Imagem:</strong>\n      <ul>\n        <li>\n          <strong>Radiografia de Tórax:</strong> Procurar por ar livre subdiafragmático (pneumoperitônio), sinal de Popper.\n        </li>\n        <li>\n          <strong>Radiografia de Abdome:</strong> Procurar por ar livre na cavidade peritoneal, sinal de Rigler (ar em ambos os lados da parede intestinal).\n        </li>\n      </ul>\n    </li>\n    <li>\n      <strong>Exames Laboratoriais:</strong>\n      <ul>\n        <li>\n          <strong>Hemograma:</strong> Leucocitose com desvio à esquerda (aumento de neutrófilos e bastões) indicativo de infecção.\n        </li>\n        <li>\n          <strong>PCR (Proteína C-Reativa):</strong> Elevada, indicando inflamação.\n        </li>\n        <li>\n          <strong>Gasometria Arterial:</strong> Avaliar o estado ácido-base e identificar acidose metabólica.\n        </li>\n      </ul>\n    </li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>\n      A gravidade do abdome agudo perfurativo pode variar, mas não há uma classificação formal em leve, moderado e grave. A decisão de intervenção cirúrgica é baseada na presença de sinais de peritonite, instabilidade hemodinâmica e achados radiológicos. No entanto, para fins didáticos, podemos considerar:\n    </p>\n    <ul>\n      <li>\n        <strong>Leve:</strong> Dor abdominal localizada, sem sinais de peritonite generalizada, exames laboratoriais com alterações mínimas.  Neste caso, o paciente ainda precisará de avaliação cirúrgica.\n      </li>\n      <li>\n        <strong>Moderado:</strong> Dor abdominal difusa, sinais de irritação peritoneal (sem rigidez), leucocitose presente.\n      </li>\n      <li>\n        <strong>Grave:</strong> Abdome em tábua, choque séptico, falência orgânica.\n      </li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>\n    O tratamento do abdome agudo perfurativo por corpo estranho é essencialmente cirúrgico.\n  </p>\n  <ul>\n    <li>\n      <strong>Estabilização Inicial:</strong>\n      <ul>\n        <li>\n          <strong>Reposição Volêmica:</strong> Hidratação endovenosa com cristaloides para corrigir a hipovolemia.\n        </li>\n        <li>\n          <strong>Antibioticoterapia:</strong> Antibióticos de amplo espectro para cobrir bactérias gram-negativas e anaeróbias (ex: piperacilina-tazobactam ou ceftriaxona + metronidazol).\n        </li>\n        <li>\n          <strong>Analgesia:</strong> Controlar a dor com opioides.\n        </li>\n        <li>\n          <strong>Sonda Nasogástrica (SNG):</strong> Descompressão gástrica para reduzir a pressão intra-abdominal e prevenir vômitos.\n        </li>\n        <li>\n          <strong>Dieta Zero:</strong> Suspender a alimentação oral.\n        </li>\n      </ul>\n    </li>\n    <li>\n      <strong>Intervenção Cirúrgica:</strong>\n      <ul>\n        <li>\n          <strong>Laparotomia Exploradora:</strong> Incisão cirúrgica para acessar a cavidade abdominal e identificar a perfuração.\n        </li>\n        <li>\n          <strong>Remoção do Corpo Estranho:</strong> Retirada do objeto causador da perfuração.\n        </li>\n        <li>\n          <strong>Reparo da Perfuração:</strong> Sutura da lesão ou ressecção do segmento intestinal afetado, seguida de anastomose (reconexão).\n        </li>\n        <li>\n          <strong>Lavagem Peritoneal:</strong> Remoção de debris e secreções da cavidade abdominal.\n        </li>\n      </ul>\n    </li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>\n    A prevenção da ingestão de corpos estranhos é crucial, principalmente em crianças e idosos.\n  </p>\n  <ul>\n    <li>\n      <strong>Educação:</strong> Orientar pais e cuidadores sobre os riscos de ingestão de objetos pequenos e afiados.\n    </li>\n    <li>\n      <strong>Ambiente Seguro:</strong> Manter objetos perigosos fora do alcance de crianças e pacientes com demência.\n    </li>\n    <li>\n      <strong>Seguimento Pós-Operatório:</strong> Acompanhar a cicatrização da ferida cirúrgica, controlar a dor e prevenir complicações infecciosas.\n    </li>\n    <li>\n        <strong>Monitoramento nutricional:</strong> Garantir o suporte nutricional adequado durante a recuperação.\n    </li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>História Clínica Detalhada:</strong> Investigar ativamente a possibilidade de ingestão de corpo estranho.</li>\n      <li><strong>Exame Físico Completo:</strong> Avaliar sinais de irritação peritoneal e choque.</li>\n      <li><strong>Interpretação de Exames de Imagem:</strong> Reconhecer sinais de pneumoperitônio.</li>\n      <li><strong>Intervenção Cirúrgica Precoce:</strong> Atrasos no diagnóstico e tratamento aumentam a morbimortalidade.</li>\n      <li><strong>Antibioticoterapia Adequada:</strong> Cobertura para bactérias gram-negativas e anaeróbias é essencial.</li>\n    </ul>\n  </div>\n\n  <h4>Referências</h4>\n  <p>\n    Baseado em: <a href=\"https://pt.scribd.com/document/495510476/Cap-45-Sabiston-18a-Ed\" target=\"_blank\">Sabiston Textbook of Surgery, 18th Edition</a> e diretrizes do Ministério da Saúde do Brasil.\n  </p>\n</div>",
  "conteudo_texto": "## Abdome Agudo Perfurativo - Corpo Estranho\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \n\n      O abdome agudo perfurativo é uma emergência médica caracterizada pela perfuração de um órgão oco intra-abdominal, levando ao extravasamento de conteúdo para a cavidade peritoneal. No contexto de ingestão de corpo estranho, a perfuração pode ser causada por objetos pontiagudos ou cortantes, resultando em peritonite e potencialmente sepse se não tratada prontamente.\n    \n\n  \n\n  \n## Fisiopatologia\n\n  \n\n    A fisiopatologia do abdome agudo perfurativo por corpo estranho envolve:\n  \n\n  \n    - \n      **Perfuração:** O corpo estranho causa uma lesão na parede do órgão oco (estômago, intestino delgado ou grosso).\n    \n\n    - \n      **Extravasamento:** O conteúdo gastrointestinal (ácido gástrico, bile, bactérias, fezes) vaza para a cavidade peritoneal.\n    \n\n    - \n      **Peritonite:** A presença de substâncias irritantes e bactérias causa inflamação do peritônio, a membrana que reveste a cavidade abdominal.\n    \n\n    - \n      **Resposta Inflamatória Sistêmica:** A peritonite pode evoluir para uma resposta inflamatória sistêmica, levando à sepse e choque séptico.\n    \n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Dor Abdominal Intensa:** Início súbito e progressivo, muitas vezes descrita como excruciante.\n\n    - **Rigidez Abdominal:** Abdome em tábua, indicando irritação peritoneal.\n\n    - **Descompressão Brusca Positiva (Sinal de Blumberg):** Dor intensa à descompressão da parede abdominal.\n\n    - **Febre:** Sinal de infecção e resposta inflamatória.\n\n    - **Taquicardia e Hipotensão:** Indicativos de choque séptico.\n\n    - **Náuseas e Vômitos:** Sintomas comuns devido à irritação peritoneal e íleo paralítico.\n\n    - **Pneumoperitônio:** Presença de ar livre na cavidade abdominal, detectado por exames de imagem.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \n\n    O diagnóstico do abdome agudo perfurativo por corpo estranho é baseado na combinação de história clínica, exame físico e exames complementares.\n  \n\n  \n    - \n      **Anamnese:** Identificar a história de ingestão de corpo estranho, mesmo que o paciente não relate espontaneamente (como no caso do fragmento de osso).\n    \n\n    - \n      **Exame Físico:** Identificar sinais de irritação peritoneal (dor à palpação, rigidez abdominal, descompressão brusca positiva).\n    \n\n    - \n      **Exames de Imagem:**\n      \n        - \n          **Radiografia de Tórax:** Procurar por ar livre subdiafragmático (pneumoperitônio), sinal de Popper.\n        \n\n        - \n          **Radiografia de Abdome:** Procurar por ar livre na cavidade peritoneal, sinal de Rigler (ar em ambos os lados da parede intestinal).\n        \n\n      \n    \n\n    - \n      **Exames Laboratoriais:**\n      \n        - \n          **Hemograma:** Leucocitose com desvio à esquerda (aumento de neutrófilos e bastões) indicativo de infecção.\n        \n\n        - \n          **PCR (Proteína C-Reativa):** Elevada, indicando inflamação.\n        \n\n        - \n          **Gasometria Arterial:** Avaliar o estado ácido-base e identificar acidose metabólica.\n        \n\n      \n    \n\n  \n\n  \n    \n## Classificação\n\n    \n\n      A gravidade do abdome agudo perfurativo pode variar, mas não há uma classificação formal em leve, moderado e grave. A decisão de intervenção cirúrgica é baseada na presença de sinais de peritonite, instabilidade hemodinâmica e achados radiológicos. No entanto, para fins didáticos, podemos considerar:\n    \n\n    \n      - \n        **Leve:** Dor abdominal localizada, sem sinais de peritonite generalizada, exames laboratoriais com alterações mínimas.  Neste caso, o paciente ainda precisará de avaliação cirúrgica.\n      \n\n      - \n        **Moderado:** Dor abdominal difusa, sinais de irritação peritoneal (sem rigidez), leucocitose presente.\n      \n\n      - \n        **Grave:** Abdome em tábua, choque séptico, falência orgânica.\n      \n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \n\n    O tratamento do abdome agudo perfurativo por corpo estranho é essencialmente cirúrgico.\n  \n\n  \n    - \n      **Estabilização Inicial:**\n      \n        - \n          **Reposição Volêmica:** Hidratação endovenosa com cristaloides para corrigir a hipovolemia.\n        \n\n        - \n          **Antibioticoterapia:** Antibióticos de amplo espectro para cobrir bactérias gram-negativas e anaeróbias (ex: piperacilina-tazobactam ou ceftriaxona + metronidazol).\n        \n\n        - \n          **Analgesia:** Controlar a dor com opioides.\n        \n\n        - \n          **Sonda Nasogástrica (SNG):** Descompressão gástrica para reduzir a pressão intra-abdominal e prevenir vômitos.\n        \n\n        - \n          **Dieta Zero:** Suspender a alimentação oral.\n        \n\n      \n    \n\n    - \n      **Intervenção Cirúrgica:**\n      \n        - \n          **Laparotomia Exploradora:** Incisão cirúrgica para acessar a cavidade abdominal e identificar a perfuração.\n        \n\n        - \n          **Remoção do Corpo Estranho:** Retirada do objeto causador da perfuração.\n        \n\n        - \n          **Reparo da Perfuração:** Sutura da lesão ou ressecção do segmento intestinal afetado, seguida de anastomose (reconexão).\n        \n\n        - \n          **Lavagem Peritoneal:** Remoção de debris e secreções da cavidade abdominal.\n        \n\n      \n    \n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n\n    A prevenção da ingestão de corpos estranhos é crucial, principalmente em crianças e idosos.\n  \n\n  \n    - \n      **Educação:** Orientar pais e cuidadores sobre os riscos de ingestão de objetos pequenos e afiados.\n    \n\n    - \n      **Ambiente Seguro:** Manter objetos perigosos fora do alcance de crianças e pacientes com demência.\n    \n\n    - \n      **Seguimento Pós-Operatório:** Acompanhar a cicatrização da ferida cirúrgica, controlar a dor e prevenir complicações infecciosas.\n    \n\n    - \n        **Monitoramento nutricional:** Garantir o suporte nutricional adequado durante a recuperação.\n    \n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **História Clínica Detalhada:** Investigar ativamente a possibilidade de ingestão de corpo estranho.\n\n      - **Exame Físico Completo:** Avaliar sinais de irritação peritoneal e choque.\n\n      - **Interpretação de Exames de Imagem:** Reconhecer sinais de pneumoperitônio.\n\n      - **Intervenção Cirúrgica Precoce:** Atrasos no diagnóstico e tratamento aumentam a morbimortalidade.\n\n      - **Antibioticoterapia Adequada:** Cobertura para bactérias gram-negativas e anaeróbias é essencial.\n\n    \n  \n\n  \n## Referências\n\n  \n\n    Baseado em: Sabiston Textbook of Surgery, 18th Edition e diretrizes do Ministério da Saúde do Brasil."
}