{
  "uid": 1672,
  "area": "CR",
  "nome": "Úlcera por Pressão - Híbrido",
  "definicao": "A Úlcera por Pressão/Escara trata-se de uma lesão decorrente do contato prolongado entre as partes moles (pele, subcutâneo e musculatura) e ossos com a superfície (colchão e outros).",
  "conteudo_html": "<div class=\"container\">\n    <h4>Úlcera por Pressão</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde, a <strong>Úlcera por Pressão (UPP)</strong>, também conhecida como Escara, é uma lesão na pele e tecidos subjacentes causada por pressão prolongada ou pressão combinada com cisalhamento. A pressão interrompe o fluxo sanguíneo para a pele, levando à isquemia, inflamação e, eventualmente, necrose tecidual. </p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia das UPP envolve uma combinação de fatores:</p>\n    <ul>\n        <li><strong>Pressão:</strong> Compressão dos tecidos moles entre uma proeminência óssea e uma superfície externa.</li>\n        <li><strong>Cisalhamento:</strong> Forças que atuam paralelamente à pele, causando deformação e ruptura dos vasos sanguíneos.</li>\n        <li><strong>Fricção:</strong> Atrito da pele contra uma superfície, danificando a camada externa da pele.</li>\n        <li><strong>Umidade:</strong> A exposição prolongada à umidade (urina, fezes, suor) macera a pele, tornando-a mais vulnerável a lesões.</li>\n    </ul>\n    <p>A isquemia prolongada leva à hipóxia tecidual, acúmulo de metabólitos tóxicos e morte celular. A resposta inflamatória contribui para a progressão da lesão.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Lesão na pele:</strong> A aparência da lesão varia de acordo com o estágio.</li>\n        <li><strong>Dor:</strong> Pode estar presente, mas em alguns casos, especialmente em pacientes com comprometimento neurológico, a dor pode ser diminuída ou ausente.</li>\n        <li><strong>Exsudato:</strong> Presença de secreção na lesão, que pode variar em quantidade e aspecto (seroso, purulento).</li>\n        <li><strong>Odor:</strong> Pode indicar infecção.</li>\n        <li><strong>Febre e calafrios:</strong> Sintomas sistêmicos que sugerem infecção.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação das Úlceras por Pressão (Estágios)</h4>\n        <p>A classificação das UPP é fundamental para orientar o tratamento. O sistema mais utilizado é o da <strong>National Pressure Injury Advisory Panel (NPIAP)</strong>:</p>\n        <ul>\n            <li><strong>Estágio 1:</strong> Pele intacta com área de vermelhidão não branqueável (a pele não fica branca ao pressionar). Pode haver alterações na temperatura, consistência e/ou dor.</li>\n            <li><strong>Estágio 2:</strong> Perda parcial da espessura da pele com exposição da derme. Apresenta-se como uma bolha intacta ou rompida, ou uma úlcera rasa com leito vermelho rosado, sem tecido necrótico.</li>\n            <li><strong>Estágio 3:</strong> Perda total da espessura da pele. A gordura subcutânea pode ser visível, mas osso, tendão ou músculo não estão expostos. Pode haver esfacelo (tecido amarelado) e/ou escara (tecido necrótico preto).</li>\n            <li><strong>Estágio 4:</strong> Perda total da espessura da pele e do tecido, com exposição de osso, tendão ou músculo. Esfacelo ou escara podem estar presentes. Frequentemente apresenta cavidades (túneis) e fístulas.</li>\n            <li><strong>Não classificável:</strong> Perda total da espessura da pele e do tecido em que a extensão da lesão não pode ser determinada devido à presença de esfacelo ou escara que cobrem o leito da úlcera.</li>\n            <li><strong>Lesão tecidual profunda de pressão (LTDP):</strong> Área localizada de pele intacta ou não intacta que é persistente, não clareável, vermelho escuro, marrom ou roxo. Pode ou não haver bolha com sangue.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento das UPP é multidisciplinar e envolve:</p>\n    <ul>\n        <li><strong>Alívio da pressão:</strong> Mudança de decúbito a cada 2 horas, uso de colchões e almofadas de suporte.</li>\n        <li><strong>Cuidado local da ferida:</strong>\n            <ul>\n                <li><strong>Desbridamento:</strong> Remoção de tecido necrótico (esfacelo e escara) para promover a cicatrização. Pode ser cirúrgico, enzimático (papaína), autolítico ou mecânico.</li>\n                <li><strong>Limpeza da ferida:</strong> Irrigação com solução salina fisiológica.</li>\n                <li><strong>Curativos:</strong> Escolha do curativo adequado para manter o leito da ferida úmido e promover a cicatrização (hidrocolóides, alginatos, espumas, etc.).</li>\n                </ul>\n        </li>\n        <li><strong>Controle da infecção:</strong>\n            <ul>\n                <li><strong>Cultura de secreção:</strong> Para identificar o agente causador da infecção.</li>\n                <li><strong>Antibioticoterapia:</strong> Antibióticos sistêmicos em casos de infecção local ou sistêmica.</li>\n            </ul>\n        </li>\n        <li><strong>Suporte nutricional:</strong> Dieta hiperproteica e hipercalórica para promover a cicatrização.</li>\n        <li><strong>Controle da dor:</strong> Analgésicos conforme necessário.</li>\n    </ul>\n    \n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção é a melhor estratégia para evitar UPP. As medidas preventivas incluem:</p>\n    <ul>\n        <li><strong>Avaliação do risco:</strong> Utilização de escalas de risco (Braden, Norton) para identificar pacientes com maior risco de desenvolver UPP.</li>\n        <li><strong>Alívio da pressão:</strong> Mudança de decúbito frequente (a cada 2 horas), uso de superfícies de suporte adequadas (colchões e almofadas especiais).</li>\n        <li><strong>Cuidados com a pele:</strong> Manter a pele limpa e seca, hidratar a pele, evitar o uso de produtos irritantes.</li>\n        <li><strong>Nutrição adequada:</strong> Garantir uma dieta equilibrada e rica em proteínas.</li>\n        <li><strong>Educação do paciente e da família:</strong> Orientar sobre as medidas preventivas e os sinais de alerta de UPP.</li>\n        <li><strong>Mobilização precoce:</strong> Incentivar a movimentação do paciente o mais cedo possível.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A avaliação completa do paciente é crucial para identificar os fatores de risco e as necessidades individuais.</li>\n        <li>A escolha do curativo adequado deve ser baseada nas características da ferida e nas necessidades do paciente.</li>\n        <li>O tratamento da dor é fundamental para melhorar a qualidade de vida do paciente.</li>\n        <li>A prevenção de infecções é essencial para evitar complicações.</li>\n        <li>O acompanhamento regular do paciente é importante para monitorar a evolução da ferida e ajustar o plano de tratamento conforme necessário.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>No caso de Joaquim, 59 anos, internado por sepse de foco pulmonar e com úlcera por pressão sacral, a prioridade é:</p>\n    <ul>\n        <li>Avaliar o estágio da úlcera e a presença de sinais de infecção.</li>\n        <li>Iniciar antibioticoterapia se houver sinais de infecção.</li>\n        <li>Implementar medidas de alívio da pressão e cuidados locais da ferida.</li>\n        <li>Avaliar o estado nutricional e oferecer suporte nutricional adequado.</li>\n        <li>Monitorar a evolução da ferida e ajustar o plano de tratamento conforme necessário.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Úlcera por Pressão\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde, a **Úlcera por Pressão (UPP)**, também conhecida como Escara, é uma lesão na pele e tecidos subjacentes causada por pressão prolongada ou pressão combinada com cisalhamento. A pressão interrompe o fluxo sanguíneo para a pele, levando à isquemia, inflamação e, eventualmente, necrose tecidual. \n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia das UPP envolve uma combinação de fatores:\n\n    \n        - **Pressão:** Compressão dos tecidos moles entre uma proeminência óssea e uma superfície externa.\n\n        - **Cisalhamento:** Forças que atuam paralelamente à pele, causando deformação e ruptura dos vasos sanguíneos.\n\n        - **Fricção:** Atrito da pele contra uma superfície, danificando a camada externa da pele.\n\n        - **Umidade:** A exposição prolongada à umidade (urina, fezes, suor) macera a pele, tornando-a mais vulnerável a lesões.\n\n    \n    \nA isquemia prolongada leva à hipóxia tecidual, acúmulo de metabólitos tóxicos e morte celular. A resposta inflamatória contribui para a progressão da lesão.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Lesão na pele:** A aparência da lesão varia de acordo com o estágio.\n\n        - **Dor:** Pode estar presente, mas em alguns casos, especialmente em pacientes com comprometimento neurológico, a dor pode ser diminuída ou ausente.\n\n        - **Exsudato:** Presença de secreção na lesão, que pode variar em quantidade e aspecto (seroso, purulento).\n\n        - **Odor:** Pode indicar infecção.\n\n        - **Febre e calafrios:** Sintomas sistêmicos que sugerem infecção.\n\n    \n\n    \n        \n## Classificação das Úlceras por Pressão (Estágios)\n\n        \nA classificação das UPP é fundamental para orientar o tratamento. O sistema mais utilizado é o da **National Pressure Injury Advisory Panel (NPIAP)**:\n\n        \n            - **Estágio 1:** Pele intacta com área de vermelhidão não branqueável (a pele não fica branca ao pressionar). Pode haver alterações na temperatura, consistência e/ou dor.\n\n            - **Estágio 2:** Perda parcial da espessura da pele com exposição da derme. Apresenta-se como uma bolha intacta ou rompida, ou uma úlcera rasa com leito vermelho rosado, sem tecido necrótico.\n\n            - **Estágio 3:** Perda total da espessura da pele. A gordura subcutânea pode ser visível, mas osso, tendão ou músculo não estão expostos. Pode haver esfacelo (tecido amarelado) e/ou escara (tecido necrótico preto).\n\n            - **Estágio 4:** Perda total da espessura da pele e do tecido, com exposição de osso, tendão ou músculo. Esfacelo ou escara podem estar presentes. Frequentemente apresenta cavidades (túneis) e fístulas.\n\n            - **Não classificável:** Perda total da espessura da pele e do tecido em que a extensão da lesão não pode ser determinada devido à presença de esfacelo ou escara que cobrem o leito da úlcera.\n\n            - **Lesão tecidual profunda de pressão (LTDP):** Área localizada de pele intacta ou não intacta que é persistente, não clareável, vermelho escuro, marrom ou roxo. Pode ou não haver bolha com sangue.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento das UPP é multidisciplinar e envolve:\n\n    \n        - **Alívio da pressão:** Mudança de decúbito a cada 2 horas, uso de colchões e almofadas de suporte.\n\n        - **Cuidado local da ferida:**\n            \n                - **Desbridamento:** Remoção de tecido necrótico (esfacelo e escara) para promover a cicatrização. Pode ser cirúrgico, enzimático (papaína), autolítico ou mecânico.\n\n                - **Limpeza da ferida:** Irrigação com solução salina fisiológica.\n\n                - **Curativos:** Escolha do curativo adequado para manter o leito da ferida úmido e promover a cicatrização (hidrocolóides, alginatos, espumas, etc.).\n\n                \n        \n\n        - **Controle da infecção:**\n            \n                - **Cultura de secreção:** Para identificar o agente causador da infecção.\n\n                - **Antibioticoterapia:** Antibióticos sistêmicos em casos de infecção local ou sistêmica.\n\n            \n        \n\n        - **Suporte nutricional:** Dieta hiperproteica e hipercalórica para promover a cicatrização.\n\n        - **Controle da dor:** Analgésicos conforme necessário.\n\n    \n    \n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção é a melhor estratégia para evitar UPP. As medidas preventivas incluem:\n\n    \n        - **Avaliação do risco:** Utilização de escalas de risco (Braden, Norton) para identificar pacientes com maior risco de desenvolver UPP.\n\n        - **Alívio da pressão:** Mudança de decúbito frequente (a cada 2 horas), uso de superfícies de suporte adequadas (colchões e almofadas especiais).\n\n        - **Cuidados com a pele:** Manter a pele limpa e seca, hidratar a pele, evitar o uso de produtos irritantes.\n\n        - **Nutrição adequada:** Garantir uma dieta equilibrada e rica em proteínas.\n\n        - **Educação do paciente e da família:** Orientar sobre as medidas preventivas e os sinais de alerta de UPP.\n\n        - **Mobilização precoce:** Incentivar a movimentação do paciente o mais cedo possível.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A avaliação completa do paciente é crucial para identificar os fatores de risco e as necessidades individuais.\n\n        - A escolha do curativo adequado deve ser baseada nas características da ferida e nas necessidades do paciente.\n\n        - O tratamento da dor é fundamental para melhorar a qualidade de vida do paciente.\n\n        - A prevenção de infecções é essencial para evitar complicações.\n\n        - O acompanhamento regular do paciente é importante para monitorar a evolução da ferida e ajustar o plano de tratamento conforme necessário.\n\n    \n\n    \n## Observações Importantes\n\n    \nNo caso de Joaquim, 59 anos, internado por sepse de foco pulmonar e com úlcera por pressão sacral, a prioridade é:\n\n    \n        - Avaliar o estágio da úlcera e a presença de sinais de infecção.\n\n        - Iniciar antibioticoterapia se houver sinais de infecção.\n\n        - Implementar medidas de alívio da pressão e cuidados locais da ferida.\n\n        - Avaliar o estado nutricional e oferecer suporte nutricional adequado.\n\n        - Monitorar a evolução da ferida e ajustar o plano de tratamento conforme necessário."
}