{
  "uid": 1689,
  "area": "CR",
  "nome": "Diverticulite - Híbrido",
  "definicao": "É um processo inflamatório que ocorre quando um ou mais divertículos se tornam inflamados ou infectados, levando a sintomas como dor abdominal (geralmente no quadrante inferior esquerdo), febre e alteração do hábito intestinal (constipação ou diarreia).",
  "conteudo_html": "<div class=\"container\">\n    <h4>Diverticulite</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A diverticulite é um processo inflamatório ou infeccioso que ocorre em um ou mais divertículos do cólon. Divertículos são pequenas bolsas que se formam na parede do cólon, mais frequentemente no sigmoide. A diverticulose, a presença de divertículos, é comum, especialmente em idades mais avançadas, mas a diverticulite surge quando esses divertículos inflamam ou infectam.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da diverticulite envolve:</p>\n    <ul>\n        <li><strong>Formação de Divertículos:</strong> A pressão aumentada dentro do cólon, combinada com áreas de fraqueza na parede colônica, leva à formação de divertículos.</li>\n        <li><strong>Inflamação e Infecção:</strong> A inflamação geralmente começa com microperfurações ou erosões na parede do divertículo. Isso pode ser desencadeado por fezes impactadas ou aumento da pressão intraluminal. A inflamação pode progredir para infecção, com proliferação bacteriana e formação de abscesso.</li>\n        <li><strong>Complicações:</strong> Em casos graves, a diverticulite pode levar a complicações como perfuração, formação de fístulas, obstrução intestinal e peritonite.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor abdominal, geralmente no quadrante inferior esquerdo</li>\n        <li>Febre</li>\n        <li>Alteração do hábito intestinal (constipação ou diarreia)</li>\n        <li>Náuseas e vômitos</li>\n        <li>Sensibilidade à palpação abdominal</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de diverticulite é baseado na história clínica, exame físico e exames complementares, principalmente:</p>\n    <ul>\n        <li><strong>Exames de imagem:</strong> Tomografia computadorizada (TC) de abdome e pelve é o exame de escolha. A TC pode revelar espessamento da parede do cólon, inflamação da gordura pericólica e, em casos complicados, abscessos, fístulas ou perfurações.</li>\n        <li><strong>Exames laboratoriais:</strong> Hemograma completo (leucocitose com desvio para esquerda), PCR elevado.</li>\n    </ul>\n\n    <h4>Classificação de Hinchey (Diverticulite Complicada)</h4>\n    <p>A classificação de Hinchey é usada para classificar a gravidade da diverticulite complicada:</p>\n    <ul>\n        <li><strong>Hinchey 0:</strong> Diverticulite leve, confinado à parede do cólon.</li>\n        <li><strong>Hinchey Ia:</strong> Inflamação pericólica confinada</li>\n        <li><strong>Hinchey Ib:</strong> Abscesso pericólico ou mesentérico confinado</li>\n        <li><strong>Hinchey II:</strong> Abscesso pélvico, retroperitoneal ou intra-abdominal à distância. No caso do paciente, o Hinchey é <strong>II</strong>, dado o abscesso pélvico localizado.</li>\n        <li><strong>Hinchey III:</strong> Peritonite purulenta generalizada.</li>\n        <li><strong>Hinchey IV:</strong> Peritonite fecal generalizada.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica depende da gravidade da diverticulite:</p>\n    <ul>\n        <li><strong>Diverticulite não complicada (Hinchey 0 e Ia):</strong> Tratamento ambulatorial com antibióticos orais de amplo espectro, dieta líquida e analgesia.</li>\n        <li><strong>Diverticulite complicada (Hinchey Ib, II, III e IV):</strong> Hospitalização, dieta zero, hidratação endovenosa, antibióticos endovenosos de amplo espectro. Abscessos podem necessitar de drenagem percutânea guiada por imagem ou cirurgia. Casos de peritonite requerem intervenção cirúrgica urgente (ressecção do segmento colônico afetado).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Dieta rica em fibras:</strong> Aumentar o consumo de frutas, vegetais e grãos integrais.</li>\n        <li><strong>Ingestão adequada de líquidos:</strong> Manter uma hidratação adequada.</li>\n        <li><strong>Atividade física regular:</strong> Promover a motilidade intestinal.</li>\n        <li><strong>Evitar tabagismo:</strong> O tabagismo pode aumentar o risco de complicações.</li>\n        <li><strong>Perda de peso:</strong> Em pacientes com sobrepeso ou obesidade.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar diverticulite em pacientes com dor abdominal no quadrante inferior esquerdo, especialmente em idosos.</li>\n        <li>Realizar exame físico completo, incluindo palpação abdominal.</li>\n        <li>Solicitar exames de imagem apropriados (TC de abdome e pelve com contraste) para confirmar o diagnóstico e avaliar a gravidade.</li>\n        <li>Avaliar a necessidade de internação hospitalar com base na gravidade da apresentação clínica e na presença de complicações.</li>\n        <li>Instituir antibioticoterapia de amplo espectro de forma precoce em casos de diverticulite complicada.</li>\n        <li>Considerar a drenagem percutânea de abscessos acessíveis.</li>\n        <li>Orientar o paciente sobre a importância de mudanças no estilo de vida para prevenir novos quadros.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.msdmanuals.com/pt/casa/dist%C3%BArbios-digestivos/doen%C3%A7a-diverticular/diverticulite?utm_source\" target=\"_blank\">MSD Manuals - Diverticulite</a></li>\n        <li>Ministério da Saúde do Brasil.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Diverticulite\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA diverticulite é um processo inflamatório ou infeccioso que ocorre em um ou mais divertículos do cólon. Divertículos são pequenas bolsas que se formam na parede do cólon, mais frequentemente no sigmoide. A diverticulose, a presença de divertículos, é comum, especialmente em idades mais avançadas, mas a diverticulite surge quando esses divertículos inflamam ou infectam.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da diverticulite envolve:\n\n    \n        - **Formação de Divertículos:** A pressão aumentada dentro do cólon, combinada com áreas de fraqueza na parede colônica, leva à formação de divertículos.\n\n        - **Inflamação e Infecção:** A inflamação geralmente começa com microperfurações ou erosões na parede do divertículo. Isso pode ser desencadeado por fezes impactadas ou aumento da pressão intraluminal. A inflamação pode progredir para infecção, com proliferação bacteriana e formação de abscesso.\n\n        - **Complicações:** Em casos graves, a diverticulite pode levar a complicações como perfuração, formação de fístulas, obstrução intestinal e peritonite.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor abdominal, geralmente no quadrante inferior esquerdo\n\n        - Febre\n\n        - Alteração do hábito intestinal (constipação ou diarreia)\n\n        - Náuseas e vômitos\n\n        - Sensibilidade à palpação abdominal\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de diverticulite é baseado na história clínica, exame físico e exames complementares, principalmente:\n\n    \n        - **Exames de imagem:** Tomografia computadorizada (TC) de abdome e pelve é o exame de escolha. A TC pode revelar espessamento da parede do cólon, inflamação da gordura pericólica e, em casos complicados, abscessos, fístulas ou perfurações.\n\n        - **Exames laboratoriais:** Hemograma completo (leucocitose com desvio para esquerda), PCR elevado.\n\n    \n\n    \n## Classificação de Hinchey (Diverticulite Complicada)\n\n    \nA classificação de Hinchey é usada para classificar a gravidade da diverticulite complicada:\n\n    \n        - **Hinchey 0:** Diverticulite leve, confinado à parede do cólon.\n\n        - **Hinchey Ia:** Inflamação pericólica confinada\n\n        - **Hinchey Ib:** Abscesso pericólico ou mesentérico confinado\n\n        - **Hinchey II:** Abscesso pélvico, retroperitoneal ou intra-abdominal à distância. No caso do paciente, o Hinchey é **II**, dado o abscesso pélvico localizado.\n\n        - **Hinchey III:** Peritonite purulenta generalizada.\n\n        - **Hinchey IV:** Peritonite fecal generalizada.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica depende da gravidade da diverticulite:\n\n    \n        - **Diverticulite não complicada (Hinchey 0 e Ia):** Tratamento ambulatorial com antibióticos orais de amplo espectro, dieta líquida e analgesia.\n\n        - **Diverticulite complicada (Hinchey Ib, II, III e IV):** Hospitalização, dieta zero, hidratação endovenosa, antibióticos endovenosos de amplo espectro. Abscessos podem necessitar de drenagem percutânea guiada por imagem ou cirurgia. Casos de peritonite requerem intervenção cirúrgica urgente (ressecção do segmento colônico afetado).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Dieta rica em fibras:** Aumentar o consumo de frutas, vegetais e grãos integrais.\n\n        - **Ingestão adequada de líquidos:** Manter uma hidratação adequada.\n\n        - **Atividade física regular:** Promover a motilidade intestinal.\n\n        - **Evitar tabagismo:** O tabagismo pode aumentar o risco de complicações.\n\n        - **Perda de peso:** Em pacientes com sobrepeso ou obesidade.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar diverticulite em pacientes com dor abdominal no quadrante inferior esquerdo, especialmente em idosos.\n\n        - Realizar exame físico completo, incluindo palpação abdominal.\n\n        - Solicitar exames de imagem apropriados (TC de abdome e pelve com contraste) para confirmar o diagnóstico e avaliar a gravidade.\n\n        - Avaliar a necessidade de internação hospitalar com base na gravidade da apresentação clínica e na presença de complicações.\n\n        - Instituir antibioticoterapia de amplo espectro de forma precoce em casos de diverticulite complicada.\n\n        - Considerar a drenagem percutânea de abscessos acessíveis.\n\n        - Orientar o paciente sobre a importância de mudanças no estilo de vida para prevenir novos quadros.\n\n    \n\n    \n## Referências\n\n    \n        - MSD Manuals - Diverticulite\n\n        - Ministério da Saúde do Brasil."
}