{
  "uid": 1695,
  "area": "CR",
  "nome": "Hemorragia digestiva alta varicosa - Híbrido",
  "definicao": "A hemorragia digestiva alta é qualquer sangramento originado no trato gastrointestinal superior ou próximo ao ângulo de Treitz. Abarca desde a boca, até a união entre o duodeno e o jejuno (esôfago, estômago e duodeno ) e são geralmente associados a hematêmese ou melena.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Hemorragia digestiva alta varicosa - Híbrido</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Hemorragia Digestiva Alta (HDA) é definida como qualquer sangramento originado no trato gastrointestinal superior, proximal ao ângulo de Treitz. Isso inclui sangramentos originários do esôfago, estômago e duodeno. As manifestações clínicas mais comuns são hematêmese (vômito com sangue) e melena (fezes escuras e fétidas).</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>No contexto de HDA varicosa, a fisiopatologia está intimamente ligada à hipertensão portal, frequentemente secundária à cirrose hepática. A hipertensão portal leva à formação de varizes esofágicas, que são vasos sanguíneos dilatados e frágeis na parede do esôfago. O aumento da pressão nesses vasos pode resultar em ruptura e sangramento significativo.</p>\n    <p>A doença hepática crônica altera o fluxo sanguíneo normal, desviando-o para a circulação colateral, incluindo as varizes. Fatores como aumento da pressão intra-abdominal, tosse, vômitos ou uso de substâncias irritantes podem precipitar a ruptura das varizes.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Hematêmese:</strong> Vômito com sangue (vermelho vivo ou em \"borra de café\").</li>\n        <li><strong>Melena:</strong> Fezes escuras, pegajosas e com odor fétido, indicando sangramento no trato gastrointestinal superior.</li>\n        <li><strong>Hipotensão e Taquicardia:</strong> Sinais de choque hipovolêmico decorrentes da perda de sangue.</li>\n        <li><strong>Tonturas e Síncope:</strong> Devido à diminuição do volume sanguíneo.</li>\n        <li><strong>Icterícia:</strong> Amarelamento da pele e mucosas, comum em pacientes com doença hepática.</li>\n        <li><strong>Sudorese:</strong> Aumento da sudorese como resposta ao estresse fisiológico.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da HDA varicosa envolve:</p>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Histórico de doença hepática, consumo de álcool, sangramentos prévios.</li>\n        <li><strong>Exame Físico:</strong> Avaliação dos sinais de choque, estigmas de doença hepática (ascite, telangiectasias, ginecomastia).</li>\n        <li><strong>Endoscopia Digestiva Alta (EDA):</strong> Exame fundamental para visualizar as varizes esofágicas e identificar o local do sangramento.</li>\n        <li><strong>Exames Laboratoriais:</strong> Hemograma, coagulograma, eletrólitos, função renal e hepática, tipagem sanguínea.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A gravidade da hemorragia digestiva alta pode ser classificada de diversas formas, mas aqui está uma classificação geral da gravidade da hemorragia com base nos sinais e sintomas:</p>\n    <ul>\n        <li><strong>Hemorragia Leve:</strong> Pacientes hemodinamicamente estáveis, sem sinais de choque. Pode haver apenas melena ou hematêmese discreta.</li>\n        <li><strong>Hemorragia Moderada:</strong> Taquicardia, hipotensão ortostática, palidez. Requer reposição volêmica.</li>\n        <li><strong>Hemorragia Grave:</strong> Choque hipovolêmico (hipotensão grave, taquicardia acentuada, alteração do nível de consciência). Requer transfusão sanguínea e intervenção urgente.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Estabilização Hemodinâmica:</strong>\n            <ul>\n                <li>Monitorização multiparamétrica (ECG, oximetria, pressão arterial).</li>\n                <li>Acesso venoso calibroso.</li>\n                <li>Reposição volêmica com cristaloides (parcimoniosa, objetivando PAM ≥ 65 mmHg).</li>\n                <li>Transfusão de hemácias se Hb < 7-9 g/dL.</li>\n            </ul>\n        </li>\n        <li><strong>Tratamento Farmacológico:</strong>\n            <ul>\n                <li>Inibidor de Bomba de Prótons (IBP) em bolus seguido de infusão contínua.</li>\n                <li>Vasoconstritor esplâncnico (Terlipressina ou Octreotida).</li>\n                <li>Antibiótico profilático (Ceftriaxona ou Norfloxacina).</li>\n                <li>Antiemético para controlar vômitos.</li>\n            </ul>\n        </li>\n        <li><strong>Endoscopia Terapêutica:</strong>\n            <ul>\n                <li>Ligadura elástica ou escleroterapia das varizes esofágicas.</li>\n            </ul>\n        </li>\n        <li><strong>Suporte em UTI:</strong>\n            <ul>\n                <li>Monitorização contínua.</li>\n                <li>Suporte ventilatório, se necessário.</li>\n            </ul>\n        </li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Profilaxia Primária:</strong> Em pacientes com cirrose e varizes, considerar o uso de betabloqueadores não seletivos (propranolol, nadolol) para reduzir a pressão portal.</li>\n        <li><strong>Profilaxia Secundária:</strong> Após um episódio de sangramento varicoso, manter o uso de betabloqueadores e realizar ligadura elástica endoscópica de varizes.</li>\n        <li><strong>Acompanhamento Regular:</strong> Monitorização da função hepática e avaliação endoscópica periódica.</li>\n        <li><strong>Abstinência Alcoólica:</strong> Fundamental para prevenir a progressão da doença hepática.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Priorizar a Estabilização Hemodinâmica:</strong> A reposição volêmica deve ser cuidadosa para evitar o aumento da pressão portal e ressangramento.</li>\n        <li><strong>Realizar Endoscopia Precoce:</strong> A EDA deve ser realizada dentro de 24 horas após a admissão para diagnóstico e tratamento.</li>\n        <li><strong>Considerar a Transferência para um Centro Especializado:</strong> Pacientes com HDA varicosa grave podem necessitar de tratamento em um centro com experiência em endoscopia terapêutica e cuidados intensivos.</li>\n        <li><strong>Não Normalizar Totalmente a Pressão Arterial:</strong> Manter PAM ≥ 65 mmHg e hemoglobina entre 7 e 9 g/dL é suficiente para garantir a perfusão tecidual adequada, evitando a expansão excessiva.</li>\n        <li><strong>Consulta com Cirurgião:</strong> Considerar a avaliação cirúrgica em casos refratários ao tratamento endoscópico ou farmacológico.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>A abordagem da hemorragia digestiva alta varicosa requer uma ação rápida e coordenada. A estabilização hemodinâmica, o diagnóstico endoscópico precoce e o tratamento específico são cruciais para reduzir a morbimortalidade associada a essa condição. A adesão às diretrizes clínicas e o acompanhamento regular são fundamentais para a prevenção de novos episódios de sangramento.</p>\n        <p><strong>Fonte Principal:</strong> <a href=\"https://vidasaudavel.einstein.br/hemorragia-digestiva-alta-e-uma-emergencia-medica-entenda/?utm_source\" target=\"_blank\">Hemorragia Digestiva Alta: Uma emergência médica. Entenda</a> (adaptado e complementado com informações do Ministério da Saúde do Brasil)</p>\n    </div>\n</div>",
  "conteudo_texto": "## Hemorragia digestiva alta varicosa - Híbrido\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Hemorragia Digestiva Alta (HDA) é definida como qualquer sangramento originado no trato gastrointestinal superior, proximal ao ângulo de Treitz. Isso inclui sangramentos originários do esôfago, estômago e duodeno. As manifestações clínicas mais comuns são hematêmese (vômito com sangue) e melena (fezes escuras e fétidas).\n\n    \n\n    \n## Fisiopatologia\n\n    \nNo contexto de HDA varicosa, a fisiopatologia está intimamente ligada à hipertensão portal, frequentemente secundária à cirrose hepática. A hipertensão portal leva à formação de varizes esofágicas, que são vasos sanguíneos dilatados e frágeis na parede do esôfago. O aumento da pressão nesses vasos pode resultar em ruptura e sangramento significativo.\n\n    \nA doença hepática crônica altera o fluxo sanguíneo normal, desviando-o para a circulação colateral, incluindo as varizes. Fatores como aumento da pressão intra-abdominal, tosse, vômitos ou uso de substâncias irritantes podem precipitar a ruptura das varizes.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Hematêmese:** Vômito com sangue (vermelho vivo ou em \"borra de café\").\n\n        - **Melena:** Fezes escuras, pegajosas e com odor fétido, indicando sangramento no trato gastrointestinal superior.\n\n        - **Hipotensão e Taquicardia:** Sinais de choque hipovolêmico decorrentes da perda de sangue.\n\n        - **Tonturas e Síncope:** Devido à diminuição do volume sanguíneo.\n\n        - **Icterícia:** Amarelamento da pele e mucosas, comum em pacientes com doença hepática.\n\n        - **Sudorese:** Aumento da sudorese como resposta ao estresse fisiológico.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da HDA varicosa envolve:\n\n    \n        - **Anamnese Detalhada:** Histórico de doença hepática, consumo de álcool, sangramentos prévios.\n\n        - **Exame Físico:** Avaliação dos sinais de choque, estigmas de doença hepática (ascite, telangiectasias, ginecomastia).\n\n        - **Endoscopia Digestiva Alta (EDA):** Exame fundamental para visualizar as varizes esofágicas e identificar o local do sangramento.\n\n        - **Exames Laboratoriais:** Hemograma, coagulograma, eletrólitos, função renal e hepática, tipagem sanguínea.\n\n    \n\n    \n## Classificação\n\n    \nA gravidade da hemorragia digestiva alta pode ser classificada de diversas formas, mas aqui está uma classificação geral da gravidade da hemorragia com base nos sinais e sintomas:\n\n    \n        - **Hemorragia Leve:** Pacientes hemodinamicamente estáveis, sem sinais de choque. Pode haver apenas melena ou hematêmese discreta.\n\n        - **Hemorragia Moderada:** Taquicardia, hipotensão ortostática, palidez. Requer reposição volêmica.\n\n        - **Hemorragia Grave:** Choque hipovolêmico (hipotensão grave, taquicardia acentuada, alteração do nível de consciência). Requer transfusão sanguínea e intervenção urgente.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Estabilização Hemodinâmica:**\n            \n                - Monitorização multiparamétrica (ECG, oximetria, pressão arterial).\n\n                - Acesso venoso calibroso.\n\n                - Reposição volêmica com cristaloides (parcimoniosa, objetivando PAM ≥ 65 mmHg).\n\n                - Transfusão de hemácias se Hb \n        \n\n        - **Tratamento Farmacológico:**\n            \n                - Inibidor de Bomba de Prótons (IBP) em bolus seguido de infusão contínua.\n\n                - Vasoconstritor esplâncnico (Terlipressina ou Octreotida).\n\n                - Antibiótico profilático (Ceftriaxona ou Norfloxacina).\n\n                - Antiemético para controlar vômitos.\n\n            \n        \n\n        - **Endoscopia Terapêutica:**\n            \n                - Ligadura elástica ou escleroterapia das varizes esofágicas.\n\n            \n        \n\n        - **Suporte em UTI:**\n            \n                - Monitorização contínua.\n\n                - Suporte ventilatório, se necessário.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Profilaxia Primária:** Em pacientes com cirrose e varizes, considerar o uso de betabloqueadores não seletivos (propranolol, nadolol) para reduzir a pressão portal.\n\n        - **Profilaxia Secundária:** Após um episódio de sangramento varicoso, manter o uso de betabloqueadores e realizar ligadura elástica endoscópica de varizes.\n\n        - **Acompanhamento Regular:** Monitorização da função hepática e avaliação endoscópica periódica.\n\n        - **Abstinência Alcoólica:** Fundamental para prevenir a progressão da doença hepática.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Priorizar a Estabilização Hemodinâmica:** A reposição volêmica deve ser cuidadosa para evitar o aumento da pressão portal e ressangramento.\n\n        - **Realizar Endoscopia Precoce:** A EDA deve ser realizada dentro de 24 horas após a admissão para diagnóstico e tratamento.\n\n        - **Considerar a Transferência para um Centro Especializado:** Pacientes com HDA varicosa grave podem necessitar de tratamento em um centro com experiência em endoscopia terapêutica e cuidados intensivos.\n\n        - **Não Normalizar Totalmente a Pressão Arterial:** Manter PAM ≥ 65 mmHg e hemoglobina entre 7 e 9 g/dL é suficiente para garantir a perfusão tecidual adequada, evitando a expansão excessiva.\n\n        - **Consulta com Cirurgião:** Considerar a avaliação cirúrgica em casos refratários ao tratamento endoscópico ou farmacológico.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \nA abordagem da hemorragia digestiva alta varicosa requer uma ação rápida e coordenada. A estabilização hemodinâmica, o diagnóstico endoscópico precoce e o tratamento específico são cruciais para reduzir a morbimortalidade associada a essa condição. A adesão às diretrizes clínicas e o acompanhamento regular são fundamentais para a prevenção de novos episódios de sangramento.\n\n        \n**Fonte Principal:** Hemorragia Digestiva Alta: Uma emergência médica. Entenda (adaptado e complementado com informações do Ministério da Saúde do Brasil)"
}