{
  "uid": 970,
  "area": "CR",
  "nome": "Epistaxe",
  "definicao": "Sangramento proveninente da mucosa nasal.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Epistaxe</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A epistaxe, definida como o sangramento proveniente da mucosa nasal, é uma ocorrência comum, variando em gravidade desde pequenos incômodos até emergências médicas. A maioria dos casos (cerca de 90%) ocorre na região anterior do septo nasal, especificamente no plexo de Kiesselbach, devido à sua rica vascularização e localização superficial. Sangramentos posteriores são menos frequentes, mas geralmente mais graves e desafiadores de controlar, muitas vezes associados a pacientes idosos e com comorbidades.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da epistaxe envolve a ruptura dos vasos sanguíneos na mucosa nasal. Diversos fatores podem contribuir para essa ruptura, incluindo:</p>\n    <ul>\n        <li><strong>Trauma local:</strong> Lesões diretas no nariz, como durante a prática de esportes ou em acidentes.</li>\n        <li><strong>Secura do ar:</strong> Ambientes secos podem ressecar a mucosa nasal, tornando-a mais suscetível a sangramentos.</li>\n        <li><strong>Rinite e sinusite:</strong> A inflamação crônica da mucosa nasal pode fragilizar os vasos sanguíneos.</li>\n        <li><strong>Uso de medicamentos:</strong> Alguns medicamentos, como anticoagulantes e anti-inflamatórios não esteroidais (AINEs), podem aumentar o risco de sangramento. O uso crônico de corticosteroides nasais também pode contribuir.</li>\n        <li><strong>Doenças sistêmicas:</strong> Hipertensão arterial, distúrbios de coagulação e telangiectasia hemorrágica hereditária (doença de Osler-Weber-Rendu) são exemplos de condições que podem predispor à epistaxe.</li>\n        <li><strong>Irritantes químicos:</strong> Exposição a substâncias como fumaça, produtos químicos e alérgenos.</li>\n        <li><strong>Tumores nasais:</strong> Embora menos comum, tumores podem causar sangramento nasal.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Sangramento nasal (unilateral ou bilateral).</li>\n        <li>Histórico de sangramentos nasais anteriores.</li>\n        <li>Possíveis sintomas associados, como tontura, fraqueza ou palpitações (em casos de sangramento intenso).</li>\n        <li>Em sangramentos posteriores, pode haver escorrimento de sangue pela garganta.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de epistaxe é clínico, baseado na história do paciente e no exame físico. A rinoscopia anterior é fundamental para identificar a origem do sangramento e excluir outras causas. Em casos de sangramentos recorrentes ou atípicos, exames complementares, como hemograma completo e testes de coagulação, podem ser necessários para investigar possíveis causas subjacentes.</p>\n\n    <h4>Classificação</h4>\n    <p>A epistaxe pode ser classificada quanto à:</p>\n    <ul>\n        <li><strong>Localização:</strong> Anterior (mais comum e geralmente menos grave) ou posterior (menos comum, mas potencialmente mais grave).</li>\n        <li><strong>Gravidade:</strong> Leve, moderada ou grave.</li>\n    </ul>\n\n    <p>Para melhor compreensão, detalhamos as classificações quanto à gravidade:</p>\n    <ul>\n        <li><strong>Leve:</strong> Sangramento autolimitado ou facilmente controlado com medidas simples, como compressão nasal.</li>\n        <li><strong>Moderada:</strong> Sangramento que requer intervenção médica, como cauterização ou tamponamento nasal anterior.</li>\n        <li><strong>Grave:</strong> Sangramento intenso, de difícil controle, que pode levar à instabilidade hemodinâmica e requer medidas agressivas, como tamponamento nasal posterior ou cirurgia.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica da epistaxe depende da gravidade e da localização do sangramento. As medidas iniciais incluem:</p>\n    <ul>\n        <li><strong>Compressão nasal:</strong> O paciente deve ser orientado a sentar-se inclinado para frente e comprimir a narina afetada por 10-15 minutos.</li>\n        <li><strong>Vasoconstritores tópicos:</strong> A aplicação de vasoconstritores tópicos, como oximetazolina ou nafazolina, pode ajudar a reduzir o sangramento.</li>\n        <li><strong>Cauterização:</strong> Se o sangramento for proveniente de um ponto específico na região anterior do septo nasal, a cauterização com nitrato de prata ou eletrocautério pode ser realizada.</li>\n        <li><strong>Tamponamento nasal:</strong> Em casos de sangramento persistente ou intenso, o tamponamento nasal anterior ou posterior pode ser necessário.</li>\n        <li><strong>Considerar encaminhamento ao especialista:</strong> Caso o sangramento não seja controlado com as medidas iniciais ou recorrente.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Para prevenir a epistaxe, é importante:</p>\n    <ul>\n        <li>Manter a mucosa nasal hidratada com soluções salinas ou umidificadores.</li>\n        <li>Evitar traumas nasais.</li>\n        <li>Controlar doenças sistêmicas, como hipertensão arterial.</li>\n        <li>Usar medicamentos anticoagulantes com cautela e sob supervisão médica.</li>\n    </ul>\n    <p>O seguimento médico é importante para identificar e tratar possíveis causas subjacentes da epistaxe.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Sempre investigar a causa do sangramento nasal, especialmente em casos recorrentes ou atípicos.</li>\n        <li>Estar atento a sinais de instabilidade hemodinâmica em pacientes com epistaxe grave.</li>\n        <li>Considerar a possibilidade de doenças sistêmicas em pacientes com epistaxe e outras manifestações clínicas.</li>\n        <li>Informar ao paciente sobre os cuidados domiciliares e os sinais de alerta que indicam a necessidade de procurar atendimento médico.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Epistaxe\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA epistaxe, definida como o sangramento proveniente da mucosa nasal, é uma ocorrência comum, variando em gravidade desde pequenos incômodos até emergências médicas. A maioria dos casos (cerca de 90%) ocorre na região anterior do septo nasal, especificamente no plexo de Kiesselbach, devido à sua rica vascularização e localização superficial. Sangramentos posteriores são menos frequentes, mas geralmente mais graves e desafiadores de controlar, muitas vezes associados a pacientes idosos e com comorbidades.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da epistaxe envolve a ruptura dos vasos sanguíneos na mucosa nasal. Diversos fatores podem contribuir para essa ruptura, incluindo:\n\n    \n        - **Trauma local:** Lesões diretas no nariz, como durante a prática de esportes ou em acidentes.\n\n        - **Secura do ar:** Ambientes secos podem ressecar a mucosa nasal, tornando-a mais suscetível a sangramentos.\n\n        - **Rinite e sinusite:** A inflamação crônica da mucosa nasal pode fragilizar os vasos sanguíneos.\n\n        - **Uso de medicamentos:** Alguns medicamentos, como anticoagulantes e anti-inflamatórios não esteroidais (AINEs), podem aumentar o risco de sangramento. O uso crônico de corticosteroides nasais também pode contribuir.\n\n        - **Doenças sistêmicas:** Hipertensão arterial, distúrbios de coagulação e telangiectasia hemorrágica hereditária (doença de Osler-Weber-Rendu) são exemplos de condições que podem predispor à epistaxe.\n\n        - **Irritantes químicos:** Exposição a substâncias como fumaça, produtos químicos e alérgenos.\n\n        - **Tumores nasais:** Embora menos comum, tumores podem causar sangramento nasal.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Sangramento nasal (unilateral ou bilateral).\n\n        - Histórico de sangramentos nasais anteriores.\n\n        - Possíveis sintomas associados, como tontura, fraqueza ou palpitações (em casos de sangramento intenso).\n\n        - Em sangramentos posteriores, pode haver escorrimento de sangue pela garganta.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de epistaxe é clínico, baseado na história do paciente e no exame físico. A rinoscopia anterior é fundamental para identificar a origem do sangramento e excluir outras causas. Em casos de sangramentos recorrentes ou atípicos, exames complementares, como hemograma completo e testes de coagulação, podem ser necessários para investigar possíveis causas subjacentes.\n\n    \n## Classificação\n\n    \nA epistaxe pode ser classificada quanto à:\n\n    \n        - **Localização:** Anterior (mais comum e geralmente menos grave) ou posterior (menos comum, mas potencialmente mais grave).\n\n        - **Gravidade:** Leve, moderada ou grave.\n\n    \n\n    \nPara melhor compreensão, detalhamos as classificações quanto à gravidade:\n\n    \n        - **Leve:** Sangramento autolimitado ou facilmente controlado com medidas simples, como compressão nasal.\n\n        - **Moderada:** Sangramento que requer intervenção médica, como cauterização ou tamponamento nasal anterior.\n\n        - **Grave:** Sangramento intenso, de difícil controle, que pode levar à instabilidade hemodinâmica e requer medidas agressivas, como tamponamento nasal posterior ou cirurgia.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica da epistaxe depende da gravidade e da localização do sangramento. As medidas iniciais incluem:\n\n    \n        - **Compressão nasal:** O paciente deve ser orientado a sentar-se inclinado para frente e comprimir a narina afetada por 10-15 minutos.\n\n        - **Vasoconstritores tópicos:** A aplicação de vasoconstritores tópicos, como oximetazolina ou nafazolina, pode ajudar a reduzir o sangramento.\n\n        - **Cauterização:** Se o sangramento for proveniente de um ponto específico na região anterior do septo nasal, a cauterização com nitrato de prata ou eletrocautério pode ser realizada.\n\n        - **Tamponamento nasal:** Em casos de sangramento persistente ou intenso, o tamponamento nasal anterior ou posterior pode ser necessário.\n\n        - **Considerar encaminhamento ao especialista:** Caso o sangramento não seja controlado com as medidas iniciais ou recorrente.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nPara prevenir a epistaxe, é importante:\n\n    \n        - Manter a mucosa nasal hidratada com soluções salinas ou umidificadores.\n\n        - Evitar traumas nasais.\n\n        - Controlar doenças sistêmicas, como hipertensão arterial.\n\n        - Usar medicamentos anticoagulantes com cautela e sob supervisão médica.\n\n    \n    \nO seguimento médico é importante para identificar e tratar possíveis causas subjacentes da epistaxe.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Sempre investigar a causa do sangramento nasal, especialmente em casos recorrentes ou atípicos.\n\n        - Estar atento a sinais de instabilidade hemodinâmica em pacientes com epistaxe grave.\n\n        - Considerar a possibilidade de doenças sistêmicas em pacientes com epistaxe e outras manifestações clínicas.\n\n        - Informar ao paciente sobre os cuidados domiciliares e os sinais de alerta que indicam a necessidade de procurar atendimento médico."
}