{
  "uid": 975,
  "area": "CR",
  "nome": "Úlcera por Pressão/Escara",
  "definicao": "A Úlcera por Pressão/Escara trata-se de uma lesão decorrente do contato prolongado entre as partes moles (pele, subcutâneo e musculatura) e ossos com a superfície (colchão e outros).",
  "conteudo_html": "<div>\n    <h4>Úlcera por Pressão/Escara</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>De acordo com o Ministério da Saúde do Brasil, a <strong>Úlcera por Pressão (UPP)</strong>, também conhecida como Escara ou Úlcera de Decúbito, é uma lesão na pele e tecidos subjacentes causada por pressão prolongada ou fricção. Essa pressão reduz o fluxo sanguíneo para a área afetada, levando à isquemia e necrose tecidual. As áreas de proeminências ósseas, como o sacro, cóccix, trocânteres e calcâneos, são particularmente vulneráveis.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A <strong>identificação precoce</strong> dos fatores de risco é crucial para a prevenção.</li>\n        <li>O <strong>alívio da pressão</strong> é a principal medida terapêutica e preventiva.</li>\n        <li>O <strong>tratamento</strong> deve ser individualizado e multidisciplinar, envolvendo médicos, enfermeiros, nutricionistas e fisioterapeutas.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A avaliação da <strong>nutrição</strong> do paciente é essencial, pois a desnutrição aumenta o risco de UPPs.</li>\n        <li>O <strong>controle da dor</strong> é um componente importante do cuidado.</li>\n        <li>A <strong>educação</strong> do paciente e familiares sobre prevenção e cuidados é fundamental.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia das UPPs envolve uma combinação de fatores:</p>\n    <ul>\n        <li><strong>Pressão:</strong> A pressão prolongada comprime os vasos sanguíneos, reduzindo o fluxo de oxigênio e nutrientes para os tecidos. A pressão superior à pressão capilar (25-32 mmHg) pode causar isquemia em poucas horas.</li>\n        <li><strong>Fricção e Cisalhamento:</strong> A fricção ocorre quando a pele se move contra uma superfície, danificando as camadas superficiais. O cisalhamento envolve a combinação de pressão e fricção, causando deformação e ruptura dos vasos sanguíneos.</li>\n        <li><strong>Umidade:</strong> A umidade excessiva, como incontinência urinária ou sudorese, macera a pele, tornando-a mais vulnerável a danos.</li>\n        <li><strong>Nutrição:</strong> A desnutrição, especialmente a deficiência de proteínas, vitaminas e minerais, compromete a capacidade de reparação dos tecidos.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Eritema não branqueável:</strong> Vermelhidão persistente que não desaparece com o alívio da pressão.</li>\n        <li><strong>Bolhas:</strong> Presença de bolhas intactas ou rompidas.</li>\n        <li><strong>Úlcera superficial:</strong> Perda de pele envolvendo a epiderme e/ou derme.</li>\n        <li><strong>Úlcera profunda:</strong> Perda de pele e tecido subcutâneo, podendo expor músculos e ossos.</li>\n        <li><strong>Presença de secreção purulenta e odor fétido:</strong> Indica infecção.</li>\n        <li><strong>Febre:</strong> Sinal de infecção sistêmica.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>As Úlceras por Pressão são classificadas em estágios para determinar a profundidade e extensão da lesão. Essa classificação auxilia na escolha do tratamento adequado.</p>\n        <ul>\n            <li><strong>Estágio I:</strong> Pele intacta com eritema não branqueável. A pele pode estar quente ou fria, edemaciada ou endurecida.</li>\n            <li><strong>Estágio II:</strong> Perda parcial da espessura da pele, envolvendo a epiderme e/ou derme. Apresenta-se como uma úlcera superficial com leito vermelho ou bolha com conteúdo seroso.</li>\n            <li><strong>Estágio III:</strong> Perda total da espessura da pele. A gordura subcutânea pode estar visível, mas não há exposição de osso, tendão ou músculo. Pode haver presença de esfacelo.</li>\n            <li><strong>Estágio IV:</strong> Perda total da espessura da pele e do tecido. Osso, tendão ou músculo são expostos. Pode haver esfacelo ou escara.</li>\n            <li><strong>Não classificável:</strong> A base da úlcera está coberta por esfacelo (amarelo, bege, cinza, verde ou marrom) e/ou escara (bege, marrom ou preto) no leito da ferida.</li>\n            <li><strong>Lesão tecidual profunda suspeita:</strong> Área de pele intacta ou não, descolorida (roxo ou marrom avermelhado) ou bolha preenchida com sangue.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Alívio da pressão:</strong> Mudança de posição a cada 2 horas, uso de colchões especiais (pneumáticos ou de espuma), almofadas e protetores de calcanhar.</li>\n        <li><strong>Desbridamento:</strong> Remoção do tecido necrótico (esfacelo ou escara) para promover a cicatrização. Pode ser realizado por métodos cortantes, enzimáticos, autolíticos ou biológicos.</li>\n        <li><strong>Curativos:</strong> Escolha do curativo adequado para manter o leito da ferida úmido, promover a cicatrização e controlar a infecção. Hidrogel, alginato de cálcio, espuma de poliuretano e curativos com prata são opções comuns.</li>\n        <li><strong>Controle da infecção:</strong> Uso de antibióticos tópicos ou sistêmicos, conforme indicação médica e resultados de cultura de secreção.</li>\n        <li><strong>Suporte nutricional:</strong> Dieta rica em proteínas, vitaminas e minerais para promover a cicatrização. Suplementação nutricional pode ser necessária.</li>\n        <li><strong>Controle da dor:</strong> Analgésicos para aliviar a dor e melhorar o conforto do paciente.</li>\n        <li><strong>Considerar a necessidade de transferência hospitalar:</strong> Devido à necessidade de debridamento cirúrgico e tratamento de infecção sistêmica.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Avaliação regular da pele:</strong> Inspeção diária da pele, especialmente nas áreas de proeminências ósseas.</li>\n        <li><strong>Higiene da pele:</strong> Limpeza suave com água morna e sabão neutro, seguida de hidratação com cremes ou loções.</li>\n        <li><strong>Controle da umidade:</strong> Manter a pele seca, utilizando barreiras protetoras para evitar a maceração causada pela incontinência.</li>\n        <li><strong>Otimização nutricional:</strong> Garantir uma dieta equilibrada e rica em nutrientes, com acompanhamento de um nutricionista.</li>\n        <li><strong>Educação do paciente e familiares:</strong> Orientar sobre a importância da mudança de posição, cuidados com a pele e sinais de alerta para infecção.</li>\n        <li><strong>Utilização de dispositivos de apoio:</strong> Colchões e almofadas que reduzem a pressão.</li>\n        <li><strong>Estimular a mobilidade:</strong> Fisioterapia para manter a mobilidade e força muscular.</li>\n        <li><strong>Controle de comorbidades:</strong> Manter o controle adequado de condições como diabetes mellitus e hipertensão arterial, que podem comprometer a cicatrização.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese detalhada:</strong> Coletar informações sobre o tempo de evolução da lesão, fatores de risco, uso de medicamentos e comorbidades.</li>\n        <li><strong>Exame físico completo:</strong> Avaliar sinais vitais, estado geral, nível de hidratação e características da lesão (localização, tamanho, profundidade, presença de secreção e odor).</li>\n        <li><strong>Classificação precisa da úlcera:</strong> Determinar o estágio da UPP para orientar o tratamento.</li>\n        <li><strong>Avaliação da dor:</strong> Utilizar escalas de dor para quantificar a intensidade e orientar o tratamento analgésico.</li>\n        <li><strong>Identificação dos fatores de risco:</strong> Idade avançada, imobilidade, diabetes mellitus, hipertensão arterial, desnutrição e demência.</li>\n        <li><strong>Considerar a necessidade de exames complementares:</strong> Glicemia capilar, hemograma completo, cultura de secreção e radiografia para avaliar osteomielite.</li>\n        <li><strong>Documentação completa:</strong> Registrar todas as informações relevantes no prontuário do paciente, incluindo a classificação da úlcera, plano de tratamento e evolução.</li>\n        <li><strong>Complicações do quadro:</strong> Osteomielite, endocardite, meningite, bacteremia/sepse e artrite séptica.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Úlcera por Pressão/Escara\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nDe acordo com o Ministério da Saúde do Brasil, a **Úlcera por Pressão (UPP)**, também conhecida como Escara ou Úlcera de Decúbito, é uma lesão na pele e tecidos subjacentes causada por pressão prolongada ou fricção. Essa pressão reduz o fluxo sanguíneo para a área afetada, levando à isquemia e necrose tecidual. As áreas de proeminências ósseas, como o sacro, cóccix, trocânteres e calcâneos, são particularmente vulneráveis.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A **identificação precoce** dos fatores de risco é crucial para a prevenção.\n\n        - O **alívio da pressão** é a principal medida terapêutica e preventiva.\n\n        - O **tratamento** deve ser individualizado e multidisciplinar, envolvendo médicos, enfermeiros, nutricionistas e fisioterapeutas.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A avaliação da **nutrição** do paciente é essencial, pois a desnutrição aumenta o risco de UPPs.\n\n        - O **controle da dor** é um componente importante do cuidado.\n\n        - A **educação** do paciente e familiares sobre prevenção e cuidados é fundamental.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia das UPPs envolve uma combinação de fatores:\n\n    \n        - **Pressão:** A pressão prolongada comprime os vasos sanguíneos, reduzindo o fluxo de oxigênio e nutrientes para os tecidos. A pressão superior à pressão capilar (25-32 mmHg) pode causar isquemia em poucas horas.\n\n        - **Fricção e Cisalhamento:** A fricção ocorre quando a pele se move contra uma superfície, danificando as camadas superficiais. O cisalhamento envolve a combinação de pressão e fricção, causando deformação e ruptura dos vasos sanguíneos.\n\n        - **Umidade:** A umidade excessiva, como incontinência urinária ou sudorese, macera a pele, tornando-a mais vulnerável a danos.\n\n        - **Nutrição:** A desnutrição, especialmente a deficiência de proteínas, vitaminas e minerais, compromete a capacidade de reparação dos tecidos.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Eritema não branqueável:** Vermelhidão persistente que não desaparece com o alívio da pressão.\n\n        - **Bolhas:** Presença de bolhas intactas ou rompidas.\n\n        - **Úlcera superficial:** Perda de pele envolvendo a epiderme e/ou derme.\n\n        - **Úlcera profunda:** Perda de pele e tecido subcutâneo, podendo expor músculos e ossos.\n\n        - **Presença de secreção purulenta e odor fétido:** Indica infecção.\n\n        - **Febre:** Sinal de infecção sistêmica.\n\n    \n\n    \n        \n## Classificação\n\n        \nAs Úlceras por Pressão são classificadas em estágios para determinar a profundidade e extensão da lesão. Essa classificação auxilia na escolha do tratamento adequado.\n\n        \n            - **Estágio I:** Pele intacta com eritema não branqueável. A pele pode estar quente ou fria, edemaciada ou endurecida.\n\n            - **Estágio II:** Perda parcial da espessura da pele, envolvendo a epiderme e/ou derme. Apresenta-se como uma úlcera superficial com leito vermelho ou bolha com conteúdo seroso.\n\n            - **Estágio III:** Perda total da espessura da pele. A gordura subcutânea pode estar visível, mas não há exposição de osso, tendão ou músculo. Pode haver presença de esfacelo.\n\n            - **Estágio IV:** Perda total da espessura da pele e do tecido. Osso, tendão ou músculo são expostos. Pode haver esfacelo ou escara.\n\n            - **Não classificável:** A base da úlcera está coberta por esfacelo (amarelo, bege, cinza, verde ou marrom) e/ou escara (bege, marrom ou preto) no leito da ferida.\n\n            - **Lesão tecidual profunda suspeita:** Área de pele intacta ou não, descolorida (roxo ou marrom avermelhado) ou bolha preenchida com sangue.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Alívio da pressão:** Mudança de posição a cada 2 horas, uso de colchões especiais (pneumáticos ou de espuma), almofadas e protetores de calcanhar.\n\n        - **Desbridamento:** Remoção do tecido necrótico (esfacelo ou escara) para promover a cicatrização. Pode ser realizado por métodos cortantes, enzimáticos, autolíticos ou biológicos.\n\n        - **Curativos:** Escolha do curativo adequado para manter o leito da ferida úmido, promover a cicatrização e controlar a infecção. Hidrogel, alginato de cálcio, espuma de poliuretano e curativos com prata são opções comuns.\n\n        - **Controle da infecção:** Uso de antibióticos tópicos ou sistêmicos, conforme indicação médica e resultados de cultura de secreção.\n\n        - **Suporte nutricional:** Dieta rica em proteínas, vitaminas e minerais para promover a cicatrização. Suplementação nutricional pode ser necessária.\n\n        - **Controle da dor:** Analgésicos para aliviar a dor e melhorar o conforto do paciente.\n\n        - **Considerar a necessidade de transferência hospitalar:** Devido à necessidade de debridamento cirúrgico e tratamento de infecção sistêmica.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Avaliação regular da pele:** Inspeção diária da pele, especialmente nas áreas de proeminências ósseas.\n\n        - **Higiene da pele:** Limpeza suave com água morna e sabão neutro, seguida de hidratação com cremes ou loções.\n\n        - **Controle da umidade:** Manter a pele seca, utilizando barreiras protetoras para evitar a maceração causada pela incontinência.\n\n        - **Otimização nutricional:** Garantir uma dieta equilibrada e rica em nutrientes, com acompanhamento de um nutricionista.\n\n        - **Educação do paciente e familiares:** Orientar sobre a importância da mudança de posição, cuidados com a pele e sinais de alerta para infecção.\n\n        - **Utilização de dispositivos de apoio:** Colchões e almofadas que reduzem a pressão.\n\n        - **Estimular a mobilidade:** Fisioterapia para manter a mobilidade e força muscular.\n\n        - **Controle de comorbidades:** Manter o controle adequado de condições como diabetes mellitus e hipertensão arterial, que podem comprometer a cicatrização.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese detalhada:** Coletar informações sobre o tempo de evolução da lesão, fatores de risco, uso de medicamentos e comorbidades.\n\n        - **Exame físico completo:** Avaliar sinais vitais, estado geral, nível de hidratação e características da lesão (localização, tamanho, profundidade, presença de secreção e odor).\n\n        - **Classificação precisa da úlcera:** Determinar o estágio da UPP para orientar o tratamento.\n\n        - **Avaliação da dor:** Utilizar escalas de dor para quantificar a intensidade e orientar o tratamento analgésico.\n\n        - **Identificação dos fatores de risco:** Idade avançada, imobilidade, diabetes mellitus, hipertensão arterial, desnutrição e demência.\n\n        - **Considerar a necessidade de exames complementares:** Glicemia capilar, hemograma completo, cultura de secreção e radiografia para avaliar osteomielite.\n\n        - **Documentação completa:** Registrar todas as informações relevantes no prontuário do paciente, incluindo a classificação da úlcera, plano de tratamento e evolução.\n\n        - **Complicações do quadro:** Osteomielite, endocardite, meningite, bacteremia/sepse e artrite séptica."
}