{
  "uid": 984,
  "area": "CR",
  "nome": "Consulta Pré Cirúrgica/Classificação ASA",
  "definicao": "O propósito da avaliação pré operatória é verificar o estado clínico do paciente e o risco próprio da cirurgia, gerando recomendações sobre a avaliação,manuseio e risco de problemas em todo o período pré-operatório, definindo o risco cirúrgico, pelo qual o paciente, o anestesista e o cirurgião podem usar para tomar decisões que beneficiem o paciente a curto e longo prazo, visando reduzir eventos de morbimortalidade.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Consulta Pré-Cirúrgica/Classificação ASA</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A avaliação pré-operatória tem como objetivo principal otimizar o estado clínico do paciente, minimizando riscos inerentes ao procedimento cirúrgico. De acordo com o Ministério da Saúde, essa avaliação é crucial para identificar comorbidades preexistentes, planejar o manejo anestésico-cirúrgico e reduzir a morbimortalidade perioperatória. A consulta pré-anestésica (CPA) otimiza o tratamento das comorbidades, identifica fatores de risco, obtém o consentimento informado e reduz a ansiedade perioperatória.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Coletar informações sobre comorbidades, medicações em uso, alergias, história cirúrgica e hábitos (tabagismo, etilismo).</li>\n        <li><strong>Exame Físico Direcionado:</strong> Avaliar sinais vitais, sistemas cardiovascular, respiratório e abdominal.</li>\n        <li><strong>Interpretação de Exames Complementares:</strong> Analisar hemograma, bioquímica, coagulograma, eletrocardiograma (ECG) e radiografia de tórax.</li>\n        <li><strong>Classificação de Risco Cirúrgico (ASA):</strong> Determinar o estado físico do paciente e o risco cirúrgico.</li>\n        <li><strong>Otimização Pré-Operatória:</strong> Ajustar medicações, orientar sobre suspensão de anticoagulantes/antiagregantes e fornecer informações sobre o procedimento.</li>\n        <li><strong>Protocolo ACERTO:</strong> Aplicar medidas para reduzir complicações pós-operatórias.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor abdominal (relacionada à colelitíase).</li>\n        <li>Hipertensão arterial.</li>\n        <li>Tabagismo crônico.</li>\n        <li>Sobrepeso/obesidade (IMC > 25 kg/m²).</li>\n    </ul>\n\n    <h4>Classificação ASA (American Society of Anesthesiologists)</h4>\n    <div class=\"alert alert-warning\" role=\"alert\">\n    <p>A classificação ASA estratifica o risco cirúrgico com base no estado físico do paciente. É uma ferramenta essencial na avaliação pré-operatória. Segundo o Ministério da Saúde, a classificação ASA auxilia na tomada de decisões, no planejamento anestésico e na comunicação entre a equipe cirúrgica.</p>\n    </div>\n    <ul>\n        <li><strong>ASA I:</strong> Paciente saudável, sem comorbidades.</li>\n        <li><strong>ASA II:</strong> Paciente com doença sistêmica leve a moderada (ex: HAS controlada, tabagismo). No caso da paciente em questão, ela se encaixa nessa categoria devido à hipertensão controlada e tabagismo.</li>\n        <li><strong>ASA III:</strong> Paciente com doença sistêmica grave que limita a atividade funcional (ex: DPOC, angina estável).</li>\n        <li><strong>ASA IV:</strong> Paciente com doença sistêmica grave que representa risco constante à vida (ex: ICC grave, insuficiência renal).</li>\n        <li><strong>ASA V:</strong> Paciente moribundo, com expectativa de vida mínima, com ou sem cirurgia (ex: ruptura de aneurisma abdominal).</li>\n        <li><strong>ASA VI:</strong> Paciente com morte cerebral, doador de órgãos.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Colecistectomia eletiva:</strong> Tratamento cirúrgico para colelitíase sintomática.</li>\n        <li><strong>Ajuste de medicações:</strong> Manter anti-hipertensivo e suspender Ginko Biloba 7 dias antes da cirurgia devido ao risco de sangramento.</li>\n        <li><strong>Orientação sobre tabagismo:</strong> Incentivar a cessação do tabagismo.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Profilaxia de tromboembolismo venoso (TEV):</strong> Considerar o uso de heparina de baixo peso molecular (HBPM) ou meias de compressão pneumática.</li>\n        <li><strong>Prevenção de infecção do sítio cirúrgico (ISC):</strong> Antibioticoprofilaxia, técnica cirúrgica asséptica e preparo adequado da pele.</li>\n        <li><strong>Cuidados respiratórios:</strong> Incentivar exercícios respiratórios e deambulação precoce para prevenir atelectasia e pneumonia.</li>\n        <li><strong>Controle da dor pós-operatória:</strong> Analgesia multimodal (opioides, AINEs, paracetamol).</li>\n        <li><strong>Seguimento ambulatorial:</strong> Acompanhar a evolução do paciente e orientar sobre sinais de alerta (febre, dor intensa, sangramento).</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Alergias:</strong> Atenção especial às alergias a medicamentos (penicilina, amoxicilina) e iodo.</li>\n        <li><strong>Capacidade Funcional:</strong> Avaliar a capacidade funcional do paciente (METs) para prever o risco de complicações cardiovasculares. No caso da paciente, uma classificação de 4-10 METs indica uma boa capacidade funcional, reduzindo o risco.</li>\n        <li><strong>Protocolo ACERTO:</strong> Implementar medidas do protocolo ACERTO para otimizar a recuperação pós-operatória (jejum abreviado, realimentação precoce, mobilização precoce).</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A suspensão da Ginko Biloba é crucial devido ao seu potencial efeito anticoagulante, aumentando o risco de sangramento durante e após a cirurgia.</li>\n        <li>A avaliação do risco cirúrgico é um processo dinâmico e deve ser reavaliada em cada consulta.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://pubmed.ncbi.nlm.nih.gov/25085962/\" target=\"_blank\">https://pubmed.ncbi.nlm.nih.gov/25085962/</a></li>\n        <li><a href=\"https://subpav.org/download/prot/Guia_PreOperatoria.pdf\" target=\"_blank\">https://subpav.org/download/prot/Guia_PreOperatoria.pdf</a></li>\n        <li><a href=\"https://saude.es.gov.br/Media/sesa/Consulta%20P%C3%BAblica/PROTOCOLO%20DE%20AVALIA%C3%87%C3%83O%20PR%C3%89-OPERAT%C3%93RIA%20DE%20PACIENTES%20PARA%20CIRURGIA%20ELETIVA.pdf\" target=\"_blank\">https://saude.es.gov.br/Media/sesa/Consulta%20P%C3%BAblica/PROTOCOLO%20DE%20AVALIA%C3%87%C3%83O%20PR%C3%89-OPERAT%C3%93RIA%20DE%20PACIENTES%20PARA%20CIRURGIA%20ELETIVA.pdf</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Consulta Pré-Cirúrgica/Classificação ASA\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA avaliação pré-operatória tem como objetivo principal otimizar o estado clínico do paciente, minimizando riscos inerentes ao procedimento cirúrgico. De acordo com o Ministério da Saúde, essa avaliação é crucial para identificar comorbidades preexistentes, planejar o manejo anestésico-cirúrgico e reduzir a morbimortalidade perioperatória. A consulta pré-anestésica (CPA) otimiza o tratamento das comorbidades, identifica fatores de risco, obtém o consentimento informado e reduz a ansiedade perioperatória.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Anamnese Detalhada:** Coletar informações sobre comorbidades, medicações em uso, alergias, história cirúrgica e hábitos (tabagismo, etilismo).\n\n        - **Exame Físico Direcionado:** Avaliar sinais vitais, sistemas cardiovascular, respiratório e abdominal.\n\n        - **Interpretação de Exames Complementares:** Analisar hemograma, bioquímica, coagulograma, eletrocardiograma (ECG) e radiografia de tórax.\n\n        - **Classificação de Risco Cirúrgico (ASA):** Determinar o estado físico do paciente e o risco cirúrgico.\n\n        - **Otimização Pré-Operatória:** Ajustar medicações, orientar sobre suspensão de anticoagulantes/antiagregantes e fornecer informações sobre o procedimento.\n\n        - **Protocolo ACERTO:** Aplicar medidas para reduzir complicações pós-operatórias.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor abdominal (relacionada à colelitíase).\n\n        - Hipertensão arterial.\n\n        - Tabagismo crônico.\n\n        - Sobrepeso/obesidade (IMC > 25 kg/m²).\n\n    \n\n    \n## Classificação ASA (American Society of Anesthesiologists)\n\n    \n    \nA classificação ASA estratifica o risco cirúrgico com base no estado físico do paciente. É uma ferramenta essencial na avaliação pré-operatória. Segundo o Ministério da Saúde, a classificação ASA auxilia na tomada de decisões, no planejamento anestésico e na comunicação entre a equipe cirúrgica.\n\n    \n    \n        - **ASA I:** Paciente saudável, sem comorbidades.\n\n        - **ASA II:** Paciente com doença sistêmica leve a moderada (ex: HAS controlada, tabagismo). No caso da paciente em questão, ela se encaixa nessa categoria devido à hipertensão controlada e tabagismo.\n\n        - **ASA III:** Paciente com doença sistêmica grave que limita a atividade funcional (ex: DPOC, angina estável).\n\n        - **ASA IV:** Paciente com doença sistêmica grave que representa risco constante à vida (ex: ICC grave, insuficiência renal).\n\n        - **ASA V:** Paciente moribundo, com expectativa de vida mínima, com ou sem cirurgia (ex: ruptura de aneurisma abdominal).\n\n        - **ASA VI:** Paciente com morte cerebral, doador de órgãos.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Colecistectomia eletiva:** Tratamento cirúrgico para colelitíase sintomática.\n\n        - **Ajuste de medicações:** Manter anti-hipertensivo e suspender Ginko Biloba 7 dias antes da cirurgia devido ao risco de sangramento.\n\n        - **Orientação sobre tabagismo:** Incentivar a cessação do tabagismo.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Profilaxia de tromboembolismo venoso (TEV):** Considerar o uso de heparina de baixo peso molecular (HBPM) ou meias de compressão pneumática.\n\n        - **Prevenção de infecção do sítio cirúrgico (ISC):** Antibioticoprofilaxia, técnica cirúrgica asséptica e preparo adequado da pele.\n\n        - **Cuidados respiratórios:** Incentivar exercícios respiratórios e deambulação precoce para prevenir atelectasia e pneumonia.\n\n        - **Controle da dor pós-operatória:** Analgesia multimodal (opioides, AINEs, paracetamol).\n\n        - **Seguimento ambulatorial:** Acompanhar a evolução do paciente e orientar sobre sinais de alerta (febre, dor intensa, sangramento).\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Alergias:** Atenção especial às alergias a medicamentos (penicilina, amoxicilina) e iodo.\n\n        - **Capacidade Funcional:** Avaliar a capacidade funcional do paciente (METs) para prever o risco de complicações cardiovasculares. No caso da paciente, uma classificação de 4-10 METs indica uma boa capacidade funcional, reduzindo o risco.\n\n        - **Protocolo ACERTO:** Implementar medidas do protocolo ACERTO para otimizar a recuperação pós-operatória (jejum abreviado, realimentação precoce, mobilização precoce).\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A suspensão da Ginko Biloba é crucial devido ao seu potencial efeito anticoagulante, aumentando o risco de sangramento durante e após a cirurgia.\n\n        - A avaliação do risco cirúrgico é um processo dinâmico e deve ser reavaliada em cada consulta.\n\n    \n\n    \n## Referências\n\n    \n        - https://pubmed.ncbi.nlm.nih.gov/25085962/\n\n        - https://subpav.org/download/prot/Guia_PreOperatoria.pdf\n\n        - https://saude.es.gov.br/Media/sesa/Consulta%20P%C3%BAblica/PROTOCOLO%20DE%20AVALIA%C3%87%C3%83O%20PR%C3%89-OPERAT%C3%93RIA%20DE%20PACIENTES%20PARA%20CIRURGIA%20ELETIVA.pdf"
}