{
  "uid": 1002,
  "area": "PR",
  "nome": "Acidente de Trabalho (PAIR)",
  "definicao": "Consiste em todos os casos de Perda Auditiva Induzida por Ruído (Pair) caracterizados pela diminuição gradual da acuidade auditiva, decorrente da exposição continuada ao ruído, associado ou não a substâncias químicas, no ambiente de trabalho. É sempre neurossensorial, geralmente bilateral, irreversível e passível de não progressão, uma vez cessada a exposição ao ruído.Todo caso de acidente de trabalho por causas não naturais compreendidas por acidentes e violências(Capítulo XX da CID-10 V01 a Y98), que ocorrem no ambiente de trabalho ou durante o exercício do trabalho quando otrabalhador estiver realizando atividades relacionadas à sua função, ou a serviço do empregador ou representando os interessesdo mesmo (Típico) ou no percurso entre a residência e o trabalho (Trajeto) que provoca lesão corporal ou perturbaçãofuncional, podendo causar a perda ou redução temporária ou permanente da capacidade para o trabalho e morte.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Acidente de Trabalho (PAIR)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Perda Auditiva Induzida por Ruído (PAIR) é definida como a diminuição gradual da acuidade auditiva decorrente da exposição contínua a níveis elevados de ruído no ambiente de trabalho, podendo estar associada ou não a substâncias químicas. Conforme o Ministério da Saúde, a PAIR é sempre neurossensorial, geralmente bilateral e irreversível. No entanto, sua progressão pode ser interrompida ao cessar a exposição ao ruído.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Fisiopatologia</h4>\n        <p>A fisiopatologia da PAIR envolve danos às células ciliadas do órgão de Corti, na cóclea. A exposição prolongada a ruídos de alta intensidade leva à fadiga metabólica e, eventualmente, à morte dessas células, que são responsáveis pela transdução do som em impulsos nervosos. Inicialmente, as células ciliadas mais vulneráveis são as da base da cóclea, responsáveis pelas frequências mais altas, resultando em uma perda auditiva que começa nessas frequências (típico entalhe em 4 ou 6 kHz no audiograma). Com a continuidade da exposição, a perda auditiva se estende para as frequências mais baixas.</p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Diminuição gradual da audição (geralmente percebida inicialmente nas frequências altas).</li>\n        <li>Zumbido (tinido), que pode ser constante ou intermitente.</li>\n        <li>Dificuldade em ouvir em ambientes ruidosos.</li>\n        <li>Sensação de ouvido tapado.</li>\n        <li>Em alguns casos, pode haver vertigem ou desequilíbrio.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da PAIR é baseado na história ocupacional do paciente, exame físico (incluindo otoscopia) e, principalmente, na audiometria tonal. O audiograma típico da PAIR mostra um entalhe (queda) na frequência de 4 ou 6 kHz, com recuperação nas frequências mais altas e mais baixas. É importante diferenciar a PAIR de outras causas de perda auditiva, como presbiacusia (perda auditiva relacionada à idade) e perdas auditivas súbitas.</p>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação da perda auditiva é feita de acordo com o limiar auditivo médio nas frequências de 500 Hz, 1000 Hz, 2000 Hz e 4000 Hz:</p>\n        <ul>\n            <li><strong>Normal:</strong> Até 25 dB NA (nível de audição).</li>\n            <li><strong>Leve:</strong> Entre 26 e 40 dB NA. Dificuldade em ouvir sons suaves.</li>\n            <li><strong>Moderada:</strong> Entre 41 e 55 dB NA. Dificuldade em ouvir a fala em tom normal.</li>\n            <li><strong>Moderadamente Grave:</strong> Entre 56 e 70 dB NA. Dificuldade em ouvir a fala em voz alta.</li>\n            <li><strong>Grave:</strong> Entre 71 e 90 dB NA. Dificuldade em ouvir sons muito altos.</li>\n            <li><strong>Profunda:</strong> Acima de 91 dB NA. Dificuldade em ouvir qualquer som.</li>\n        </ul>\n        <p><strong>Observação:</strong> A PAIR geralmente se manifesta inicialmente como uma perda leve ou moderada nas frequências altas.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Principal:</strong> Cessar ou reduzir a exposição ao ruído.</li>\n        <li><strong>Aconselhamento:</strong> Orientar o paciente sobre a natureza da PAIR e a importância da proteção auditiva.</li>\n        <li><strong>Aparelhos auditivos:</strong> Considerar o uso de aparelhos auditivos para melhorar a audição e a qualidade de vida.</li>\n        <li><strong>Reabilitação auditiva:</strong> Em alguns casos, pode ser útil encaminhar o paciente para programas de reabilitação auditiva, que incluem treinamento auditivo e estratégias de comunicação.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Medidas de proteção coletiva:</strong> Reduzir o ruído na fonte (por exemplo, utilizando equipamentos mais silenciosos) e isolar as áreas ruidosas.</li>\n        <li><strong>Medidas de proteção individual:</strong> Utilizar equipamentos de proteção individual (EPIs) adequados, como protetores auriculares ou abafadores.</li>\n        <li><strong>Monitoramento auditivo:</strong> Realizar audiometrias periódicas nos trabalhadores expostos a ruído, para detectar precocemente a PAIR.</li>\n        <li><strong>Educação e treinamento:</strong> Informar os trabalhadores sobre os riscos do ruído e a importância da proteção auditiva.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento regular com otorrinolaringologista e fonoaudiólogo.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Anamnese detalhada:</strong> Investigar a história ocupacional do paciente, incluindo o tempo de exposição ao ruído, o tipo de ruído (contínuo, intermitente, impulsivo) e o uso de EPIs.</li>\n        <li><strong>Exame físico completo:</strong> Realizar otoscopia para descartar outras causas de perda auditiva.</li>\n        <li><strong>Interpretação do audiograma:</strong> Identificar o padrão típico da PAIR (entalhe em 4 ou 6 kHz) e avaliar o grau da perda auditiva.</li>\n        <li><strong>Notificação:</strong> Em casos confirmados de PAIR relacionada ao trabalho, é obrigatória a emissão da Comunicação de Acidente de Trabalho (CAT) e a notificação ao SINAN (Sistema de Informação de Agravos de Notificação).</li>\n        <li><strong>Atributos da APS:</strong> No caso apresentado, ao garantir o retorno do paciente para dar seguimento ao caso, o médico está aplicando o atributo da <strong>longitudinalidade</strong>.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/composicao/svsa/saude-do-trabalhador/vigilancia-em-saude-do-trabalhador-vigisat/doencas-e-agravos-relacionados-ao-trabalho/perda-auditiva-induzida-por-ruido-pair\" target=\"_blank\">Ministério da Saúde - Perda Auditiva Induzida por Ruído (PAIR)</a></li>\n        <li><a href=\"https://portalsinan.saude.gov.br/images/DRT/DRT_Acidente_Trabalho_Grave.pdf\" target=\"_blank\">SINAN - Notificação de Acidente de Trabalho</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Acidente de Trabalho (PAIR)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Perda Auditiva Induzida por Ruído (PAIR) é definida como a diminuição gradual da acuidade auditiva decorrente da exposição contínua a níveis elevados de ruído no ambiente de trabalho, podendo estar associada ou não a substâncias químicas. Conforme o Ministério da Saúde, a PAIR é sempre neurossensorial, geralmente bilateral e irreversível. No entanto, sua progressão pode ser interrompida ao cessar a exposição ao ruído.\n\n    \n\n    \n        \n## Fisiopatologia\n\n        \nA fisiopatologia da PAIR envolve danos às células ciliadas do órgão de Corti, na cóclea. A exposição prolongada a ruídos de alta intensidade leva à fadiga metabólica e, eventualmente, à morte dessas células, que são responsáveis pela transdução do som em impulsos nervosos. Inicialmente, as células ciliadas mais vulneráveis são as da base da cóclea, responsáveis pelas frequências mais altas, resultando em uma perda auditiva que começa nessas frequências (típico entalhe em 4 ou 6 kHz no audiograma). Com a continuidade da exposição, a perda auditiva se estende para as frequências mais baixas.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Diminuição gradual da audição (geralmente percebida inicialmente nas frequências altas).\n\n        - Zumbido (tinido), que pode ser constante ou intermitente.\n\n        - Dificuldade em ouvir em ambientes ruidosos.\n\n        - Sensação de ouvido tapado.\n\n        - Em alguns casos, pode haver vertigem ou desequilíbrio.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da PAIR é baseado na história ocupacional do paciente, exame físico (incluindo otoscopia) e, principalmente, na audiometria tonal. O audiograma típico da PAIR mostra um entalhe (queda) na frequência de 4 ou 6 kHz, com recuperação nas frequências mais altas e mais baixas. É importante diferenciar a PAIR de outras causas de perda auditiva, como presbiacusia (perda auditiva relacionada à idade) e perdas auditivas súbitas.\n\n    \n        \n## Classificação\n\n        \nA classificação da perda auditiva é feita de acordo com o limiar auditivo médio nas frequências de 500 Hz, 1000 Hz, 2000 Hz e 4000 Hz:\n\n        \n            - **Normal:** Até 25 dB NA (nível de audição).\n\n            - **Leve:** Entre 26 e 40 dB NA. Dificuldade em ouvir sons suaves.\n\n            - **Moderada:** Entre 41 e 55 dB NA. Dificuldade em ouvir a fala em tom normal.\n\n            - **Moderadamente Grave:** Entre 56 e 70 dB NA. Dificuldade em ouvir a fala em voz alta.\n\n            - **Grave:** Entre 71 e 90 dB NA. Dificuldade em ouvir sons muito altos.\n\n            - **Profunda:** Acima de 91 dB NA. Dificuldade em ouvir qualquer som.\n\n        \n        \n**Observação:** A PAIR geralmente se manifesta inicialmente como uma perda leve ou moderada nas frequências altas.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Principal:** Cessar ou reduzir a exposição ao ruído.\n\n        - **Aconselhamento:** Orientar o paciente sobre a natureza da PAIR e a importância da proteção auditiva.\n\n        - **Aparelhos auditivos:** Considerar o uso de aparelhos auditivos para melhorar a audição e a qualidade de vida.\n\n        - **Reabilitação auditiva:** Em alguns casos, pode ser útil encaminhar o paciente para programas de reabilitação auditiva, que incluem treinamento auditivo e estratégias de comunicação.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Medidas de proteção coletiva:** Reduzir o ruído na fonte (por exemplo, utilizando equipamentos mais silenciosos) e isolar as áreas ruidosas.\n\n        - **Medidas de proteção individual:** Utilizar equipamentos de proteção individual (EPIs) adequados, como protetores auriculares ou abafadores.\n\n        - **Monitoramento auditivo:** Realizar audiometrias periódicas nos trabalhadores expostos a ruído, para detectar precocemente a PAIR.\n\n        - **Educação e treinamento:** Informar os trabalhadores sobre os riscos do ruído e a importância da proteção auditiva.\n\n        - **Seguimento:** Acompanhamento regular com otorrinolaringologista e fonoaudiólogo.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Anamnese detalhada:** Investigar a história ocupacional do paciente, incluindo o tempo de exposição ao ruído, o tipo de ruído (contínuo, intermitente, impulsivo) e o uso de EPIs.\n\n        - **Exame físico completo:** Realizar otoscopia para descartar outras causas de perda auditiva.\n\n        - **Interpretação do audiograma:** Identificar o padrão típico da PAIR (entalhe em 4 ou 6 kHz) e avaliar o grau da perda auditiva.\n\n        - **Notificação:** Em casos confirmados de PAIR relacionada ao trabalho, é obrigatória a emissão da Comunicação de Acidente de Trabalho (CAT) e a notificação ao SINAN (Sistema de Informação de Agravos de Notificação).\n\n        - **Atributos da APS:** No caso apresentado, ao garantir o retorno do paciente para dar seguimento ao caso, o médico está aplicando o atributo da **longitudinalidade**.\n\n    \n\n    \n## Referências\n\n    \n        - Ministério da Saúde - Perda Auditiva Induzida por Ruído (PAIR)\n\n        - SINAN - Notificação de Acidente de Trabalho"
}