{
  "uid": 1025,
  "area": "PR",
  "nome": "Esquistossomose",
  "definicao": "É uma doença parasitária, diretamente relacionada ao saneamento precário, causada pelo Schistosoma mansoni. A pessoa adquire a infecção quando entra em contato com água doce onde existam caramujos infectados pelos vermes causadores da esquistossomose. No Brasil, a esquistossomose é conhecida popularmente como “xistose”, “barriga d’água” ou “doença dos caramujos”. O período de incubação, ou seja, tempo que os primeiros sintomas começam a aparecer a partir da infecção, é de duas a seis semanas. A magnitude de sua prevalência, associada à severidade das formas clínicas e a sua evolução, conferem a esquistossomose uma grande relevância como problema de saúde pública.",
  "conteudo_html": "<div>\n    <h4>Esquistossomose</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A esquistossomose, também conhecida como \"xistose\", \"barriga d'água\" ou \"doença dos caramujos\", é uma doença parasitária causada pelo <strong>Schistosoma mansoni</strong>. A infecção ocorre através do contato com água doce contaminada por caramujos infectados. É uma doença diretamente relacionada ao saneamento precário e, no Brasil, representa um problema de saúde pública significativo.</p>\n        <p><strong>Período de incubação:</strong> 2 a 6 semanas.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da esquistossomose envolve o seguinte ciclo:</p>\n    <ol>\n        <li><strong>Liberação de ovos:</strong> O <strong>Schistosoma mansoni</strong> libera ovos nas veias mesentéricas.</li>\n        <li><strong>Eliminação dos ovos:</strong> Os ovos são eliminados nas fezes ou urina.</li>\n        <li><strong>Eclosão e liberação de miracídeos:</strong> Em contato com a água, os ovos eclodem, liberando miracídeos.</li>\n        <li><strong>Infecção dos caramujos:</strong> Os miracídeos infectam caramujos do gênero <strong>Biomphalaria</strong>.</li>\n        <li><strong>Liberação de cercárias:</strong> Dentro dos caramujos, os miracídeos se multiplicam e se transformam em cercárias, que são liberadas na água.</li>\n        <li><strong>Penetração na pele humana:</strong> As cercárias penetram na pele humana durante o contato com a água contaminada.</li>\n        <li><strong>Migração para o fígado:</strong> Após penetrarem na pele, as cercárias se transformam em esquistossômulos e migram para o fígado através da corrente sanguínea.</li>\n        <li><strong>Maturação e reprodução:</strong> No fígado, os esquistossômulos amadurecem e se transformam em vermes adultos, que migram para as veias mesentéricas para se reproduzirem e liberar ovos, reiniciando o ciclo.</li>\n    </ol>\n    <p>A patologia da esquistossomose é primariamente causada pela reação inflamatória do hospedeiro aos ovos do parasita que ficam retidos nos tecidos, especialmente no fígado e intestino. Essa reação inflamatória leva à formação de granulomas, fibrose e, em casos crônicos, hipertensão portal e suas complicações.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dermatite cercarial:</strong> Coceira e erupção cutânea no local de penetração das cercárias (pode passar despercebida).</li>\n        <li><strong>Fase aguda (Katayama):</strong> Febre, mal-estar, cefaleia, mialgia, dor abdominal, tosse, diarreia e eosinofilia.</li>\n        <li><strong>Fase crônica:</strong>\n            <ul>\n                <li><strong>Hepatomegalia e esplenomegalia:</strong> Aumento do fígado e baço.</li>\n                <li><strong>Hipertensão portal:</strong> Ascite, varizes esofágicas.</li>\n                <li><strong>Fibrose de Symmers:</strong> Fibrose periportal do fígado.</li>\n                <li><strong>Hemorragia digestiva alta:</strong> Devido à ruptura de varizes esofágicas.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da esquistossomose envolve:</p>\n    <ul>\n        <li><strong>Exame parasitológico de fezes:</strong> Método de Kato-Katz para detecção de ovos de <strong>Schistosoma mansoni</strong>.</li>\n        <li><strong>Biópsia retal:</strong> Em casos de suspeita e exame de fezes negativo.</li>\n        <li><strong>Sorologia:</strong> ELISA ou testes de imunofluorescência indireta (IFI) para detecção de anticorpos anti-<strong>Schistosoma mansoni</strong>.</li>\n        <li><strong>Ultrassonografia abdominal:</strong> Avaliação de hepatoesplenomegalia e fibrose hepática.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação da Esquistossomose (OMS)</h4>\n        <p>Embora o caso clínico apresentado sugira uma fase aguda, é importante conhecer as classificações da esquistossomose para o manejo adequado.</p>\n        <ul>\n            <li><strong>Leve:</strong> Poucos ovos nas fezes, poucos ou nenhum sintoma.</li>\n            <li><strong>Moderada:</strong> Número moderado de ovos nas fezes, sintomas como dor abdominal e fadiga.</li>\n            <li><strong>Grave:</strong> Grande número de ovos nas fezes, hepatoesplenomegalia, hipertensão portal, ascite, varizes esofágicas e risco de hemorragia digestiva.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Praziquantel:</strong> Medicamento de escolha para o tratamento da esquistossomose (dose única, via oral).</li>\n        <li><strong>Corticosteroides:</strong> Em casos de fase aguda (Katayama) para reduzir a resposta inflamatória (prednisona).</li>\n        <li><strong>Tratamento sintomático:</strong> Analgésicos e antieméticos para alívio dos sintomas.</li>\n        <li><strong>Tratamento de complicações:</strong> Manejo da hipertensão portal, ascite e hemorragia digestiva.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Saneamento básico:</strong> Acesso à água potável e esgoto tratado.</li>\n        <li><strong>Educação em saúde:</strong> Informar a população sobre os riscos do contato com água contaminada.</li>\n        <li><strong>Controle de caramujos:</strong> Medidas para reduzir a população de caramujos <strong>Biomphalaria</strong>.</li>\n        <li><strong>Exames periódicos:</strong> Monitoramento de áreas endêmicas para detecção precoce e tratamento.</li>\n        <li><strong>Acompanhamento médico:</strong> Monitorar a função hepática e tratar complicações a longo prazo.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar a esquistossomose no diagnóstico diferencial de pacientes com febre, eosinofilia e histórico de exposição à água doce.</li>\n        <li>Realizar exame parasitológico de fezes em pacientes suspeitos.</li>\n        <li>Tratar precocemente a esquistossomose para prevenir complicações.</li>\n        <li>Orientar os pacientes sobre medidas de prevenção e controle da doença.</li>\n        <li>Em áreas endêmicas, considerar a possibilidade de reinfecção e realizar acompanhamento regular.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <p>Baseado nas diretrizes do Ministério da Saúde do Brasil:</p>\n    <ul>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/vigilancia_esquistossome_mansoni_diretrizes_tecnicas.pdf\" target=\"_blank\">Vigilância da Esquistossomose Mansoni: Diretrizes Técnicas</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Esquistossomose\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA esquistossomose, também conhecida como \"xistose\", \"barriga d'água\" ou \"doença dos caramujos\", é uma doença parasitária causada pelo **Schistosoma mansoni**. A infecção ocorre através do contato com água doce contaminada por caramujos infectados. É uma doença diretamente relacionada ao saneamento precário e, no Brasil, representa um problema de saúde pública significativo.\n\n        \n**Período de incubação:** 2 a 6 semanas.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da esquistossomose envolve o seguinte ciclo:\n\n    \n        - **Liberação de ovos:** O **Schistosoma mansoni** libera ovos nas veias mesentéricas.\n\n        - **Eliminação dos ovos:** Os ovos são eliminados nas fezes ou urina.\n\n        - **Eclosão e liberação de miracídeos:** Em contato com a água, os ovos eclodem, liberando miracídeos.\n\n        - **Infecção dos caramujos:** Os miracídeos infectam caramujos do gênero **Biomphalaria**.\n\n        - **Liberação de cercárias:** Dentro dos caramujos, os miracídeos se multiplicam e se transformam em cercárias, que são liberadas na água.\n\n        - **Penetração na pele humana:** As cercárias penetram na pele humana durante o contato com a água contaminada.\n\n        - **Migração para o fígado:** Após penetrarem na pele, as cercárias se transformam em esquistossômulos e migram para o fígado através da corrente sanguínea.\n\n        - **Maturação e reprodução:** No fígado, os esquistossômulos amadurecem e se transformam em vermes adultos, que migram para as veias mesentéricas para se reproduzirem e liberar ovos, reiniciando o ciclo.\n\n    \n    \nA patologia da esquistossomose é primariamente causada pela reação inflamatória do hospedeiro aos ovos do parasita que ficam retidos nos tecidos, especialmente no fígado e intestino. Essa reação inflamatória leva à formação de granulomas, fibrose e, em casos crônicos, hipertensão portal e suas complicações.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dermatite cercarial:** Coceira e erupção cutânea no local de penetração das cercárias (pode passar despercebida).\n\n        - **Fase aguda (Katayama):** Febre, mal-estar, cefaleia, mialgia, dor abdominal, tosse, diarreia e eosinofilia.\n\n        - **Fase crônica:**\n            \n                - **Hepatomegalia e esplenomegalia:** Aumento do fígado e baço.\n\n                - **Hipertensão portal:** Ascite, varizes esofágicas.\n\n                - **Fibrose de Symmers:** Fibrose periportal do fígado.\n\n                - **Hemorragia digestiva alta:** Devido à ruptura de varizes esofágicas.\n\n            \n        \n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da esquistossomose envolve:\n\n    \n        - **Exame parasitológico de fezes:** Método de Kato-Katz para detecção de ovos de **Schistosoma mansoni**.\n\n        - **Biópsia retal:** Em casos de suspeita e exame de fezes negativo.\n\n        - **Sorologia:** ELISA ou testes de imunofluorescência indireta (IFI) para detecção de anticorpos anti-**Schistosoma mansoni**.\n\n        - **Ultrassonografia abdominal:** Avaliação de hepatoesplenomegalia e fibrose hepática.\n\n    \n\n    \n        \n## Classificação da Esquistossomose (OMS)\n\n        \nEmbora o caso clínico apresentado sugira uma fase aguda, é importante conhecer as classificações da esquistossomose para o manejo adequado.\n\n        \n            - **Leve:** Poucos ovos nas fezes, poucos ou nenhum sintoma.\n\n            - **Moderada:** Número moderado de ovos nas fezes, sintomas como dor abdominal e fadiga.\n\n            - **Grave:** Grande número de ovos nas fezes, hepatoesplenomegalia, hipertensão portal, ascite, varizes esofágicas e risco de hemorragia digestiva.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Praziquantel:** Medicamento de escolha para o tratamento da esquistossomose (dose única, via oral).\n\n        - **Corticosteroides:** Em casos de fase aguda (Katayama) para reduzir a resposta inflamatória (prednisona).\n\n        - **Tratamento sintomático:** Analgésicos e antieméticos para alívio dos sintomas.\n\n        - **Tratamento de complicações:** Manejo da hipertensão portal, ascite e hemorragia digestiva.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Saneamento básico:** Acesso à água potável e esgoto tratado.\n\n        - **Educação em saúde:** Informar a população sobre os riscos do contato com água contaminada.\n\n        - **Controle de caramujos:** Medidas para reduzir a população de caramujos **Biomphalaria**.\n\n        - **Exames periódicos:** Monitoramento de áreas endêmicas para detecção precoce e tratamento.\n\n        - **Acompanhamento médico:** Monitorar a função hepática e tratar complicações a longo prazo.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar a esquistossomose no diagnóstico diferencial de pacientes com febre, eosinofilia e histórico de exposição à água doce.\n\n        - Realizar exame parasitológico de fezes em pacientes suspeitos.\n\n        - Tratar precocemente a esquistossomose para prevenir complicações.\n\n        - Orientar os pacientes sobre medidas de prevenção e controle da doença.\n\n        - Em áreas endêmicas, considerar a possibilidade de reinfecção e realizar acompanhamento regular.\n\n    \n\n    \n## Referências\n\n    \nBaseado nas diretrizes do Ministério da Saúde do Brasil:\n\n    \n        - Vigilância da Esquistossomose Mansoni: Diretrizes Técnicas"
}