{
  "uid": 1056,
  "area": "PR",
  "nome": "Burnout Médico",
  "definicao": "Síndrome de Burnout ou Síndrome do Esgotamento Profissional é um disturbio emocional com sintomas de exaustão extrema, estresse e esgotamento físico resultante de situações de trabalho desgastante, que demandam muita competitividade ou responsabilidade.  A principal causa da doença é justamente o excesso de trabalho. Esta síndrome é comum em profissionais que atuam diariamente sob pressão e com responsabilidades constantes, como médicos, enfermeiros, professores, policiais, jornalistas, dentre outros.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Burnout Médico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A <strong>Síndrome de Burnout</strong>, também conhecida como <strong>Síndrome do Esgotamento Profissional</strong>, é um distúrbio emocional caracterizado por exaustão extrema, estresse e esgotamento físico. Resulta de situações de trabalho desgastante que demandam alta competitividade ou responsabilidade. Conforme o Ministério da Saúde do Brasil, o excesso de trabalho é a principal causa. É comum em profissionais sob pressão constante, como médicos, enfermeiros, professores, policiais e jornalistas. <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/s/sindrome-de-burnout\" target=\"_blank\">Fonte: Ministério da Saúde</a></p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Exaustão Emocional:</strong> Cansaço extremo, sensação de falta de energia para o trabalho, e percepção de que o trabalho exige demais.</li>\n        <li><strong>Despersonalização:</strong> Atitude de insensibilidade ou hostilidade, comportamentos mecanizados e burocratizados.</li>\n        <li><strong>Autodepreciação:</strong> Sentimentos negativos em relação ao trabalho e às realizações pessoais.</li>\n        <li>Palpitações constantes não relacionadas a esforço físico</li>\n        <li>Dor de cabeça frequente</li>\n        <li>Distúrbios do sono, incluindo insônia</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da <strong>Síndrome de Burnout</strong> é clínico e baseado na identificação das três características principais (exaustão emocional, despersonalização e autodepreciação). Não há uma classificação formal em leve, moderado e grave na literatura médica para Burnout, mas podemos inferir a gravidade com base na intensidade dos sintomas e no impacto na funcionalidade do indivíduo.</p>\n\n    <h4>Classificação (Inferida)</h4>\n    <ul>\n        <li><strong>Leve:</strong> Presença das três características principais, mas com impacto limitado na funcionalidade e na qualidade de vida. O indivíduo ainda consegue realizar suas atividades diárias e profissionais, embora com algum esforço.</li>\n        <li><strong>Moderado:</strong> Sintomas mais intensos, com impacto significativo na funcionalidade e na qualidade de vida. Dificuldade em realizar atividades diárias e profissionais, e pode haver necessidade de afastamento temporário do trabalho.</li>\n        <li><strong>Grave:</strong> Sintomas severos, com comprometimento importante da funcionalidade e da qualidade de vida. Incapacidade de realizar atividades diárias e profissionais, e pode haver necessidade de afastamento prolongado do trabalho e intervenção terapêutica intensiva.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <ul>\n            <li><strong>Aconselhamento:</strong>\n                <ul>\n                    <li>Atividades de lazer</li>\n                    <li>Atividade física regular</li>\n                    <li>Cultivar hobbies</li>\n                    <li>Manter um bom padrão de sono</li>\n                    <li>Alimentação saudável</li>\n                    <li>Diminuição da carga de trabalho</li>\n                    <li>Evitar hábitos tóxicos (álcool, drogas)</li>\n                </ul>\n            </li>\n            <li><strong>Acompanhamento:</strong>\n                <ul>\n                    <li>Indicar acompanhamento nos dispositivos da rede de atenção à saúde, como o Centro de Atenção Psicossocial (CAPS) ou CAPS AD.</li>\n                    <li>Aconselhar acompanhamento psicológico.</li>\n                    <li>Considerar o afastamento do trabalho até que o profissional esteja em condições adequadas.</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção Quinquenária:</strong> Visa à melhoria da qualidade dos cuidados e da saúde nos pacientes, com foco no cuidador, de onde emergem todos os cuidados.</li>\n        <li><strong>Emissão da Comunicação de Acidente de Trabalho (CAT):</strong> Informar a necessidade da emissão da CAT, pois o Burnout é considerado doença ocupacional.</li>\n        <li><strong>Notificação ao SINAN:</strong> Realizar a notificação ao Sistema de Informação de Agravos de Notificação (SINAN).</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>Investigar a relação laboral como possível origem dos sintomas.</li>\n        <li>Verbalizar a possível associação entre as queixas do paciente e o trabalho.</li>\n        <li>Abordar ideação suicida ou de autoextermínio, se presente.</li>\n        <li>Estar atento aos sinais de uso de substâncias como forma de lidar com o estresse.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Burnout Médico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA **Síndrome de Burnout**, também conhecida como **Síndrome do Esgotamento Profissional**, é um distúrbio emocional caracterizado por exaustão extrema, estresse e esgotamento físico. Resulta de situações de trabalho desgastante que demandam alta competitividade ou responsabilidade. Conforme o Ministério da Saúde do Brasil, o excesso de trabalho é a principal causa. É comum em profissionais sob pressão constante, como médicos, enfermeiros, professores, policiais e jornalistas. Fonte: Ministério da Saúde\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Exaustão Emocional:** Cansaço extremo, sensação de falta de energia para o trabalho, e percepção de que o trabalho exige demais.\n\n        - **Despersonalização:** Atitude de insensibilidade ou hostilidade, comportamentos mecanizados e burocratizados.\n\n        - **Autodepreciação:** Sentimentos negativos em relação ao trabalho e às realizações pessoais.\n\n        - Palpitações constantes não relacionadas a esforço físico\n\n        - Dor de cabeça frequente\n\n        - Distúrbios do sono, incluindo insônia\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da **Síndrome de Burnout** é clínico e baseado na identificação das três características principais (exaustão emocional, despersonalização e autodepreciação). Não há uma classificação formal em leve, moderado e grave na literatura médica para Burnout, mas podemos inferir a gravidade com base na intensidade dos sintomas e no impacto na funcionalidade do indivíduo.\n\n    \n## Classificação (Inferida)\n\n    \n        - **Leve:** Presença das três características principais, mas com impacto limitado na funcionalidade e na qualidade de vida. O indivíduo ainda consegue realizar suas atividades diárias e profissionais, embora com algum esforço.\n\n        - **Moderado:** Sintomas mais intensos, com impacto significativo na funcionalidade e na qualidade de vida. Dificuldade em realizar atividades diárias e profissionais, e pode haver necessidade de afastamento temporário do trabalho.\n\n        - **Grave:** Sintomas severos, com comprometimento importante da funcionalidade e da qualidade de vida. Incapacidade de realizar atividades diárias e profissionais, e pode haver necessidade de afastamento prolongado do trabalho e intervenção terapêutica intensiva.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \n            - **Aconselhamento:**\n                \n                    - Atividades de lazer\n\n                    - Atividade física regular\n\n                    - Cultivar hobbies\n\n                    - Manter um bom padrão de sono\n\n                    - Alimentação saudável\n\n                    - Diminuição da carga de trabalho\n\n                    - Evitar hábitos tóxicos (álcool, drogas)\n\n                \n            \n\n            - **Acompanhamento:**\n                \n                    - Indicar acompanhamento nos dispositivos da rede de atenção à saúde, como o Centro de Atenção Psicossocial (CAPS) ou CAPS AD.\n\n                    - Aconselhar acompanhamento psicológico.\n\n                    - Considerar o afastamento do trabalho até que o profissional esteja em condições adequadas.\n\n                \n            \n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção Quinquenária:** Visa à melhoria da qualidade dos cuidados e da saúde nos pacientes, com foco no cuidador, de onde emergem todos os cuidados.\n\n        - **Emissão da Comunicação de Acidente de Trabalho (CAT):** Informar a necessidade da emissão da CAT, pois o Burnout é considerado doença ocupacional.\n\n        - **Notificação ao SINAN:** Realizar a notificação ao Sistema de Informação de Agravos de Notificação (SINAN).\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - Investigar a relação laboral como possível origem dos sintomas.\n\n        - Verbalizar a possível associação entre as queixas do paciente e o trabalho.\n\n        - Abordar ideação suicida ou de autoextermínio, se presente.\n\n        - Estar atento aos sinais de uso de substâncias como forma de lidar com o estresse."
}