{
  "uid": 1057,
  "area": "PR",
  "nome": "Profilaxia Tétano",
  "definicao": "O Tétano acidental é uma doença grave, não contagiosa, causada por uma bactéria (clostridium tetani) que é encontrada na natureza. A bactéria causadora do tétano acidental pode estar presente na pele, fezes, terra, galhos, plantas baixas, água suja e poeira. A principal forma de prevenção do tétano é a vacinação, que é gratuita e está disponível em toda a rede do Sistema Único de Saúde (SUS) e também a  utilização de equipamentos de proteção individual (botas, luvas, capacetes etc.).Se o tétano acidental não for tratado corretamente, pode matar. As chances de morrer dependem da idade, tipo de ferimento, além da presença de outros problemas de saúde, como complicações respiratórias, renais e infecciosas.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Profilaxia Tétano</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O tétano acidental é uma doença grave, não contagiosa, causada pela bactéria <strong>Clostridium tetani</strong>. Essa bactéria é encontrada na natureza, incluindo pele, fezes, terra, galhos, plantas baixas, água suja e poeira.</p>\n        <p><strong>Autoridade:</strong> Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos-Chave</h4>\n        <ul>\n            <li>A principal forma de prevenção do tétano é a <strong>vacinação</strong>, gratuita e disponível no SUS.</li>\n            <li>Uso de <strong>Equipamentos de Proteção Individual (EPIs)</strong> como botas, luvas e capacetes também é crucial.</li>\n            <li>O tétano não tratado pode ser fatal, com a gravidade dependendo da idade, tipo de ferimento e condições de saúde preexistentes (complicações respiratórias, renais e infecciosas).</li>\n        </ul>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O <strong>Clostridium tetani</strong> produz uma potente neurotoxina, a <strong>tetanospasmina</strong>, que interfere na liberação de neurotransmissores inibitórios (GABA e glicina) nos neurônios motores da medula espinhal. Essa inibição resulta em hiperatividade muscular, espasmos tônicos e contraturas características do tétano.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Trismo:</strong> Rigidez dos músculos da mandíbula, dificultando a abertura da boca.</li>\n        <li><strong>Risus sardonicus:</strong> Contração dos músculos faciais, resultando em um sorriso fixo e anormal.</li>\n        <li><strong>Opistótono:</strong> Espasmos intensos dos músculos do pescoço e das costas, causando um arqueamento do corpo.</li>\n        <li><strong>Rigidez generalizada:</strong> Envolvimento progressivo de outros grupos musculares, levando a espasmos dolorosos e dificuldade respiratória.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n        <p>Embora o texto não especifique classificações como leve, moderado ou grave, é importante entender que a gravidade do tétano é determinada pela velocidade de progressão dos sintomas, a intensidade dos espasmos, a presença de complicações respiratórias e a resposta ao tratamento.</p>\n        <ul>\n            <li><strong>Tétano Leve:</strong> Espasmos leves e localizados, sem comprometimento respiratório significativo.</li>\n            <li><strong>Tétano Moderado:</strong> Espasmos generalizados mais intensos, com alguma dificuldade respiratória.</li>\n            <li><strong>Tétano Grave:</strong> Espasmos intensos e frequentes, com grave comprometimento respiratório, necessidade de ventilação mecânica e risco de complicações como pneumonia e arritmias cardíacas.</li>\n        </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Imunoglobulina antitetânica humana (IGHAT):</strong> Neutraliza a tetanospasmina não fixada aos nervos.</li>\n        <li><strong>Antibióticos:</strong> Metronidazol ou penicilina para eliminar o <strong>Clostridium tetani</strong> no local da infecção.</li>\n        <li><strong>Relaxantes musculares:</strong> Benzodiazepínicos (diazepam, midazolam) para controlar os espasmos.</li>\n        <li><strong>Suporte respiratório:</strong> Intubação e ventilação mecânica em casos graves.</li>\n        <li><strong>Cuidados de suporte:</strong> Nutrição adequada, prevenção de úlceras de pressão e trombose venosa profunda.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> Esquema completo com reforços a cada 10 anos. Em caso de ferimentos graves, reforço a cada 5 anos.</li>\n        <li><strong>Profilaxia pós-exposição:</strong> Limpeza e desinfecção adequadas de ferimentos. Considerar a administração de IGHAT e reforço da vacina, conforme o histórico vacinal do paciente.</li>\n        <li><strong>Educação do paciente:</strong> Informar sobre a importância da vacinação e os sinais de alerta do tétano.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Sempre avaliar o histórico vacinal do paciente em casos de ferimentos.</li>\n        <li>Realizar limpeza e desinfecção adequadas de ferimentos.</li>\n        <li>Administrar IGHAT e reforço da vacina conforme as diretrizes do Ministério da Saúde.</li>\n        <li>Estar atento aos sinais e sintomas iniciais do tétano para um diagnóstico e tratamento precoces.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <ul>\n            <li>A vacina antitetânica é administrada em vários momentos da vida: 2, 4 e 6 meses, 15 meses, 4 anos, adolescência e reforços a cada 10 anos na vida adulta (ou a cada 5 anos em caso de ferimentos graves).</li>\n            <li>A vacina pentavalente (DTPa-Hib-HepB) protege contra difteria, tétano, pertussis (coqueluche), Haemophilus influenzae tipo b e hepatite B.</li>\n            <li>A vacina tríplice bacteriana (DTP) protege contra difteria, tétano e coqueluche e é indicada aos 15 meses e aos 4 anos.</li>\n            <li>A vacina pentavalente pode ser aplicada até os 6 anos, 11 meses e 29 dias.</li>\n            <li>Reações adversas graves à vacina pentavalente devem ser notificadas e investigadas.</li>\n            <li>A vacina DTPa é utilizada em situações específicas, como eventos adversos que exigem a substituição da pentavalente ou DTP.</li>\n            <li>A vacina dTpa é indicada para gestantes, puérperas e profissionais de saúde.</li>\n        </ul>\n    </div>\n</div>",
  "conteudo_texto": "## Profilaxia Tétano\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO tétano acidental é uma doença grave, não contagiosa, causada pela bactéria **Clostridium tetani**. Essa bactéria é encontrada na natureza, incluindo pele, fezes, terra, galhos, plantas baixas, água suja e poeira.\n\n        \n**Autoridade:** Ministério da Saúde do Brasil.\n\n    \n\n    \n        \n## Pontos-Chave\n\n        \n            - A principal forma de prevenção do tétano é a **vacinação**, gratuita e disponível no SUS.\n\n            - Uso de **Equipamentos de Proteção Individual (EPIs)** como botas, luvas e capacetes também é crucial.\n\n            - O tétano não tratado pode ser fatal, com a gravidade dependendo da idade, tipo de ferimento e condições de saúde preexistentes (complicações respiratórias, renais e infecciosas).\n\n        \n    \n\n    \n## Fisiopatologia\n\n    \nO **Clostridium tetani** produz uma potente neurotoxina, a **tetanospasmina**, que interfere na liberação de neurotransmissores inibitórios (GABA e glicina) nos neurônios motores da medula espinhal. Essa inibição resulta em hiperatividade muscular, espasmos tônicos e contraturas características do tétano.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Trismo:** Rigidez dos músculos da mandíbula, dificultando a abertura da boca.\n\n        - **Risus sardonicus:** Contração dos músculos faciais, resultando em um sorriso fixo e anormal.\n\n        - **Opistótono:** Espasmos intensos dos músculos do pescoço e das costas, causando um arqueamento do corpo.\n\n        - **Rigidez generalizada:** Envolvimento progressivo de outros grupos musculares, levando a espasmos dolorosos e dificuldade respiratória.\n\n    \n\n    \n## Classificação\n\n        \nEmbora o texto não especifique classificações como leve, moderado ou grave, é importante entender que a gravidade do tétano é determinada pela velocidade de progressão dos sintomas, a intensidade dos espasmos, a presença de complicações respiratórias e a resposta ao tratamento.\n\n        \n            - **Tétano Leve:** Espasmos leves e localizados, sem comprometimento respiratório significativo.\n\n            - **Tétano Moderado:** Espasmos generalizados mais intensos, com alguma dificuldade respiratória.\n\n            - **Tétano Grave:** Espasmos intensos e frequentes, com grave comprometimento respiratório, necessidade de ventilação mecânica e risco de complicações como pneumonia e arritmias cardíacas.\n\n        \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Imunoglobulina antitetânica humana (IGHAT):** Neutraliza a tetanospasmina não fixada aos nervos.\n\n        - **Antibióticos:** Metronidazol ou penicilina para eliminar o **Clostridium tetani** no local da infecção.\n\n        - **Relaxantes musculares:** Benzodiazepínicos (diazepam, midazolam) para controlar os espasmos.\n\n        - **Suporte respiratório:** Intubação e ventilação mecânica em casos graves.\n\n        - **Cuidados de suporte:** Nutrição adequada, prevenção de úlceras de pressão e trombose venosa profunda.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** Esquema completo com reforços a cada 10 anos. Em caso de ferimentos graves, reforço a cada 5 anos.\n\n        - **Profilaxia pós-exposição:** Limpeza e desinfecção adequadas de ferimentos. Considerar a administração de IGHAT e reforço da vacina, conforme o histórico vacinal do paciente.\n\n        - **Educação do paciente:** Informar sobre a importância da vacinação e os sinais de alerta do tétano.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Sempre avaliar o histórico vacinal do paciente em casos de ferimentos.\n\n        - Realizar limpeza e desinfecção adequadas de ferimentos.\n\n        - Administrar IGHAT e reforço da vacina conforme as diretrizes do Ministério da Saúde.\n\n        - Estar atento aos sinais e sintomas iniciais do tétano para um diagnóstico e tratamento precoces.\n\n    \n\n    \n        \n## Observações Importantes\n\n        \n            - A vacina antitetânica é administrada em vários momentos da vida: 2, 4 e 6 meses, 15 meses, 4 anos, adolescência e reforços a cada 10 anos na vida adulta (ou a cada 5 anos em caso de ferimentos graves).\n\n            - A vacina pentavalente (DTPa-Hib-HepB) protege contra difteria, tétano, pertussis (coqueluche), Haemophilus influenzae tipo b e hepatite B.\n\n            - A vacina tríplice bacteriana (DTP) protege contra difteria, tétano e coqueluche e é indicada aos 15 meses e aos 4 anos.\n\n            - A vacina pentavalente pode ser aplicada até os 6 anos, 11 meses e 29 dias.\n\n            - Reações adversas graves à vacina pentavalente devem ser notificadas e investigadas.\n\n            - A vacina DTPa é utilizada em situações específicas, como eventos adversos que exigem a substituição da pentavalente ou DTP.\n\n            - A vacina dTpa é indicada para gestantes, puérperas e profissionais de saúde."
}