{
  "uid": 1068,
  "area": "PR",
  "nome": "Profilaxia Raiva Leve",
  "definicao": "A raiva é uma doença infecciosa viral aguda grave, que acomete mamíferos, inclusive o homem, e caracteriza-se como uma encefalite progressiva e aguda com letalidade de aproximadamente 100%. É causada pelo Vírus do gênero Lyssavirus, da família Rabhdoviridae. A raiva é de extrema importância para saúde pública, devido a sua letalidade de aproximadamente 100%, por ser uma doença passível de eliminação no seu ciclo urbano (transmitido por cão e gato) e pela existência de medidas eficientes de prevenção, como a vacinação humana e animal, a disponibilização de soro antirrábico humano, a realização de bloqueios de foco, entre outras.",
  "conteudo_html": "<div>\n    <h4>Profilaxia Raiva Leve</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A raiva é uma <strong>doença infecciosa viral aguda grave</strong> que afeta mamíferos, incluindo humanos. Caracteriza-se por uma <strong>encefalite progressiva e aguda</strong>, com letalidade próxima a 100%. O agente etiológico é o <strong>vírus do gênero Lyssavirus</strong>, família Rhabdoviridae.</p>\n        <p>Devido à sua alta letalidade e potencial de eliminação no ciclo urbano (transmissão por cães e gatos), a raiva representa um <strong>importante problema de saúde pública</strong>. Existem medidas eficazes de prevenção, como a vacinação humana e animal, a disponibilização de soro antirrábico humano e a realização de bloqueios de foco.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O vírus da raiva entra no organismo através da saliva de um animal infectado, geralmente por meio de mordida ou, mais raramente, arranhões ou lambedura em feridas abertas. O vírus replica-se localmente no ponto de entrada e, em seguida, invade os nervos periféricos. A partir daí, ele migra de forma retrógrada ao longo dos nervos até atingir o sistema nervoso central (medula espinhal e cérebro). No cérebro, o vírus causa uma encefalite difusa, levando aos sinais e sintomas clássicos da raiva. A disseminação para outros órgãos, como glândulas salivares, permite a transmissão do vírus para outros hospedeiros.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Período de Incubação:</strong> Varia de dias a meses (geralmente 20 a 90 dias), dependendo da localização e gravidade da exposição, da cepa do vírus e do estado imunológico do hospedeiro.</li>\n        <li><strong>Fase Prodrômica:</strong> Caracterizada por febre, mal-estar, cefaleia, dor ou parestesia no local da exposição.</li>\n        <li><strong>Fase Neurológica (Raiva Furiosa):</strong> Agitação, ansiedade, hidrofobia (espasmos ao tentar engolir líquidos), aerofobia (sensibilidade ao ar), alucinações, convulsões e paralisia.</li>\n        <li><strong>Fase Neurológica (Raiva Paralítica):</strong> Fraqueza muscular progressiva, começando no local da exposição, seguida de paralisia flácida, coma e óbito.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação da Exposição (Acidente Leve/Grave)</h4>\n        <p>A classificação da exposição é crucial para determinar a necessidade de profilaxia pós-exposição (PEP).</p>\n        <ul>\n            <li><strong>Exposição Leve:</strong> Lambedura da pele intacta; arranhadura ou mordedura superficial em tronco ou membros (exceto mãos e pés) de animal desconhecido, cão ou gato conhecidos, domiciliados e clinicamente sadios, observados durante 10 dias.</li>\n            <li><strong>Exposição Grave:</strong> Mordedura profunda, única ou múltipla; lambedura de mucosas ou pele não intacta; mordedura em mãos, pés ou face, provocada por qualquer animal silvestre ou doméstico suspeito (cão ou gato de rua ou desconhecido), ou qualquer ferimento por morcego.</li>\n        </ul>\n        <p><strong>No caso da paciente, a exposição é classificada como LEVE:</strong> arranhadura superficial na perna causada por lambedura de cão de rua (desconhecido).</p>\n    </div>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da raiva em humanos é complexo e geralmente realizado <i>post-mortem</i>. Em vida, o diagnóstico é baseado na história de exposição, sinais clínicos e exames laboratoriais.</p>\n    <ul>\n        <li><strong>Histórico de exposição:</strong> Mordedura, arranhadura ou contato com saliva de animal suspeito.</li>\n        <li><strong>Sinais clínicos:</strong> Encefalite progressiva com sinais neurológicos característicos.</li>\n        <li><strong>Exames laboratoriais:</strong> Imunofluorescência direta (IFD) em amostras de tecido cerebral (<i>post-mortem</i>), saliva, líquor ou biópsia de pele; PCR para detecção do RNA viral; sorologia para detecção de anticorpos neutralizantes.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A raiva é uma doença quase invariavelmente fatal após o início dos sintomas neurológicos. O tratamento é de suporte, visando aliviar os sintomas e manter as funções vitais.</p>\n    <p><strong>Profilaxia Pós-Exposição (PEP):</strong> A PEP é a principal estratégia para prevenir o desenvolvimento da raiva após a exposição ao vírus. A PEP consiste em:</p>\n    <ol>\n        <li><strong>Limpeza da ferida:</strong> Lavar abundantemente o local da exposição com água e sabão.</li>\n        <li><strong>Vacinação antirrábica:</strong> Esquema de 4 doses nos dias 0, 3, 7 e 14, em caso de animal não passível de observação ou suspeito.</li>\n        <li><strong>Imunoglobulina antirrábica humana (IGH):</strong> Administrar IGH no local da ferida e intramuscular, o mais rápido possível após a exposição (indicada em exposições graves, conforme avaliação médica).</li>\n    </ol>\n    \n    <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Conduta para o caso:</h4>\n        <ul>\n            <li>Orientar a paciente sobre a correta higienização do ferimento com água e sabão.</li>\n            <li>Em caso do animal ser encontrado e permanecer saudável durante o período de observação (10 dias), suspender a profilaxia.</li>\n            <li>Na impossibilidade de observação do animal (como no caso), realizar a profilaxia com vacinação antirrábica (4 doses nos dias 0, 3, 7 e 14).</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação de animais domésticos (cães e gatos):</strong> Principal medida para controlar a raiva no ciclo urbano.</li>\n        <li><strong>Evitar contato com animais desconhecidos ou selvagens.</strong></li>\n        <li><strong>Educação da população sobre a raiva e medidas de prevenção.</strong></li>\n        <li><strong>Notificação imediata de casos suspeitos de raiva em animais ou humanos às autoridades de saúde.</strong></li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A profilaxia pós-exposição (PEP) deve ser iniciada o mais rápido possível após a exposição ao vírus da raiva.</li>\n        <li>A avaliação do risco de exposição e a correta classificação da gravidade da exposição são fundamentais para determinar a necessidade de PEP.</li>\n        <li>A vacinação antirrábica e a administração de IGH são componentes essenciais da PEP.</li>\n        <li>O seguimento dos pacientes submetidos à PEP é importante para monitorar a resposta à vacinação e prevenir possíveis eventos adversos.</li>\n        <li>Esteja atento a casos suspeitos e notifique-os imediatamente às autoridades sanitárias.</li>\n    </ul>\n    <p><strong>Referência:</strong> <a href=\"https://www.gov.br/saude/pt-br/assuntos/noticias/2022/julho/ministerio-da-saude-divulga-novos-documentos-com-orientacoes-sobre-a-raiva\" target=\"_blank\">Ministério da Saúde do Brasil</a></p>\n</div>",
  "conteudo_texto": "## Profilaxia Raiva Leve\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA raiva é uma **doença infecciosa viral aguda grave** que afeta mamíferos, incluindo humanos. Caracteriza-se por uma **encefalite progressiva e aguda**, com letalidade próxima a 100%. O agente etiológico é o **vírus do gênero Lyssavirus**, família Rhabdoviridae.\n\n        \nDevido à sua alta letalidade e potencial de eliminação no ciclo urbano (transmissão por cães e gatos), a raiva representa um **importante problema de saúde pública**. Existem medidas eficazes de prevenção, como a vacinação humana e animal, a disponibilização de soro antirrábico humano e a realização de bloqueios de foco.\n\n        \n**Fonte:** Ministério da Saúde do Brasil\n\n    \n\n    \n## Fisiopatologia\n\n    \nO vírus da raiva entra no organismo através da saliva de um animal infectado, geralmente por meio de mordida ou, mais raramente, arranhões ou lambedura em feridas abertas. O vírus replica-se localmente no ponto de entrada e, em seguida, invade os nervos periféricos. A partir daí, ele migra de forma retrógrada ao longo dos nervos até atingir o sistema nervoso central (medula espinhal e cérebro). No cérebro, o vírus causa uma encefalite difusa, levando aos sinais e sintomas clássicos da raiva. A disseminação para outros órgãos, como glândulas salivares, permite a transmissão do vírus para outros hospedeiros.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Período de Incubação:** Varia de dias a meses (geralmente 20 a 90 dias), dependendo da localização e gravidade da exposição, da cepa do vírus e do estado imunológico do hospedeiro.\n\n        - **Fase Prodrômica:** Caracterizada por febre, mal-estar, cefaleia, dor ou parestesia no local da exposição.\n\n        - **Fase Neurológica (Raiva Furiosa):** Agitação, ansiedade, hidrofobia (espasmos ao tentar engolir líquidos), aerofobia (sensibilidade ao ar), alucinações, convulsões e paralisia.\n\n        - **Fase Neurológica (Raiva Paralítica):** Fraqueza muscular progressiva, começando no local da exposição, seguida de paralisia flácida, coma e óbito.\n\n    \n\n    \n        \n## Classificação da Exposição (Acidente Leve/Grave)\n\n        \nA classificação da exposição é crucial para determinar a necessidade de profilaxia pós-exposição (PEP).\n\n        \n            - **Exposição Leve:** Lambedura da pele intacta; arranhadura ou mordedura superficial em tronco ou membros (exceto mãos e pés) de animal desconhecido, cão ou gato conhecidos, domiciliados e clinicamente sadios, observados durante 10 dias.\n\n            - **Exposição Grave:** Mordedura profunda, única ou múltipla; lambedura de mucosas ou pele não intacta; mordedura em mãos, pés ou face, provocada por qualquer animal silvestre ou doméstico suspeito (cão ou gato de rua ou desconhecido), ou qualquer ferimento por morcego.\n\n        \n        \n**No caso da paciente, a exposição é classificada como LEVE:** arranhadura superficial na perna causada por lambedura de cão de rua (desconhecido).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da raiva em humanos é complexo e geralmente realizado post-mortem. Em vida, o diagnóstico é baseado na história de exposição, sinais clínicos e exames laboratoriais.\n\n    \n        - **Histórico de exposição:** Mordedura, arranhadura ou contato com saliva de animal suspeito.\n\n        - **Sinais clínicos:** Encefalite progressiva com sinais neurológicos característicos.\n\n        - **Exames laboratoriais:** Imunofluorescência direta (IFD) em amostras de tecido cerebral (post-mortem), saliva, líquor ou biópsia de pele; PCR para detecção do RNA viral; sorologia para detecção de anticorpos neutralizantes.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA raiva é uma doença quase invariavelmente fatal após o início dos sintomas neurológicos. O tratamento é de suporte, visando aliviar os sintomas e manter as funções vitais.\n\n    \n**Profilaxia Pós-Exposição (PEP):** A PEP é a principal estratégia para prevenir o desenvolvimento da raiva após a exposição ao vírus. A PEP consiste em:\n\n    \n        - **Limpeza da ferida:** Lavar abundantemente o local da exposição com água e sabão.\n\n        - **Vacinação antirrábica:** Esquema de 4 doses nos dias 0, 3, 7 e 14, em caso de animal não passível de observação ou suspeito.\n\n        - **Imunoglobulina antirrábica humana (IGH):** Administrar IGH no local da ferida e intramuscular, o mais rápido possível após a exposição (indicada em exposições graves, conforme avaliação médica).\n\n    \n    \n    \n    \n## Conduta para o caso:\n\n        \n            - Orientar a paciente sobre a correta higienização do ferimento com água e sabão.\n\n            - Em caso do animal ser encontrado e permanecer saudável durante o período de observação (10 dias), suspender a profilaxia.\n\n            - Na impossibilidade de observação do animal (como no caso), realizar a profilaxia com vacinação antirrábica (4 doses nos dias 0, 3, 7 e 14).\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação de animais domésticos (cães e gatos):** Principal medida para controlar a raiva no ciclo urbano.\n\n        - **Evitar contato com animais desconhecidos ou selvagens.**\n\n        - **Educação da população sobre a raiva e medidas de prevenção.**\n\n        - **Notificação imediata de casos suspeitos de raiva em animais ou humanos às autoridades de saúde.**\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A profilaxia pós-exposição (PEP) deve ser iniciada o mais rápido possível após a exposição ao vírus da raiva.\n\n        - A avaliação do risco de exposição e a correta classificação da gravidade da exposição são fundamentais para determinar a necessidade de PEP.\n\n        - A vacinação antirrábica e a administração de IGH são componentes essenciais da PEP.\n\n        - O seguimento dos pacientes submetidos à PEP é importante para monitorar a resposta à vacinação e prevenir possíveis eventos adversos.\n\n        - Esteja atento a casos suspeitos e notifique-os imediatamente às autoridades sanitárias.\n\n    \n    \n**Referência:** Ministério da Saúde do Brasil"
}