{
  "uid": 1069,
  "area": "PR",
  "nome": "Chagas Crônico",
  "definicao": "A doença de Chagas (tripanossomíase americana) é uma condição infecciosa aguda e crônica causada pelo protozoário Trypanosoma cruzi. A transmissão da doença de Chagas pode ocorrer de diferentes formas: • contato com fezes/e ou urina de triatomíneos hematófagos;, por via direta (vetorial); • ingestão de alimentos contaminados com parasitos provenientes de triatomíneos infectados; • via materno-fetal; • transfusão de sangue ou transplante de órgãos; • acidentes laboratoriais, pelo contato da pele ferida ou de mucosas com material contaminado. • transmissão sexual. Considerando o potencial das mucosas para a transmissão, inclui-se também a via sexual como teoricamente possível, tendo sido demostrada a transmissão em modelos animais e possibilidade de transmissão em população humana",
  "conteudo_html": "<div>\n    <h4>Chagas Crônico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Doença de Chagas (tripanossomíase americana) é uma infecção causada pelo protozoário <strong>Trypanosoma cruzi</strong>.  De acordo com o Ministério da Saúde do Brasil, a transmissão ocorre principalmente através do contato com fezes e/ou urina de triatomíneos (barbeiros) infectados, mas também pode ocorrer por:</p>\n        <ul>\n            <li>Ingestão de alimentos contaminados.</li>\n            <li>Transmissão vertical (materno-fetal).</li>\n            <li>Transfusão de sangue ou transplante de órgãos.</li>\n            <li>Acidentes laboratoriais.</li>\n            <li>Possível transmissão sexual.</li>\n        </ul>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Após a infecção inicial, a Doença de Chagas evolui para uma fase crônica, onde o <strong>Trypanosoma cruzi</strong> persiste nos tecidos do hospedeiro. A resposta imune do organismo causa inflamação crônica, levando a danos progressivos, principalmente no coração e no sistema digestivo. No coração, a inflamação pode causar miocardite, cardiomiopatia dilatada, arritmias e insuficiência cardíaca. No sistema digestivo, pode ocorrer megaesôfago e megacólon devido à destruição dos neurônios do plexo mioentérico.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>A fase crônica da Doença de Chagas pode ser assintomática por muitos anos. Quando os sintomas se manifestam, incluem:</p>\n    <ul>\n        <li>Cardíacos:\n            <ul>\n                <li>Dispneia (falta de ar).</li>\n                <li>Tonturas e desmaios.</li>\n                <li>Palpitações.</li>\n                <li>Edema (inchaço) nos membros inferiores.</li>\n                <li>Tosse.</li>\n                <li>Ritmo cardíaco irregular (B3).</li>\n            </ul>\n        </li>\n        <li>Digestivos:\n            <ul>\n                <li>Dificuldade para engolir (disfagia).</li>\n                <li>Constipação crônica.</li>\n                <li>Dor abdominal.</li>\n            </ul>\n        </li>\n    </ul>\n    <p><strong>No caso em questão:</strong> Esdras, 45 anos, apresenta tonturas, desmaios, tosse prolongada, falta de ar, e um eletrocardiograma com extrassístoles ventriculares frequentes, QRS alargado e ondas Q, além de edema bilateral nos membros inferiores e turgência jugular com sinal de Kussmaul. </p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da Doença de Chagas crônica é confirmado por:</p>\n    <ul>\n        <li>Histórico epidemiológico (exposição a vetores ou outras formas de transmissão).</li>\n        <li>Achados clínicos sugestivos.</li>\n        <li><strong>Dois testes sorológicos positivos</strong> para <strong>Trypanosoma cruzi</strong>, utilizando metodologias diferentes (ex: ELISA, Imunofluorescência Indireta, Hemaglutinação Indireta, Western blot ou Quimiluminescência).</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A Doença de Chagas crônica não possui uma classificação formal em leve, moderada e grave, mas é importante considerar a gravidade das manifestações clínicas:</p>\n        <ul>\n            <li><strong>Assintomática:</strong> Paciente com sorologia positiva, sem sinais ou sintomas de comprometimento cardíaco ou digestivo.</li>\n            <li><strong>Cardíaca:</strong> Presença de cardiomiopatia chagásica, arritmias, insuficiência cardíaca. A gravidade pode ser estratificada de acordo com a classificação da New York Heart Association (NYHA) para insuficiência cardíaca.</li>\n            <li><strong>Digestiva:</strong> Presença de megaesôfago ou megacólon com diferentes graus de comprometimento funcional.</li>\n            <li><strong>Mista:</strong> Presença de comprometimento cardíaco e digestivo.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da Doença de Chagas crônica visa:</p>\n    <ul>\n        <li>Tratamento sintomático das manifestações cardíacas e digestivas.</li>\n        <li>Considerar o tratamento etiológico (Benznidazol ou Nifurtimox), especialmente em pacientes mais jovens.</li>\n        <li>Acompanhamento cardiológico regular.</li>\n    </ul>\n    <p><strong>No caso em questão:</strong> Devido à idade do paciente (45 anos) e achados do ECG (extrassístoles ventriculares frequentes, QRS alargado), o tratamento medicamentoso deve incluir:</p>\n    <ul>\n        <li>IECA (inibidor da enzima conversora de angiotensina): para controlar a progressão da cardiomiopatia e insuficiência cardíaca.</li>\n        <li>Diuréticos de alça: para aliviar o edema e a congestão pulmonar.</li>\n    </ul>\n    <p><strong>IMPORTANTE:</strong> O uso de Benznidazol ou Nifurtimox em pacientes acima de 50 anos é controverso, sendo importante avaliar o risco-benefício individualmente, conforme o <a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/doenca-de-chagas/protocolo-clinico-e-diretrizes-terapeuticas-para-doenca-de-chagas-_-relatorio-de-recomendacao.pdf/view\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas para Doença de Chagas do Ministério da Saúde</a>.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção da Doença de Chagas envolve:</p>\n    <ul>\n        <li>Controle vetorial (combate aos triatomíneos).</li>\n        <li>Melhoria das condições de habitação.</li>\n        <li>Triagem sorológica de doadores de sangue e órgãos.</li>\n        <li>Boas práticas na manipulação de alimentos.</li>\n    </ul>\n    <p>O seguimento do paciente com Doença de Chagas crônica inclui:</p>\n    <ul>\n        <li>Consultas médicas regulares para monitorar a progressão da doença e ajustar o tratamento.</li>\n        <li>Exames complementares (ECG, ecocardiograma, Holter) para avaliar a função cardíaca.</li>\n        <li>Orientação sobre hábitos de vida saudáveis (dieta, atividade física).</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li>Sempre investigar a história epidemiológica do paciente (local de moradia, viagens, etc.).</li>\n        <li>Considerar a Doença de Chagas no diagnóstico diferencial de pacientes com cardiomiopatia dilatada e/ou megaesôfago/megacólon, especialmente em áreas endêmicas.</li>\n        <li>Realizar a notificação compulsória de casos de Doença de Chagas ao SINAN (Sistema de Informação de Agravos de Notificação).</li>\n        <li>Orientar o paciente e seus familiares sobre as medidas de prevenção e controle da doença, conforme as diretrizes do Ministério da Saúde.\n            <ul>\n                <li>Manter a criação de animais longe das residências.</li>\n                <li>Manter os quintais limpos.</li>\n                <li>Não confeccionar telhados ou coberturas com folhas de palmeira.</li>\n                <li>Vedar frestas e rachaduras nas paredes.</li>\n                <li>Usar telas em portas e janelas.</li>\n                <li>Usar repelentes.</li>\n                <li>Usar roupas de mangas longas durante atividades noturnas.</li>\n                <li>Usar mosquiteiros ao dormir.</li>\n                <li>Não matar os percevejos com as próprias mãos, mas manuseá-los com luvas e armazenar em potes para entregar à vigilância local.</li>\n            </ul>\n        </li>\n    </ul>\n</div>",
  "conteudo_texto": "## Chagas Crônico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Doença de Chagas (tripanossomíase americana) é uma infecção causada pelo protozoário **Trypanosoma cruzi**.  De acordo com o Ministério da Saúde do Brasil, a transmissão ocorre principalmente através do contato com fezes e/ou urina de triatomíneos (barbeiros) infectados, mas também pode ocorrer por:\n\n        \n            - Ingestão de alimentos contaminados.\n\n            - Transmissão vertical (materno-fetal).\n\n            - Transfusão de sangue ou transplante de órgãos.\n\n            - Acidentes laboratoriais.\n\n            - Possível transmissão sexual.\n\n        \n    \n\n    \n## Fisiopatologia\n\n    \nApós a infecção inicial, a Doença de Chagas evolui para uma fase crônica, onde o **Trypanosoma cruzi** persiste nos tecidos do hospedeiro. A resposta imune do organismo causa inflamação crônica, levando a danos progressivos, principalmente no coração e no sistema digestivo. No coração, a inflamação pode causar miocardite, cardiomiopatia dilatada, arritmias e insuficiência cardíaca. No sistema digestivo, pode ocorrer megaesôfago e megacólon devido à destruição dos neurônios do plexo mioentérico.\n\n    \n## Sinais e Sintomas Principais\n\n    \nA fase crônica da Doença de Chagas pode ser assintomática por muitos anos. Quando os sintomas se manifestam, incluem:\n\n    \n        - Cardíacos:\n            \n                - Dispneia (falta de ar).\n\n                - Tonturas e desmaios.\n\n                - Palpitações.\n\n                - Edema (inchaço) nos membros inferiores.\n\n                - Tosse.\n\n                - Ritmo cardíaco irregular (B3).\n\n            \n        \n\n        - Digestivos:\n            \n                - Dificuldade para engolir (disfagia).\n\n                - Constipação crônica.\n\n                - Dor abdominal.\n\n            \n        \n\n    \n    \n**No caso em questão:** Esdras, 45 anos, apresenta tonturas, desmaios, tosse prolongada, falta de ar, e um eletrocardiograma com extrassístoles ventriculares frequentes, QRS alargado e ondas Q, além de edema bilateral nos membros inferiores e turgência jugular com sinal de Kussmaul. \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da Doença de Chagas crônica é confirmado por:\n\n    \n        - Histórico epidemiológico (exposição a vetores ou outras formas de transmissão).\n\n        - Achados clínicos sugestivos.\n\n        - **Dois testes sorológicos positivos** para **Trypanosoma cruzi**, utilizando metodologias diferentes (ex: ELISA, Imunofluorescência Indireta, Hemaglutinação Indireta, Western blot ou Quimiluminescência).\n\n    \n\n    \n        \n## Classificação\n\n        \nA Doença de Chagas crônica não possui uma classificação formal em leve, moderada e grave, mas é importante considerar a gravidade das manifestações clínicas:\n\n        \n            - **Assintomática:** Paciente com sorologia positiva, sem sinais ou sintomas de comprometimento cardíaco ou digestivo.\n\n            - **Cardíaca:** Presença de cardiomiopatia chagásica, arritmias, insuficiência cardíaca. A gravidade pode ser estratificada de acordo com a classificação da New York Heart Association (NYHA) para insuficiência cardíaca.\n\n            - **Digestiva:** Presença de megaesôfago ou megacólon com diferentes graus de comprometimento funcional.\n\n            - **Mista:** Presença de comprometimento cardíaco e digestivo.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da Doença de Chagas crônica visa:\n\n    \n        - Tratamento sintomático das manifestações cardíacas e digestivas.\n\n        - Considerar o tratamento etiológico (Benznidazol ou Nifurtimox), especialmente em pacientes mais jovens.\n\n        - Acompanhamento cardiológico regular.\n\n    \n    \n**No caso em questão:** Devido à idade do paciente (45 anos) e achados do ECG (extrassístoles ventriculares frequentes, QRS alargado), o tratamento medicamentoso deve incluir:\n\n    \n        - IECA (inibidor da enzima conversora de angiotensina): para controlar a progressão da cardiomiopatia e insuficiência cardíaca.\n\n        - Diuréticos de alça: para aliviar o edema e a congestão pulmonar.\n\n    \n    \n**IMPORTANTE:** O uso de Benznidazol ou Nifurtimox em pacientes acima de 50 anos é controverso, sendo importante avaliar o risco-benefício individualmente, conforme o Protocolo Clínico e Diretrizes Terapêuticas para Doença de Chagas do Ministério da Saúde.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção da Doença de Chagas envolve:\n\n    \n        - Controle vetorial (combate aos triatomíneos).\n\n        - Melhoria das condições de habitação.\n\n        - Triagem sorológica de doadores de sangue e órgãos.\n\n        - Boas práticas na manipulação de alimentos.\n\n    \n    \nO seguimento do paciente com Doença de Chagas crônica inclui:\n\n    \n        - Consultas médicas regulares para monitorar a progressão da doença e ajustar o tratamento.\n\n        - Exames complementares (ECG, ecocardiograma, Holter) para avaliar a função cardíaca.\n\n        - Orientação sobre hábitos de vida saudáveis (dieta, atividade física).\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - Sempre investigar a história epidemiológica do paciente (local de moradia, viagens, etc.).\n\n        - Considerar a Doença de Chagas no diagnóstico diferencial de pacientes com cardiomiopatia dilatada e/ou megaesôfago/megacólon, especialmente em áreas endêmicas.\n\n        - Realizar a notificação compulsória de casos de Doença de Chagas ao SINAN (Sistema de Informação de Agravos de Notificação).\n\n        - Orientar o paciente e seus familiares sobre as medidas de prevenção e controle da doença, conforme as diretrizes do Ministério da Saúde.\n            \n                - Manter a criação de animais longe das residências.\n\n                - Manter os quintais limpos.\n\n                - Não confeccionar telhados ou coberturas com folhas de palmeira.\n\n                - Vedar frestas e rachaduras nas paredes.\n\n                - Usar telas em portas e janelas.\n\n                - Usar repelentes.\n\n                - Usar roupas de mangas longas durante atividades noturnas.\n\n                - Usar mosquiteiros ao dormir.\n\n                - Não matar os percevejos com as próprias mãos, mas manuseá-los com luvas e armazenar em potes para entregar à vigilância local."
}