{
  "uid": 1075,
  "area": "PR",
  "nome": "Acidente Ofídico (Cascavel 2)",
  "definicao": "É o quadro clínico decorrente da mordedura de serpentes. Acidente crotálico: É causado pelas cascavéis (Família Viperidae, espécie Crotalus durissus). As cascavéis são identificadas pela presença de guizo, chocalho ou maracá na cauda e têm ampla distribuição em cerrados, regiões áridas e semiáridas, campos e áreas abertas;",
  "conteudo_html": "<div class=\"container\">\n    <h4>Acidente Ofídico (Cascavel 2)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O acidente ofídico crotálico é o quadro clínico resultante da mordedura por serpentes do gênero <strong>Crotalus durissus</strong>, conhecidas popularmente como cascavéis. A identificação da cascavel é facilitada pela presença do guizo (chocalho ou maracá) na cauda, e sua distribuição é ampla em cerrados, regiões áridas e semiáridas, campos e áreas abertas.</p>\n        <p><strong>Fonte:</strong> Ministério da Saúde do Brasil. Manual de Diagnóstico e Tratamento de Acidentes por Animais Peçonhentos.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O veneno crotálico age principalmente através de três mecanismos:</p>\n    <ul>\n        <li><strong>Ação Neurotóxica:</strong> Causa bloqueio neuromuscular pré-sináptico, levando à paralisia da musculatura.</li>\n        <li><strong>Ação Miotóxica:</strong> Causa rabdomiólise, liberando mioglobina na corrente sanguínea, o que pode levar à insuficiência renal aguda (IRA).</li>\n        <li><strong>Ação Coagulante:</strong> Induz alterações na coagulação sanguínea, com consumo de fatores de coagulação, podendo levar a quadros hemorrágicos.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas do acidente crotálico podem incluir:</p>\n    <ul>\n        <li><strong>Fácies Miatênica:</strong> Ptose palpebral (queda da pálpebra), oftalmoplegia (paralisia dos músculos oculares) e flacidez da musculatura facial.</li>\n        <li><strong>Dor Local:</strong> Pode estar ausente ou ser leve, acompanhada de parestesia (formigamento) no local da picada.</li>\n        <li><strong>Mialgia Generalizada:</strong> Dor muscular intensa, descrita como \"queimação\".</li>\n        <li><strong>Urina Escura:</strong> Colúria (urina com cor de \"Coca-Cola\") devido à mioglobinúria.</li>\n        <li><strong>Oligúria/Anúria:</strong> Diminuição ou ausência da produção de urina, indicando possível IRA.</li>\n        <li><strong>Distúrbios Visuais:</strong> Visão turva ou borrada.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do acidente crotálico é clínico, baseado na história da picada, identificação da serpente (se possível) e na presença dos sinais e sintomas característicos.</p>\n\n    <h4>Classificação</h4>\n    <p>A gravidade do acidente crotálico pode ser classificada, embora este cenário específico relate um caso grave, é fundamental entender a classificação completa:</p>\n    <ul>\n        <li><strong>Leve:</strong> Ausência de manifestações sistêmicas ou manifestações discretas. Pequena alteração nos exames laboratoriais.</li>\n        <li><strong>Moderado:</strong> Presença de manifestações sistêmicas como ptose palpebral, mialgia leve e alterações laboratoriais mais evidentes (ex: elevação moderada de creatinina).</li>\n        <li><strong>Grave:</strong> Manifestações sistêmicas acentuadas, como ptose palpebral importante, oftalmoplegia, mialgia intensa, urina escura e sinais de insuficiência renal aguda. Alterações laboratoriais significativas (elevação importante de creatinina, distúrbios de coagulação).</li>\n    </ul>\n    <p class=\"alert alert-warning\" role=\"alert\">\n    <strong>Atenção:</strong> O caso apresentado é classificado como <strong>grave</strong> devido à presença de alterações na visão, dores musculares intensas, urina escura e exame físico com ptose palpebral, flacidez da musculatura da face e oftalmoplegia, além de alterações laboratoriais (aumento da creatinina e ureia, alteração no coagulograma).\n    </p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A conduta terapêutica inicial inclui:</p>\n    <ul>\n        <li><strong>Internação Hospitalar:</strong> Para monitorização contínua dos sinais vitais e da função renal.</li>\n        <li><strong>Soro Anticrotálico (SAC):</strong> A administração do soro é a principal medida terapêutica. No caso de acidente grave, recomenda-se a administração de <strong>20 ampolas</strong>.</li>\n        <li><strong>Hidratação Venosa:</strong> Para manter uma diurese adequada (1-2 ml/kg/hora em crianças e 30-40 ml/hora em adultos) e prevenir a IRA.</li>\n        <li><strong>Corticoides EV:</strong>  Pode ser considerado para minimizar a resposta inflamatória e reduzir o risco de complicações.</li>\n        <li><strong>Analgésicos:</strong> Para controle da dor.</li>\n        <li><strong>Monitorização da Diurese:</strong> Essencial para avaliar a função renal.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Medidas preventivas são cruciais para evitar acidentes ofídicos:</p>\n    <ul>\n        <li>Usar botas de cano alto ou perneiras de couro em áreas de risco.</li>\n        <li>Usar luvas de aparas de couro ao manusear folhagens, lenha, etc.</li>\n        <li>Evitar colocar as mãos em buracos ou frestas.</li>\n        <li>Controlar roedores nas residências.</li>\n        <li>Manter paióis e terreiros limpos, sem acúmulo de lixo.</li>\n        <li>Fechar buracos em muros e portas.</li>\n        <li>Evitar acúmulo de entulho e mato alto ao redor das casas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A identificação da serpente é importante, mas não deve atrasar o início do tratamento.</li>\n        <li>A ausência de dor no local da picada não exclui a gravidade do acidente.</li>\n        <li>A monitorização da função renal é fundamental, com atenção à diurese e aos níveis de creatinina e ureia.</li>\n        <li>A notificação do caso ao SINAN (Sistema de Informação de Agravos de Notificação) é obrigatória.</li>\n    </ul>\n    <p><strong>Fonte:</strong> Ministério da Saúde do Brasil. Manual de Diagnóstico e Tratamento de Acidentes por Animais Peçonhentos.</p>\n\n</div>",
  "conteudo_texto": "## Acidente Ofídico (Cascavel 2)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO acidente ofídico crotálico é o quadro clínico resultante da mordedura por serpentes do gênero **Crotalus durissus**, conhecidas popularmente como cascavéis. A identificação da cascavel é facilitada pela presença do guizo (chocalho ou maracá) na cauda, e sua distribuição é ampla em cerrados, regiões áridas e semiáridas, campos e áreas abertas.\n\n        \n**Fonte:** Ministério da Saúde do Brasil. Manual de Diagnóstico e Tratamento de Acidentes por Animais Peçonhentos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO veneno crotálico age principalmente através de três mecanismos:\n\n    \n        - **Ação Neurotóxica:** Causa bloqueio neuromuscular pré-sináptico, levando à paralisia da musculatura.\n\n        - **Ação Miotóxica:** Causa rabdomiólise, liberando mioglobina na corrente sanguínea, o que pode levar à insuficiência renal aguda (IRA).\n\n        - **Ação Coagulante:** Induz alterações na coagulação sanguínea, com consumo de fatores de coagulação, podendo levar a quadros hemorrágicos.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas do acidente crotálico podem incluir:\n\n    \n        - **Fácies Miatênica:** Ptose palpebral (queda da pálpebra), oftalmoplegia (paralisia dos músculos oculares) e flacidez da musculatura facial.\n\n        - **Dor Local:** Pode estar ausente ou ser leve, acompanhada de parestesia (formigamento) no local da picada.\n\n        - **Mialgia Generalizada:** Dor muscular intensa, descrita como \"queimação\".\n\n        - **Urina Escura:** Colúria (urina com cor de \"Coca-Cola\") devido à mioglobinúria.\n\n        - **Oligúria/Anúria:** Diminuição ou ausência da produção de urina, indicando possível IRA.\n\n        - **Distúrbios Visuais:** Visão turva ou borrada.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do acidente crotálico é clínico, baseado na história da picada, identificação da serpente (se possível) e na presença dos sinais e sintomas característicos.\n\n    \n## Classificação\n\n    \nA gravidade do acidente crotálico pode ser classificada, embora este cenário específico relate um caso grave, é fundamental entender a classificação completa:\n\n    \n        - **Leve:** Ausência de manifestações sistêmicas ou manifestações discretas. Pequena alteração nos exames laboratoriais.\n\n        - **Moderado:** Presença de manifestações sistêmicas como ptose palpebral, mialgia leve e alterações laboratoriais mais evidentes (ex: elevação moderada de creatinina).\n\n        - **Grave:** Manifestações sistêmicas acentuadas, como ptose palpebral importante, oftalmoplegia, mialgia intensa, urina escura e sinais de insuficiência renal aguda. Alterações laboratoriais significativas (elevação importante de creatinina, distúrbios de coagulação).\n\n    \n    \n    **Atenção:** O caso apresentado é classificado como **grave** devido à presença de alterações na visão, dores musculares intensas, urina escura e exame físico com ptose palpebral, flacidez da musculatura da face e oftalmoplegia, além de alterações laboratoriais (aumento da creatinina e ureia, alteração no coagulograma).\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA conduta terapêutica inicial inclui:\n\n    \n        - **Internação Hospitalar:** Para monitorização contínua dos sinais vitais e da função renal.\n\n        - **Soro Anticrotálico (SAC):** A administração do soro é a principal medida terapêutica. No caso de acidente grave, recomenda-se a administração de **20 ampolas**.\n\n        - **Hidratação Venosa:** Para manter uma diurese adequada (1-2 ml/kg/hora em crianças e 30-40 ml/hora em adultos) e prevenir a IRA.\n\n        - **Corticoides EV:**  Pode ser considerado para minimizar a resposta inflamatória e reduzir o risco de complicações.\n\n        - **Analgésicos:** Para controle da dor.\n\n        - **Monitorização da Diurese:** Essencial para avaliar a função renal.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nMedidas preventivas são cruciais para evitar acidentes ofídicos:\n\n    \n        - Usar botas de cano alto ou perneiras de couro em áreas de risco.\n\n        - Usar luvas de aparas de couro ao manusear folhagens, lenha, etc.\n\n        - Evitar colocar as mãos em buracos ou frestas.\n\n        - Controlar roedores nas residências.\n\n        - Manter paióis e terreiros limpos, sem acúmulo de lixo.\n\n        - Fechar buracos em muros e portas.\n\n        - Evitar acúmulo de entulho e mato alto ao redor das casas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A identificação da serpente é importante, mas não deve atrasar o início do tratamento.\n\n        - A ausência de dor no local da picada não exclui a gravidade do acidente.\n\n        - A monitorização da função renal é fundamental, com atenção à diurese e aos níveis de creatinina e ureia.\n\n        - A notificação do caso ao SINAN (Sistema de Informação de Agravos de Notificação) é obrigatória.\n\n    \n    \n**Fonte:** Ministério da Saúde do Brasil. Manual de Diagnóstico e Tratamento de Acidentes por Animais Peçonhentos."
}