{
  "uid": 1103,
  "area": "PR",
  "nome": "Hanseníase Indeterminada",
  "definicao": "A hanseníase é uma doença crônica, infectocontagiosa, cujo agente etiológico é o Mycobacterium leprae, um bacilo álcool-ácido resistente, fracamente gram-positivo, que infecta os nervos periféricos e, mais especificamente, as células de Schwann.A doença acomete principalmente os nervos superficiais da pele e troncos nervo\u0002sos periféricos (localizados na face, pescoço, terço médio do braço e abaixo do cotovelo e dos joelhos), mas também pode afetar os olhos e órgãos internos (mucosas, testícu\u0002los, ossos, baço, fígado, etc.).",
  "conteudo_html": "<div class=\"container\">\n    <h4>Hanseníase Indeterminada</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A hanseníase, conforme o Ministério da Saúde do Brasil, é uma doença crônica, infectocontagiosa, causada pelo <strong>Mycobacterium leprae</strong>. Este bacilo álcool-ácido resistente infecta preferencialmente os nervos periféricos, em especial as células de Schwann, além de afetar a pele, mucosas, olhos e, em casos mais raros, órgãos internos.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O <strong>M. leprae</strong> tem tropismo por células de Schwann nos nervos periféricos e por macrófagos na pele. A resposta imune do hospedeiro determina a forma clínica da doença. Na hanseníase indeterminada, observa-se uma resposta imune celular inicial, frequentemente insuficiente para conter a disseminação do bacilo, resultando em lesões cutâneas hipopigmentadas com alteração da sensibilidade térmica e dolorosa. A progressão da doença depende da capacidade do sistema imune em controlar a infecção.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Manchas hipocrômicas (mais claras que a pele normal) na pele, geralmente com bordas mal definidas.</li>\n        <li>Alteração da sensibilidade térmica (incapacidade de distinguir quente e frio) na área da lesão.</li>\n        <li>Alteração da sensibilidade dolorosa (incapacidade de sentir dor) na área da lesão.</li>\n        <li>Ausência de coceira ou dor na lesão.</li>\n        <li>Pode haver ausência de suor na área afetada.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da hanseníase é essencialmente clínico e epidemiológico, apoiado por exames complementares.</p>\n    <ul>\n        <li><strong>Avaliação Dermatoneurológica:</strong> Fundamental para identificar alterações de sensibilidade nas lesões suspeitas.</li>\n        <li><strong>Baciloscopia:</strong> Pode ser negativa na forma indeterminada, mas é importante para descartar outras formas clínicas.</li>\n        <li><strong>Biópsia de Pele:</strong> Pode ser útil em casos duvidosos.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A hanseníase é classificada, para fins de tratamento, em paucibacilar (PB) e multibacilar (MB).</p>\n        <ul>\n            <li><strong>Paucibacilar (PB):</strong> Até 5 lesões de pele, com baciloscopia negativa. Inclui a forma indeterminada e a tuberculóide.</li>\n            <li><strong>Multibacilar (MB):</strong> Mais de 5 lesões de pele, ou baciloscopia positiva. Inclui as formas virchowiana, borderline e dimorfa.</li>\n        </ul>\n    </div>\n    \n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da hanseníase é padronizado e gratuito, fornecido pelo Sistema Único de Saúde (SUS).</p>\n    <ul>\n        <li><strong>Hanseníase Indeterminada (Paucibacilar):</strong> Esquema PQT-PB (Poliquimioterapia Paucibacilar) por 6 meses.\n            <ul>\n                <li>Rifampicina 600mg (1x/mês - dose supervisionada).</li>\n                <li>Dapsona 100mg/dia (autoadministrada).</li>\n            </ul>\n        </li>\n    </ul>\n    <p>É crucial o acompanhamento do paciente para verificar a adesão ao tratamento e monitorar possíveis efeitos adversos.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>BCG:</strong> A vacina BCG, embora não seja específica para hanseníase, confere proteção cruzada e é recomendada para contatos intradomiciliares.</li>\n        <li><strong>Exame de Contatos:</strong> É fundamental examinar todos os contatos intradomiciliares do paciente, oferecendo tratamento profilático (revacinação com BCG) quando indicado.</li>\n        <li><strong>Notificação:</strong> A hanseníase é uma doença de notificação compulsória.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar hanseníase em todo paciente com lesão de pele hipocrômica e alteração de sensibilidade.</li>\n        <li>Realizar exame dermatoneurológico completo em todos os pacientes suspeitos.</li>\n        <li>Notificar todos os casos diagnosticados.</li>\n        <li>Orientar o paciente sobre a importância da adesão ao tratamento e o seguimento.</li>\n        <li>Investigar e tratar os contatos intradomiciliares.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A hanseníase é uma doença negligenciada, associada à pobreza e ao baixo acesso aos serviços de saúde.</li>\n        <li>O diagnóstico precoce e o tratamento adequado são fundamentais para prevenir incapacidades físicas.</li>\n        <li>A informação e a educação em saúde são importantes para reduzir o estigma associado à doença.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/h/hanseniase/publicacoes/protocolo-clinico-e-diretrizes-terapeuticas-da-hanseniase-2022\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase - 2022 (Ministério da Saúde)</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/hanseniase/guia-pratico-de-hanseniase.pdf/view\" target=\"_blank\">Guia Prático de Hanseníase (Ministério da Saúde)</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hanseníase Indeterminada\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA hanseníase, conforme o Ministério da Saúde do Brasil, é uma doença crônica, infectocontagiosa, causada pelo **Mycobacterium leprae**. Este bacilo álcool-ácido resistente infecta preferencialmente os nervos periféricos, em especial as células de Schwann, além de afetar a pele, mucosas, olhos e, em casos mais raros, órgãos internos.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO **M. leprae** tem tropismo por células de Schwann nos nervos periféricos e por macrófagos na pele. A resposta imune do hospedeiro determina a forma clínica da doença. Na hanseníase indeterminada, observa-se uma resposta imune celular inicial, frequentemente insuficiente para conter a disseminação do bacilo, resultando em lesões cutâneas hipopigmentadas com alteração da sensibilidade térmica e dolorosa. A progressão da doença depende da capacidade do sistema imune em controlar a infecção.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Manchas hipocrômicas (mais claras que a pele normal) na pele, geralmente com bordas mal definidas.\n\n        - Alteração da sensibilidade térmica (incapacidade de distinguir quente e frio) na área da lesão.\n\n        - Alteração da sensibilidade dolorosa (incapacidade de sentir dor) na área da lesão.\n\n        - Ausência de coceira ou dor na lesão.\n\n        - Pode haver ausência de suor na área afetada.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da hanseníase é essencialmente clínico e epidemiológico, apoiado por exames complementares.\n\n    \n        - **Avaliação Dermatoneurológica:** Fundamental para identificar alterações de sensibilidade nas lesões suspeitas.\n\n        - **Baciloscopia:** Pode ser negativa na forma indeterminada, mas é importante para descartar outras formas clínicas.\n\n        - **Biópsia de Pele:** Pode ser útil em casos duvidosos.\n\n    \n\n    \n        \n## Classificação\n\n        \nA hanseníase é classificada, para fins de tratamento, em paucibacilar (PB) e multibacilar (MB).\n\n        \n            - **Paucibacilar (PB):** Até 5 lesões de pele, com baciloscopia negativa. Inclui a forma indeterminada e a tuberculóide.\n\n            - **Multibacilar (MB):** Mais de 5 lesões de pele, ou baciloscopia positiva. Inclui as formas virchowiana, borderline e dimorfa.\n\n        \n    \n    \n    \n## Abordagem Terapêutica\n\n    \nO tratamento da hanseníase é padronizado e gratuito, fornecido pelo Sistema Único de Saúde (SUS).\n\n    \n        - **Hanseníase Indeterminada (Paucibacilar):** Esquema PQT-PB (Poliquimioterapia Paucibacilar) por 6 meses.\n            \n                - Rifampicina 600mg (1x/mês - dose supervisionada).\n\n                - Dapsona 100mg/dia (autoadministrada).\n\n            \n        \n\n    \n    \nÉ crucial o acompanhamento do paciente para verificar a adesão ao tratamento e monitorar possíveis efeitos adversos.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **BCG:** A vacina BCG, embora não seja específica para hanseníase, confere proteção cruzada e é recomendada para contatos intradomiciliares.\n\n        - **Exame de Contatos:** É fundamental examinar todos os contatos intradomiciliares do paciente, oferecendo tratamento profilático (revacinação com BCG) quando indicado.\n\n        - **Notificação:** A hanseníase é uma doença de notificação compulsória.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar hanseníase em todo paciente com lesão de pele hipocrômica e alteração de sensibilidade.\n\n        - Realizar exame dermatoneurológico completo em todos os pacientes suspeitos.\n\n        - Notificar todos os casos diagnosticados.\n\n        - Orientar o paciente sobre a importância da adesão ao tratamento e o seguimento.\n\n        - Investigar e tratar os contatos intradomiciliares.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A hanseníase é uma doença negligenciada, associada à pobreza e ao baixo acesso aos serviços de saúde.\n\n        - O diagnóstico precoce e o tratamento adequado são fundamentais para prevenir incapacidades físicas.\n\n        - A informação e a educação em saúde são importantes para reduzir o estigma associado à doença.\n\n    \n\n    \n## Referências\n\n    \n        - Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase - 2022 (Ministério da Saúde)\n\n        - Guia Prático de Hanseníase (Ministério da Saúde)"
}