{
  "uid": 1114,
  "area": "PR",
  "nome": "Quebra de Sigilo Médico",
  "definicao": "Código de ética médica: Capítulo IX Sigilo profissional É vedado ao médico: Art. 73. Revelar fato de que tenha conhecimento em virtude do exercício de sua profissão, salvo por motivo justo, dever legal ou consentimento, por escrito, do paciente.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Quebra de Sigilo Médico</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O sigilo médico é um pilar fundamental da relação médico-paciente, garantindo a confidencialidade das informações reveladas durante o exercício profissional. O Código de Ética Médica, em seu Capítulo IX, Artigo 73, veda ao médico revelar fato de que tenha conhecimento em virtude do exercício de sua profissão, salvo por motivo justo, dever legal ou consentimento, por escrito, do paciente.</p>\n        <p>A quebra do sigilo médico é uma exceção a essa regra, justificada em situações específicas que envolvem risco para o paciente ou para terceiros. A decisão de quebrar o sigilo deve ser criteriosa, sempre buscando o menor dano possível e o maior benefício para todos os envolvidos.</p>\n        <p><strong>Referência:</strong> <a href=\"https://portal.cfm.org.br/images/stories/biblioteca/codigo%20de%20etica%20medica.pdf\" target=\"_blank\">Código de Ética Médica - Conselho Federal de Medicina</a></p>\n    </div>\n\n    <h4>Sinais e Sintomas Principais (Contexto do Caso)</h4>\n    <p>No contexto do caso apresentado, o paciente relata diarreia e náuseas, associadas ao uso excessivo de álcool e, possivelmente, outras substâncias. Demonstra comportamento tenso e evasivo durante a anamnese, com o objetivo primário de obter um atestado médico para justificar sua ausência escolar.</p>\n    <p>Sinais de alerta incluem:</p>\n    <ul>\n        <li>Histórico de consumo de álcool e outras substâncias (maconha).</li>\n        <li>Padrão de consumo abusivo de álcool (\"bebe até cair\").</li>\n        <li>Teste de CAGE positivo (sugestivo de dependência alcoólica).</li>\n        <li>Justificativa para a consulta focada na obtenção de atestado, em vez de preocupação com a saúde.</li>\n        <li>Comportamentos de risco (empinar moto).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos (Abuso e Dependência de Álcool)</h4>\n    <p>O caso sugere a necessidade de avaliar o paciente quanto ao abuso ou dependência de álcool. O Teste de CAGE é uma ferramenta útil para essa avaliação inicial.</p>\n    <p><strong>Teste de CAGE:</strong></p>\n    <ul>\n        <li><strong>C</strong> (Cut down): Alguma vez sentiu que deveria diminuir a quantidade de bebida ou parar de beber?</li>\n        <li><strong>A</strong> (Annoyed): Se sente irritado pelas pessoas que criticam seu jeito de beber?</li>\n        <li><strong>G</strong> (Guilty): Se sente culpado pela maneira como bebe?</li>\n        <li><strong>E</strong> (Eye-opener): Costuma beber pela manhã para diminuir o nervosismo ou a ressaca?</li>\n    </ul>\n    <p>Duas ou mais respostas afirmativas indicam alta probabilidade de abuso ou dependência de álcool.</p>\n\n    <h4>Classificação do Uso de Álcool (Ministério da Saúde)</h4>\n    <p>De acordo com o Ministério da Saúde, o uso de álcool pode ser classificado em:</p>\n    <ul>\n        <li><strong>Uso Leve (ou de baixo risco):</strong> Consumo que não causa prejuízos significativos à saúde física, mental ou social do indivíduo. Não há dependência.</li>\n        <li><strong>Uso Moderado (ou de risco):</strong> Consumo que aumenta o risco de problemas de saúde, como doenças hepáticas, cardiovasculares e mentais, além de acidentes e violência.</li>\n        <li><strong>Uso Grave (ou dependência):</strong> Consumo compulsivo e persistente, apesar dos prejuízos significativos. A abstinência causa sintomas físicos e psicológicos.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>A abordagem terapêutica deve ser individualizada, considerando o grau de dependência, a presença de comorbidades e o contexto social do paciente.</p>\n        <p>Passos importantes:</p>\n        <ul>\n            <li><strong>Não emissão do atestado médico:</strong> Justificar a impossibilidade da emissão, explicando que a conduta não se alinha com a ética médica e as necessidades de saúde do paciente.</li>\n            <li><strong>Quebra do sigilo médico (quando justificável):</strong> Informar o paciente sobre a necessidade de quebrar o sigilo devido ao risco para si e para outros (comportamentos de risco). A comunicação deve ser feita de forma clara e respeitosa.</li>\n            <li><strong>Intervenção breve:</strong> Oferecer informações sobre os riscos do uso de álcool e outras substâncias.</li>\n            <li><strong>Encaminhamento:</strong> Sugerir a participação em grupos de apoio (CAPS AD ou grupos de apoio para etilistas da UBS).</li>\n            <li><strong>Apoio da E-multi:</strong> Solicitar apoio da equipe multiprofissional para auxiliar na avaliação e no acompanhamento do paciente.</li>\n            <li><strong>Agendamento de retorno:</strong> Agendar retorno para acompanhamento na Unidade de Atenção Primária.</li>\n        </ul>\n    </div>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção do uso abusivo de álcool e outras substâncias é fundamental, especialmente entre adolescentes e jovens.</p>\n    <p>Cuidados e seguimento:</p>\n    <ul>\n        <li>Aconselhamento individual e em grupo.</li>\n        <li>Acompanhamento psicológico e psiquiátrico (se necessário).</li>\n        <li>Orientação familiar.</li>\n        <li>Monitoramento do padrão de consumo.</li>\n        <li>Prevenção de recaídas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Avaliação da capacidade do paciente:</strong> Verificar se o paciente compreende os riscos envolvidos em seu comportamento.</li>\n            <li><strong>Documentação:</strong> Registrar detalhadamente a avaliação do paciente, as intervenções realizadas e as justificativas para a quebra do sigilo (quando aplicável).</li>\n            <li><strong>Ética e legalidade:</strong> Assegurar que a conduta esteja em conformidade com o Código de Ética Médica e a legislação vigente.</li>\n            <li><strong>Empatia e respeito:</strong> Abordar o paciente com empatia e respeito, buscando estabelecer uma relação de confiança.</li>\n        </ul>\n    </div>\n\n</div>",
  "conteudo_texto": "## Quebra de Sigilo Médico\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO sigilo médico é um pilar fundamental da relação médico-paciente, garantindo a confidencialidade das informações reveladas durante o exercício profissional. O Código de Ética Médica, em seu Capítulo IX, Artigo 73, veda ao médico revelar fato de que tenha conhecimento em virtude do exercício de sua profissão, salvo por motivo justo, dever legal ou consentimento, por escrito, do paciente.\n\n        \nA quebra do sigilo médico é uma exceção a essa regra, justificada em situações específicas que envolvem risco para o paciente ou para terceiros. A decisão de quebrar o sigilo deve ser criteriosa, sempre buscando o menor dano possível e o maior benefício para todos os envolvidos.\n\n        \n**Referência:** Código de Ética Médica - Conselho Federal de Medicina\n\n    \n\n    \n## Sinais e Sintomas Principais (Contexto do Caso)\n\n    \nNo contexto do caso apresentado, o paciente relata diarreia e náuseas, associadas ao uso excessivo de álcool e, possivelmente, outras substâncias. Demonstra comportamento tenso e evasivo durante a anamnese, com o objetivo primário de obter um atestado médico para justificar sua ausência escolar.\n\n    \nSinais de alerta incluem:\n\n    \n        - Histórico de consumo de álcool e outras substâncias (maconha).\n\n        - Padrão de consumo abusivo de álcool (\"bebe até cair\").\n\n        - Teste de CAGE positivo (sugestivo de dependência alcoólica).\n\n        - Justificativa para a consulta focada na obtenção de atestado, em vez de preocupação com a saúde.\n\n        - Comportamentos de risco (empinar moto).\n\n    \n\n    \n## Critérios Diagnósticos (Abuso e Dependência de Álcool)\n\n    \nO caso sugere a necessidade de avaliar o paciente quanto ao abuso ou dependência de álcool. O Teste de CAGE é uma ferramenta útil para essa avaliação inicial.\n\n    \n**Teste de CAGE:**\n\n    \n        - **C** (Cut down): Alguma vez sentiu que deveria diminuir a quantidade de bebida ou parar de beber?\n\n        - **A** (Annoyed): Se sente irritado pelas pessoas que criticam seu jeito de beber?\n\n        - **G** (Guilty): Se sente culpado pela maneira como bebe?\n\n        - **E** (Eye-opener): Costuma beber pela manhã para diminuir o nervosismo ou a ressaca?\n\n    \n    \nDuas ou mais respostas afirmativas indicam alta probabilidade de abuso ou dependência de álcool.\n\n    \n## Classificação do Uso de Álcool (Ministério da Saúde)\n\n    \nDe acordo com o Ministério da Saúde, o uso de álcool pode ser classificado em:\n\n    \n        - **Uso Leve (ou de baixo risco):** Consumo que não causa prejuízos significativos à saúde física, mental ou social do indivíduo. Não há dependência.\n\n        - **Uso Moderado (ou de risco):** Consumo que aumenta o risco de problemas de saúde, como doenças hepáticas, cardiovasculares e mentais, além de acidentes e violência.\n\n        - **Uso Grave (ou dependência):** Consumo compulsivo e persistente, apesar dos prejuízos significativos. A abstinência causa sintomas físicos e psicológicos.\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nA abordagem terapêutica deve ser individualizada, considerando o grau de dependência, a presença de comorbidades e o contexto social do paciente.\n\n        \nPassos importantes:\n\n        \n            - **Não emissão do atestado médico:** Justificar a impossibilidade da emissão, explicando que a conduta não se alinha com a ética médica e as necessidades de saúde do paciente.\n\n            - **Quebra do sigilo médico (quando justificável):** Informar o paciente sobre a necessidade de quebrar o sigilo devido ao risco para si e para outros (comportamentos de risco). A comunicação deve ser feita de forma clara e respeitosa.\n\n            - **Intervenção breve:** Oferecer informações sobre os riscos do uso de álcool e outras substâncias.\n\n            - **Encaminhamento:** Sugerir a participação em grupos de apoio (CAPS AD ou grupos de apoio para etilistas da UBS).\n\n            - **Apoio da E-multi:** Solicitar apoio da equipe multiprofissional para auxiliar na avaliação e no acompanhamento do paciente.\n\n            - **Agendamento de retorno:** Agendar retorno para acompanhamento na Unidade de Atenção Primária.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção do uso abusivo de álcool e outras substâncias é fundamental, especialmente entre adolescentes e jovens.\n\n    \nCuidados e seguimento:\n\n    \n        - Aconselhamento individual e em grupo.\n\n        - Acompanhamento psicológico e psiquiátrico (se necessário).\n\n        - Orientação familiar.\n\n        - Monitoramento do padrão de consumo.\n\n        - Prevenção de recaídas.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Avaliação da capacidade do paciente:** Verificar se o paciente compreende os riscos envolvidos em seu comportamento.\n\n            - **Documentação:** Registrar detalhadamente a avaliação do paciente, as intervenções realizadas e as justificativas para a quebra do sigilo (quando aplicável).\n\n            - **Ética e legalidade:** Assegurar que a conduta esteja em conformidade com o Código de Ética Médica e a legislação vigente.\n\n            - **Empatia e respeito:** Abordar o paciente com empatia e respeito, buscando estabelecer uma relação de confiança."
}