{
  "uid": 1119,
  "area": "PR",
  "nome": "Atestado de Óbito",
  "definicao": "Desde 1976, o Ministério da Saúde adota um modelo de DO utilizado em todo o território nacional, que se constitui como o documento-padrão para alimentação do Sistema de Informações sobre Mortalidade (SIM). Os dados captados por meio da DO são essenciais para produção das estatísticas de mortalidade, fundamentais para a análise de situação de saúde, vigilância, monitoramento e avaliação de políticas públicas. Além disso, conforme preceitua a Lei dos Registros Públicos – Lei nº 6.015, de 31 de dezembro de 1973, a DO também tem caráter jurídico, uma vez que é o documento hábil para a lavratura da Certidão de Óbito pelos Cartórios de Registro Civil.O preenchimento da DO, de acordo com a legislação brasileira, é um ato médico. Assim, para que se possam produzir estatísticas vitais e epidemiológicas confiáveis, é indispensável o compromisso desse profissional em garantir a fidedignidade e a completude dos dados registrados",
  "conteudo_html": "<div class=\"container\">\n  <h4>Atestado de Óbito</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Declaração de Óbito (DO) é um documento padronizado, adotado pelo Ministério da Saúde desde 1976 em todo o território nacional, para alimentar o Sistema de Informações sobre Mortalidade (SIM). É fundamental para a produção de estatísticas de mortalidade, análise da situação de saúde, vigilância, monitoramento e avaliação de políticas públicas. Além disso, possui caráter jurídico, sendo essencial para a lavratura da Certidão de Óbito pelos Cartórios de Registro Civil, conforme a Lei nº 6.015/1973.</p>\n    <p>O preenchimento da DO é um ato médico, conforme a legislação brasileira. A fidedignidade e a completude dos dados registrados são indispensáveis para a produção de estatísticas vitais e epidemiológicas confiáveis.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li>A DO é o documento padrão para o registro de óbitos no Brasil.</li>\n    <li>Seu preenchimento é um ato médico com responsabilidade ética e jurídica.</li>\n    <li>A DO alimenta o Sistema de Informações sobre Mortalidade (SIM).</li>\n    <li>É essencial para estatísticas de mortalidade e políticas públicas de saúde.</li>\n    <li>A DO é fundamental para a lavratura da Certidão de Óbito.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>O médico tem a obrigação legal de constatar e atestar o óbito utilizando o formulário padrão da DO.</li>\n    <li>O preenchimento correto da DO é crucial para a qualidade das estatísticas de saúde.</li>\n  </ul>\n\n  <h4>Quando <strong>NÃO</strong> emitir a Declaração de Óbito:</h4>\n  <ul>\n    <li><strong>Óbito fetal:</strong> Se a gestação tiver duração menor que 20 semanas <strong>E</strong> se o feto tiver peso corporal menor que 500 g <strong>E</strong> estatura menor que 25 cm. Apenas se a família requerer a DO, será facultada ao médico a emissão do documento para fins de sepultamento.</li>\n    <li>Para peças anatômicas removidas por ato cirúrgico.</li>\n    <li>Membros amputados.</li>\n  </ul>\n\n  <h4>Destino das Vias da Declaração de Óbito:</h4>\n  <ul>\n    <li><strong>Via branca:</strong> Secretaria Municipal de Saúde ou Secretaria de Estado de Saúde do Distrito Federal.</li>\n    <li><strong>Via amarela:</strong> Entregue ao representante/familiar da pessoa falecida para obtenção da Certidão de Óbito no Cartório de Registro Civil.</li>\n    <li><strong>Via rosa:</strong> Arquivada no estabelecimento de saúde, no prontuário do paciente.</li>\n  </ul>\n\n  <h4>Preenchimento das Causas do Óbito (Bloco 5 da DO):</h4>\n  <p>O bloco 5 da DO é fundamental para determinar a causa da morte. Ele é dividido em duas partes:</p>\n  <ol>\n    <li><strong>Parte I:</strong> Doença ou estado mórbido que causou diretamente a morte. As linhas devem ser preenchidas de cima para baixo, seguindo a ordem de “devido a” ou “como consequência de”.\n      <ul>\n        <li><strong>Linha a:</strong> Anotar a doença ou lesão que provocou a morte (causa terminal ou imediata).</li>\n        <li><strong>Linhas b e c:</strong> Anotar os estados mórbidos que produziram a causa registrada na linha a (causas antecedentes ou consequenciais).</li>\n        <li><strong>Linha d:</strong> Anotar, corretamente, a causa básica, com um diagnóstico preciso.</li>\n      </ul>\n    </li>\n    <li><strong>Parte II:</strong> Outras condições significativas que contribuíram para a morte, mas que não entraram na cadeia inserida na Parte I <strong>OU</strong> contribuintes para a morte.</li>\n  </ol>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Declaração de Óbito Epidemiológica</h4>\n    <p>A Declaração de Óbito epidemiológica é um documento-padrão de uso sugerido em todo o território nacional para a coleta dos dados sobre o óbito identificado tardiamente pelo sistema de saúde e em circunstâncias em que não seja mais possível emitir uma DO oficial.</p>\n    <p><strong>Importante:</strong> A DO epidemiológica <strong>NÃO</strong> é um documento hábil para a lavratura da Certidão de Óbito pelo Cartório de Registro Civil (não atende ao art. 77 da Lei n.º 6.015/1973).</p>\n  </div>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Certifique-se de preencher todas as vias da DO de forma legível e completa.</li>\n    <li>Entenda a sequência de eventos que levaram ao óbito para preencher corretamente o bloco 5 (causas da morte).</li>\n    <li>Esteja ciente das situações em que a emissão da DO não é apropriada (ex: óbito fetal com menos de 20 semanas e < 500g, peças anatômicas removidas em cirurgias, membros amputados).</li>\n    <li>Conheça o fluxo de encaminhamento das vias da DO.</li>\n  </ul>\n  \n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/vigilancia/declaracao-de-obito-manual-de-instrucoes-para-preenchimento.pdf\" target=\"_blank\">Ministério da Saúde - Manual de Instruções para Preenchimento da Declaração de Óbito</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Atestado de Óbito\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Declaração de Óbito (DO) é um documento padronizado, adotado pelo Ministério da Saúde desde 1976 em todo o território nacional, para alimentar o Sistema de Informações sobre Mortalidade (SIM). É fundamental para a produção de estatísticas de mortalidade, análise da situação de saúde, vigilância, monitoramento e avaliação de políticas públicas. Além disso, possui caráter jurídico, sendo essencial para a lavratura da Certidão de Óbito pelos Cartórios de Registro Civil, conforme a Lei nº 6.015/1973.\n\n    \nO preenchimento da DO é um ato médico, conforme a legislação brasileira. A fidedignidade e a completude dos dados registrados são indispensáveis para a produção de estatísticas vitais e epidemiológicas confiáveis.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - A DO é o documento padrão para o registro de óbitos no Brasil.\n\n    - Seu preenchimento é um ato médico com responsabilidade ética e jurídica.\n\n    - A DO alimenta o Sistema de Informações sobre Mortalidade (SIM).\n\n    - É essencial para estatísticas de mortalidade e políticas públicas de saúde.\n\n    - A DO é fundamental para a lavratura da Certidão de Óbito.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - O médico tem a obrigação legal de constatar e atestar o óbito utilizando o formulário padrão da DO.\n\n    - O preenchimento correto da DO é crucial para a qualidade das estatísticas de saúde.\n\n  \n\n  \n## Quando **NÃO** emitir a Declaração de Óbito:\n\n  \n    - **Óbito fetal:** Se a gestação tiver duração menor que 20 semanas **E** se o feto tiver peso corporal menor que 500 g **E** estatura menor que 25 cm. Apenas se a família requerer a DO, será facultada ao médico a emissão do documento para fins de sepultamento.\n\n    - Para peças anatômicas removidas por ato cirúrgico.\n\n    - Membros amputados.\n\n  \n\n  \n## Destino das Vias da Declaração de Óbito:\n\n  \n    - **Via branca:** Secretaria Municipal de Saúde ou Secretaria de Estado de Saúde do Distrito Federal.\n\n    - **Via amarela:** Entregue ao representante/familiar da pessoa falecida para obtenção da Certidão de Óbito no Cartório de Registro Civil.\n\n    - **Via rosa:** Arquivada no estabelecimento de saúde, no prontuário do paciente.\n\n  \n\n  \n## Preenchimento das Causas do Óbito (Bloco 5 da DO):\n\n  \nO bloco 5 da DO é fundamental para determinar a causa da morte. Ele é dividido em duas partes:\n\n  \n    - **Parte I:** Doença ou estado mórbido que causou diretamente a morte. As linhas devem ser preenchidas de cima para baixo, seguindo a ordem de “devido a” ou “como consequência de”.\n      \n        - **Linha a:** Anotar a doença ou lesão que provocou a morte (causa terminal ou imediata).\n\n        - **Linhas b e c:** Anotar os estados mórbidos que produziram a causa registrada na linha a (causas antecedentes ou consequenciais).\n\n        - **Linha d:** Anotar, corretamente, a causa básica, com um diagnóstico preciso.\n\n      \n    \n\n    - **Parte II:** Outras condições significativas que contribuíram para a morte, mas que não entraram na cadeia inserida na Parte I **OU** contribuintes para a morte.\n\n  \n\n  \n    \n## Declaração de Óbito Epidemiológica\n\n    \nA Declaração de Óbito epidemiológica é um documento-padrão de uso sugerido em todo o território nacional para a coleta dos dados sobre o óbito identificado tardiamente pelo sistema de saúde e em circunstâncias em que não seja mais possível emitir uma DO oficial.\n\n    \n**Importante:** A DO epidemiológica **NÃO** é um documento hábil para a lavratura da Certidão de Óbito pelo Cartório de Registro Civil (não atende ao art. 77 da Lei n.º 6.015/1973).\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Certifique-se de preencher todas as vias da DO de forma legível e completa.\n\n    - Entenda a sequência de eventos que levaram ao óbito para preencher corretamente o bloco 5 (causas da morte).\n\n    - Esteja ciente das situações em que a emissão da DO não é apropriada (ex: óbito fetal com menos de 20 semanas e \n  \n  \n## Referências\n\n  \n    - Ministério da Saúde - Manual de Instruções para Preenchimento da Declaração de Óbito"
}