{
  "uid": 1125,
  "area": "PR",
  "nome": "Reação a Vacina BCG",
  "definicao": "O Bacilo de Calmette e Guérin (BCG), utilizado há várias décadas, constitui uma das principais estratégias da Organização Mundial da Saúde (OMS) para o controle da mortalidade por formas graves da infecção causada pelo Mycobacterium tuberculosis em países onde a doença ainda tem importância epidemiológica. Sua administração é também recomendada para contatos domiciliares de hanseníase, como forma de prevenir a doença em indivíduos expostos ao Mycobacterium leprae.A vacina BCG é aplicada por via intradérmica e provoca primoinfecção artificial. Essa infecção por bacilos com virulência atenuada tem como objetivo desenvolver uma resposta imune específica que permita controlar uma infecção ulterior, causada por bacilos selvagens.",
  "conteudo_html": "<div>\n    <h4>Reação a Vacina BCG</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A vacina Bacilo de Calmette-Guérin (BCG) é utilizada para prevenir formas graves de tuberculose em crianças e, no Brasil, também é recomendada para contatos domiciliares de hanseníase. A reação vacinal é uma primoinfecção artificial, induzindo uma resposta imune protetora contra o <em>Mycobacterium tuberculosis</em>.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A vacina BCG contém bacilos vivos atenuados. Após a administração intradérmica, ocorre uma resposta inflamatória local. Essa resposta é essencial para o desenvolvimento da imunidade celular contra o <em>Mycobacterium tuberculosis</em>. A lesão típica evolui sequencialmente: pápula, pústula, úlcera e, finalmente, cicatriz.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Pápula no local da aplicação (2ª a 3ª semana)</li>\n        <li>Pústula (4ª a 6ª semana)</li>\n        <li>Úlcera (6ª a 12ª semana)</li>\n        <li>Cicatriz vacinal (após 12 semanas)</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>A evolução da lesão vacinal da BCG é um processo esperado. A preocupação surge quando há desvios dessa evolução, como úlceras maiores que 1 cm que não cicatrizam, abscessos ou linfadenopatias regionais.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da reação vacinal normal é clínico, baseado na história da vacinação e na evolução típica da lesão. É importante diferenciar essa evolução normal de eventos adversos pós-vacinação (EAPV).</p>\n    <p>É fundamental avaliar se a lesão está dentro do esperado para a idade da vacinação (até 12 semanas para a cicatrização) e se não há sinais de complicação, como infecção secundária.</p>\n\n    <h4>Classificação de Eventos Adversos Pós-Vacinação (EAPV) relacionados à BCG</h4>\n    <p>Embora o caso apresentado envolva uma reação esperada à vacina BCG, é crucial conhecer os eventos adversos que podem ocorrer e como classificá-los:</p>\n        <ul>\n            <li><strong>Leve:</strong> Reações locais esperadas, como pápula, pústula e úlcera que evoluem para cicatriz dentro de 12 semanas.</li>\n            <li><strong>Moderado:</strong> Úlceras maiores que 1 cm com retardo na cicatrização (após 12 semanas), abscessos subcutâneos (frios ou quentes), granulomas e linfadenopatia regional não supurada.</li>\n            <li><strong>Grave:</strong> Linfadenopatia regional supurada, reações queloides, reações lupoides e, em casos raríssimos, disseminação da BCG (BCGite disseminada).</li>\n        </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>Na maioria dos casos, a reação vacinal da BCG não requer tratamento específico. Orientar a mãe sobre a evolução normal da lesão e os cuidados locais (limpeza com água e sabão neutro, evitar curativos oclusivos) é suficiente.</p>\n    <p><strong>Atenção:</strong> Em casos de eventos adversos, como úlceras maiores que 1 cm, abscessos ou linfadenopatias, a conduta pode envolver investigação, notificação e, em alguns casos, tratamento medicamentoso específico (ex: isoniazida).</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Técnica correta de aplicação da vacina BCG (intradérmica, no músculo deltoide direito).</li>\n        <li><strong>Cuidados:</strong> Orientar os pais sobre a evolução esperada da lesão e os sinais de alerta (febre, irritabilidade excessiva, sinais de infecção secundária).</li>\n        <li><strong>Seguimento:</strong> Acompanhar a evolução da lesão, especialmente se houver dúvidas ou sinais de complicação.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Orientação aos pais:</strong> Esclarecer sobre a evolução normal da lesão vacinal e os sinais de alerta.</li>\n            <li><strong>Avaliação da caderneta de vacinação:</strong> Verificar se a vacina BCG foi administrada corretamente.</li>\n            <li><strong>Notificação de EAPV:</strong> Notificar eventos adversos pós-vacinação (EAPV) ao sistema de vigilância epidemiológica.</li>\n            <li><strong>Diagnóstico diferencial:</strong> Considerar outras causas de lesões cutâneas em recém-nascidos, como infecções bacterianas ou fúngicas.</li>\n            <li><strong>Conduta em EAPV:</strong> Seguir as recomendações do Ministério da Saúde para o manejo de EAPV relacionados à BCG.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/vacinacao-imunizacao-pni/manual_eventos-_adversos_pos_vacinacao_4ed_atualizada.pdf/view\" target=\"_blank\">Manual de Eventos Adversos Pós-Vacinação - Ministério da Saúde</a></li>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_vigilancia_epidemiologica_eventos_vacinacao_4ed.pdf\" target=\"_blank\">Manual de Vigilância Epidemiológica de Eventos Pós-Vacinação - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Reação a Vacina BCG\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA vacina Bacilo de Calmette-Guérin (BCG) é utilizada para prevenir formas graves de tuberculose em crianças e, no Brasil, também é recomendada para contatos domiciliares de hanseníase. A reação vacinal é uma primoinfecção artificial, induzindo uma resposta imune protetora contra o Mycobacterium tuberculosis.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA vacina BCG contém bacilos vivos atenuados. Após a administração intradérmica, ocorre uma resposta inflamatória local. Essa resposta é essencial para o desenvolvimento da imunidade celular contra o Mycobacterium tuberculosis. A lesão típica evolui sequencialmente: pápula, pústula, úlcera e, finalmente, cicatriz.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Pápula no local da aplicação (2ª a 3ª semana)\n\n        - Pústula (4ª a 6ª semana)\n\n        - Úlcera (6ª a 12ª semana)\n\n        - Cicatriz vacinal (após 12 semanas)\n\n    \n\n    \n## Observações Importantes\n\n    \nA evolução da lesão vacinal da BCG é um processo esperado. A preocupação surge quando há desvios dessa evolução, como úlceras maiores que 1 cm que não cicatrizam, abscessos ou linfadenopatias regionais.\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da reação vacinal normal é clínico, baseado na história da vacinação e na evolução típica da lesão. É importante diferenciar essa evolução normal de eventos adversos pós-vacinação (EAPV).\n\n    \nÉ fundamental avaliar se a lesão está dentro do esperado para a idade da vacinação (até 12 semanas para a cicatrização) e se não há sinais de complicação, como infecção secundária.\n\n    \n## Classificação de Eventos Adversos Pós-Vacinação (EAPV) relacionados à BCG\n\n    \nEmbora o caso apresentado envolva uma reação esperada à vacina BCG, é crucial conhecer os eventos adversos que podem ocorrer e como classificá-los:\n\n        \n            - **Leve:** Reações locais esperadas, como pápula, pústula e úlcera que evoluem para cicatriz dentro de 12 semanas.\n\n            - **Moderado:** Úlceras maiores que 1 cm com retardo na cicatrização (após 12 semanas), abscessos subcutâneos (frios ou quentes), granulomas e linfadenopatia regional não supurada.\n\n            - **Grave:** Linfadenopatia regional supurada, reações queloides, reações lupoides e, em casos raríssimos, disseminação da BCG (BCGite disseminada).\n\n        \n\n    \n## Abordagem Terapêutica\n\n    \nNa maioria dos casos, a reação vacinal da BCG não requer tratamento específico. Orientar a mãe sobre a evolução normal da lesão e os cuidados locais (limpeza com água e sabão neutro, evitar curativos oclusivos) é suficiente.\n\n    \n**Atenção:** Em casos de eventos adversos, como úlceras maiores que 1 cm, abscessos ou linfadenopatias, a conduta pode envolver investigação, notificação e, em alguns casos, tratamento medicamentoso específico (ex: isoniazida).\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Técnica correta de aplicação da vacina BCG (intradérmica, no músculo deltoide direito).\n\n        - **Cuidados:** Orientar os pais sobre a evolução esperada da lesão e os sinais de alerta (febre, irritabilidade excessiva, sinais de infecção secundária).\n\n        - **Seguimento:** Acompanhar a evolução da lesão, especialmente se houver dúvidas ou sinais de complicação.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Orientação aos pais:** Esclarecer sobre a evolução normal da lesão vacinal e os sinais de alerta.\n\n            - **Avaliação da caderneta de vacinação:** Verificar se a vacina BCG foi administrada corretamente.\n\n            - **Notificação de EAPV:** Notificar eventos adversos pós-vacinação (EAPV) ao sistema de vigilância epidemiológica.\n\n            - **Diagnóstico diferencial:** Considerar outras causas de lesões cutâneas em recém-nascidos, como infecções bacterianas ou fúngicas.\n\n            - **Conduta em EAPV:** Seguir as recomendações do Ministério da Saúde para o manejo de EAPV relacionados à BCG.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Manual de Eventos Adversos Pós-Vacinação - Ministério da Saúde\n\n        - Manual de Vigilância Epidemiológica de Eventos Pós-Vacinação - Ministério da Saúde"
}