{
  "uid": 1142,
  "area": "PR",
  "nome": "Febre Maculosa",
  "definicao": "A febre maculosa é uma doença infecciosa, febril aguda e de gravidade variável. Ela pode variar desde as formas clínicas leves e atípicas até formas graves, com elevada taxa de letalidade. A febre maculosa é causada por uma bactéria do gênero Rickettsia, transmitida pela picada do carrapato.\n No Brasil duas espécies de riquétsias estão associadas a quadros clínicos da Febre Maculosa.\n  *Rickettsia rickettsii,* que leva ao quadro de Febre Maculosa Brasileira (FMB) considerada a doença grave, registrada no norte do estado do Paraná e nos Estados da Região Sudeste.\n *Rickettsia parkeri*, que tem sido registrada em ambientes de Mata Atlântica (Rio Grande do Sul, Santa Catarina, Bahia e Ceará), produzindo quadros clínicos menos graves.",
  "conteudo_html": "<div>\n  <h4>Febre Maculosa</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A febre maculosa é uma doença infecciosa, febril aguda, causada por bactérias do gênero <strong>Rickettsia</strong> e transmitida pela picada de carrapatos. A gravidade da doença varia, podendo apresentar desde formas clínicas leves e atípicas até quadros graves com alta taxa de letalidade. No Brasil, as espécies de <strong>Rickettsia rickettsii</strong> (Febre Maculosa Brasileira - FMB, forma grave) e <strong>Rickettsia parkeri</strong> (quadros clínicos menos graves) estão associadas a quadros clínicos da Febre Maculosa, de acordo com o Ministério da Saúde.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>Após a inoculação pela picada do carrapato, as riquétsias se disseminam via hematogênica, infectando células endoteliais dos vasos sanguíneos. A infecção causa lesão endotelial, aumento da permeabilidade vascular, edema, e subsequente hipovolemia. A resposta inflamatória sistêmica contribui para a disfunção orgânica, podendo levar a choque, insuficiência renal, e edema pulmonar. A trombocitopenia é comum devido ao consumo de plaquetas e lesão endotelial. A vasculite generalizada é a principal manifestação da doença.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Febre alta (frequentemente >39°C)</li>\n    <li>Cefaleia intensa</li>\n    <li>Mialgia</li>\n    <li>Náuseas e vômitos</li>\n    <li>Exantema maculopapular (manchas avermelhadas) que se inicia nos pulsos e tornozelos, progredindo para o tronco.</li>\n    <li>Histórico de picada de carrapato ou exposição a áreas de risco (rural, mata, etc.)</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da febre maculosa é primariamente clínico e epidemiológico, dada a dificuldade de confirmação laboratorial precoce. A suspeita deve ser alta em pacientes com febre, exantema e história de exposição a carrapatos ou áreas endêmicas.</p>\n  <p>A confirmação laboratorial é feita através de:</p>\n  <ul>\n    <li><strong>Sorologia (Imunofluorescência Indireta - RIFI):</strong> Aumento de quatro vezes ou mais nos títulos de IgG entre a fase aguda e convalescente.</li>\n    <li><strong>PCR:</strong> Detecção do DNA da <strong>Rickettsia</strong> em amostras de sangue ou tecido.</li>\n  </ul>\n\n  <h4>Classificação</h4>\n  <p>A febre maculosa não possui uma classificação formal em leve, moderada e grave baseada em critérios clínicos bem definidos, mas a gravidade pode ser avaliada com base em:</p>\n  <ul>\n    <li><strong>Leve:</strong> Sintomas inespecíficos como febre baixa, cefaleia leve, mialgia discreta e exantema limitado. A recuperação é geralmente espontânea ou com tratamento oportuno.</li>\n    <li><strong>Moderada:</strong> Febre alta, cefaleia intensa, mialgia acentuada, exantema disseminado e sinais de disfunção orgânica leve (ex: elevação discreta de enzimas hepáticas).</li>\n    <li><strong>Grave:</strong> Febre alta persistente, cefaleia refratária, mialgia intensa, exantema petequial ou hemorrágico, sinais de disfunção orgânica grave (ex: choque, insuficiência renal, edema pulmonar, coagulopatia). Alta taxa de letalidade.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento de escolha para febre maculosa é a <strong>Doxiciclina</strong>, independentemente da idade do paciente. O tratamento deve ser iniciado o mais rápido possível, idealmente dentro dos primeiros 5 dias do início dos sintomas.</p>\n    <ul>\n      <li><strong>Adultos e crianças com mais de 45 kg:</strong> 100 mg, VO, de 12 em 12 horas, por 7 dias, ou até 3 dias após o término da febre.</li>\n      <li><strong>Crianças com menos de 45 kg:</strong> 2,2 mg/kg, VO, de 12 em 12 horas, por 7 dias, ou até 3 dias após o término da febre.</li>\n    </ul>\n    <p><strong>Observação:</strong> A falta de resposta ao tratamento com doxiciclina deve levantar a suspeita de outro diagnóstico ou resistência antimicrobiana (raro).</p>\n  </div>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong>\n      <ul>\n        <li>Evitar áreas com alta infestação de carrapatos.</li>\n        <li>Usar roupas protetoras (calças compridas, camisas de manga longa) ao entrar em áreas de risco.</li>\n        <li>Usar repelentes de insetos contendo DEET.</li>\n        <li>Examinar o corpo em busca de carrapatos após atividades ao ar livre.</li>\n        <li>Remover carrapatos encontrados o mais rápido possível com pinça, puxando firmemente e desinfetando a área.</li>\n      </ul>\n    </li>\n    <li><strong>Cuidados:</strong> Monitorar sinais de alerta como piora da febre, aparecimento de petéquias, dificuldade respiratória e alterações do nível de consciência.</li>\n    <li><strong>Seguimento:</strong> Acompanhamento clínico para avaliar a resposta ao tratamento e detectar possíveis complicações.</li>\n  </ul>\n\n  <div class=\"alert alert-danger\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li>A febre maculosa é uma emergência médica. O atraso no diagnóstico e tratamento pode levar a complicações graves e óbito.</li>\n      <li>Considerar febre maculosa em pacientes com febre e exantema, especialmente se houver história de exposição a carrapatos ou áreas de risco.</li>\n      <li>Iniciar o tratamento com doxiciclina empiricamente em pacientes com suspeita clínica, mesmo antes da confirmação laboratorial.</li>\n      <li>Notificar casos suspeitos às autoridades de saúde.</li>\n    </ul>\n  </div>\n  \n  <h4>Referências</h4>\n    <ul>\n        <li>Ministério da Saúde do Brasil. <a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/f/febre-maculosa#:~:text=A%20febre%20maculosa%20%C3%A9%20uma,transmitida%20pela%20picada%20do%20carrapato.\" target=\"_blank\">Febre Maculosa</a></li>\n        <li>Ministério da Saúde do Brasil. <a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/febre-maculosa/febre-maculosa-aspactos-epidemiologicos-clinicos-e-ambientais.pdf\" target=\"_blank\">Febre Maculosa - Aspectos Epidemiológicos, Clínicos e Ambientais</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Febre Maculosa\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA febre maculosa é uma doença infecciosa, febril aguda, causada por bactérias do gênero **Rickettsia** e transmitida pela picada de carrapatos. A gravidade da doença varia, podendo apresentar desde formas clínicas leves e atípicas até quadros graves com alta taxa de letalidade. No Brasil, as espécies de **Rickettsia rickettsii** (Febre Maculosa Brasileira - FMB, forma grave) e **Rickettsia parkeri** (quadros clínicos menos graves) estão associadas a quadros clínicos da Febre Maculosa, de acordo com o Ministério da Saúde.\n\n  \n\n  \n## Fisiopatologia\n\n  \nApós a inoculação pela picada do carrapato, as riquétsias se disseminam via hematogênica, infectando células endoteliais dos vasos sanguíneos. A infecção causa lesão endotelial, aumento da permeabilidade vascular, edema, e subsequente hipovolemia. A resposta inflamatória sistêmica contribui para a disfunção orgânica, podendo levar a choque, insuficiência renal, e edema pulmonar. A trombocitopenia é comum devido ao consumo de plaquetas e lesão endotelial. A vasculite generalizada é a principal manifestação da doença.\n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Febre alta (frequentemente >39°C)\n\n    - Cefaleia intensa\n\n    - Mialgia\n\n    - Náuseas e vômitos\n\n    - Exantema maculopapular (manchas avermelhadas) que se inicia nos pulsos e tornozelos, progredindo para o tronco.\n\n    - Histórico de picada de carrapato ou exposição a áreas de risco (rural, mata, etc.)\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da febre maculosa é primariamente clínico e epidemiológico, dada a dificuldade de confirmação laboratorial precoce. A suspeita deve ser alta em pacientes com febre, exantema e história de exposição a carrapatos ou áreas endêmicas.\n\n  \nA confirmação laboratorial é feita através de:\n\n  \n    - **Sorologia (Imunofluorescência Indireta - RIFI):** Aumento de quatro vezes ou mais nos títulos de IgG entre a fase aguda e convalescente.\n\n    - **PCR:** Detecção do DNA da **Rickettsia** em amostras de sangue ou tecido.\n\n  \n\n  \n## Classificação\n\n  \nA febre maculosa não possui uma classificação formal em leve, moderada e grave baseada em critérios clínicos bem definidos, mas a gravidade pode ser avaliada com base em:\n\n  \n    - **Leve:** Sintomas inespecíficos como febre baixa, cefaleia leve, mialgia discreta e exantema limitado. A recuperação é geralmente espontânea ou com tratamento oportuno.\n\n    - **Moderada:** Febre alta, cefaleia intensa, mialgia acentuada, exantema disseminado e sinais de disfunção orgânica leve (ex: elevação discreta de enzimas hepáticas).\n\n    - **Grave:** Febre alta persistente, cefaleia refratária, mialgia intensa, exantema petequial ou hemorrágico, sinais de disfunção orgânica grave (ex: choque, insuficiência renal, edema pulmonar, coagulopatia). Alta taxa de letalidade.\n\n  \n\n  \n    \n## Abordagem Terapêutica\n\n    \nO tratamento de escolha para febre maculosa é a **Doxiciclina**, independentemente da idade do paciente. O tratamento deve ser iniciado o mais rápido possível, idealmente dentro dos primeiros 5 dias do início dos sintomas.\n\n    \n      - **Adultos e crianças com mais de 45 kg:** 100 mg, VO, de 12 em 12 horas, por 7 dias, ou até 3 dias após o término da febre.\n\n      - **Crianças com menos de 45 kg:** 2,2 mg/kg, VO, de 12 em 12 horas, por 7 dias, ou até 3 dias após o término da febre.\n\n    \n    \n**Observação:** A falta de resposta ao tratamento com doxiciclina deve levantar a suspeita de outro diagnóstico ou resistência antimicrobiana (raro).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:**\n      \n        - Evitar áreas com alta infestação de carrapatos.\n\n        - Usar roupas protetoras (calças compridas, camisas de manga longa) ao entrar em áreas de risco.\n\n        - Usar repelentes de insetos contendo DEET.\n\n        - Examinar o corpo em busca de carrapatos após atividades ao ar livre.\n\n        - Remover carrapatos encontrados o mais rápido possível com pinça, puxando firmemente e desinfetando a área.\n\n      \n    \n\n    - **Cuidados:** Monitorar sinais de alerta como piora da febre, aparecimento de petéquias, dificuldade respiratória e alterações do nível de consciência.\n\n    - **Seguimento:** Acompanhamento clínico para avaliar a resposta ao tratamento e detectar possíveis complicações.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - A febre maculosa é uma emergência médica. O atraso no diagnóstico e tratamento pode levar a complicações graves e óbito.\n\n      - Considerar febre maculosa em pacientes com febre e exantema, especialmente se houver história de exposição a carrapatos ou áreas de risco.\n\n      - Iniciar o tratamento com doxiciclina empiricamente em pacientes com suspeita clínica, mesmo antes da confirmação laboratorial.\n\n      - Notificar casos suspeitos às autoridades de saúde.\n\n    \n  \n  \n  \n## Referências\n\n    \n        - Ministério da Saúde do Brasil. Febre Maculosa\n\n        - Ministério da Saúde do Brasil. Febre Maculosa - Aspectos Epidemiológicos, Clínicos e Ambientais"
}