{
  "uid": 1181,
  "area": "PR",
  "nome": "Reação Adversa a Vacina Rotavirus",
  "definicao": "As rotaviroses são reconhecidas, mundialmente, como uma das principais causas de gastroenterites  graves na infância. Estima-se serem responsáveis por aproximadamente 100 milhões de casos  de diarreia e 600 mil mortes por ano, acometendo praticamente todas as crianças menores de 5 anos de idade, de todas as classes sociais. Contudo algumas reações adversas ainda podem ocorrer em forma mínima.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Reação Adversa à Vacina Rotavírus</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>As rotavirose são uma das principais causas de gastroenterites graves em lactentes e crianças pequenas mundialmente. A vacinação contra o rotavírus é uma medida preventiva eficaz, mas pode estar associada a reações adversas, geralmente leves.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A vacina contra o rotavírus é uma vacina atenuada (vírus vivo atenuado), o que significa que contém uma forma enfraquecida do vírus. A resposta imune induzida pela vacina pode, em alguns casos, levar a sintomas gastrointestinais leves, semelhantes aos da infecção natural, mas em menor intensidade.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Irritabilidade</strong>: Choro excessivo e dificuldade para acalmar o bebê.</li>\n        <li><strong>Vômitos</strong>: Episódios ocasionais de vômito.</li>\n        <li><strong>Diarreia</strong>: Aumento na frequência e/ou alteração na consistência das fezes.</li>\n        <li><strong>Flatulência</strong>: Aumento dos gases intestinais.</li>\n        <li><strong>Invaginação intestinal</strong>: Raramente, a vacina pode estar associada a um risco ligeiramente aumentado de invaginação intestinal, uma condição grave que requer atenção médica imediata. Os sintomas incluem dor abdominal intensa, choro inconsolável, vômitos e fezes com sangue (fezes em geleia de framboesa).</li>\n        <li><strong>Sangue nas fezes</strong>: Presença de sangue nas fezes.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>As reações adversas à vacina contra o rotavírus geralmente não são classificadas em termos de gravidade (leve, moderada, grave). No entanto, é importante monitorar a criança e procurar atendimento médico se houver sinais de invaginação intestinal ou outras reações graves. </p>\n    <p><strong>Leve:</strong> Irritabilidade leve, vômitos ocasionais, diarreia leve e flatulência. Geralmente, resolvem-se em poucos dias sem intervenção médica. </p>\n    <p><strong>Moderada:</strong> Irritabilidade mais intensa, vômitos mais frequentes, diarreia moderada e flatulência. Pode requerer atenção médica para garantir a hidratação adequada do bebê. </p>\n    <p><strong>Grave:</strong> Invaginação intestinal, que requer intervenção médica imediata. </p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Monitoramento</strong>: Observar atentamente a criança em busca de sinais de desidratação ou outras complicações.</li>\n        <li><strong>Hidratação</strong>: Oferecer líquidos em pequenas quantidades e com frequência para prevenir a desidratação. Em casos de desidratação, pode ser necessário o uso de soluções de reidratação oral (SRO).</li>\n        <li><strong>Alívio da Febre e Dor</strong>: Em caso de febre ou irritabilidade, pode-se administrar paracetamol em gotas, conforme a orientação médica.</li>\n        <li><strong>Invaginação Intestinal</strong>: Se houver suspeita de invaginação intestinal, encaminhar imediatamente para um serviço de emergência.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Informar os pais</strong> sobre as possíveis reações adversas da vacina e como manejá-las.</li>\n        <li><strong>Orientar os pais</strong> a procurar atendimento médico se a criança apresentar sinais de desidratação, fezes com sangue ou outros sintomas preocupantes.</li>\n        <li><strong>Reforçar a importância</strong> da vacinação para proteger a criança contra a rotavirose.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>A vacinação contra o rotavírus</strong> é fundamental para reduzir a incidência de gastroenterites graves em crianças.</li>\n            <li><strong>É importante</strong> tranquilizar os pais sobre a segurança da vacina e as reações adversas geralmente leves.</li>\n            <li><strong>Esteja atento</strong> aos sinais de invaginação intestinal e outros eventos adversos graves, e encaminhe a criança para atendimento médico adequado.</li>\n            <li><strong>A primeira dose</strong> da vacina pode ser administrada a partir de 1 mês e 15 dias até 11 meses e 29 dias.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/notas-tecnicas/2024/nota-tecnica-no-193-2024-cgici-dpni-svsa-ms\" target=\"_blank\">Nota Técnica nº 193/2024 - Ministério da Saúde</a></li>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/manual_vigilancia_epidemiologica_eventos_vacinacao_4ed.pdf\" target=\"_blank\">Manual de Vigilância Epidemiológica de Eventos Adversos Pós-Vacinação - Ministério da Saúde</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/vacinacao-imunizacao-pni/manual_eventos-_adversos_pos_vacinacao_4ed_atualizada.pdf/view\" target=\"_blank\">Manual de Eventos Adversos Pós-Vacinação - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Reação Adversa à Vacina Rotavírus\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nAs rotavirose são uma das principais causas de gastroenterites graves em lactentes e crianças pequenas mundialmente. A vacinação contra o rotavírus é uma medida preventiva eficaz, mas pode estar associada a reações adversas, geralmente leves.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA vacina contra o rotavírus é uma vacina atenuada (vírus vivo atenuado), o que significa que contém uma forma enfraquecida do vírus. A resposta imune induzida pela vacina pode, em alguns casos, levar a sintomas gastrointestinais leves, semelhantes aos da infecção natural, mas em menor intensidade.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Irritabilidade**: Choro excessivo e dificuldade para acalmar o bebê.\n\n        - **Vômitos**: Episódios ocasionais de vômito.\n\n        - **Diarreia**: Aumento na frequência e/ou alteração na consistência das fezes.\n\n        - **Flatulência**: Aumento dos gases intestinais.\n\n        - **Invaginação intestinal**: Raramente, a vacina pode estar associada a um risco ligeiramente aumentado de invaginação intestinal, uma condição grave que requer atenção médica imediata. Os sintomas incluem dor abdominal intensa, choro inconsolável, vômitos e fezes com sangue (fezes em geleia de framboesa).\n\n        - **Sangue nas fezes**: Presença de sangue nas fezes.\n\n    \n\n    \n## Classificação\n\n    \nAs reações adversas à vacina contra o rotavírus geralmente não são classificadas em termos de gravidade (leve, moderada, grave). No entanto, é importante monitorar a criança e procurar atendimento médico se houver sinais de invaginação intestinal ou outras reações graves. \n\n    \n**Leve:** Irritabilidade leve, vômitos ocasionais, diarreia leve e flatulência. Geralmente, resolvem-se em poucos dias sem intervenção médica. \n\n    \n**Moderada:** Irritabilidade mais intensa, vômitos mais frequentes, diarreia moderada e flatulência. Pode requerer atenção médica para garantir a hidratação adequada do bebê. \n\n    \n**Grave:** Invaginação intestinal, que requer intervenção médica imediata. \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Monitoramento**: Observar atentamente a criança em busca de sinais de desidratação ou outras complicações.\n\n        - **Hidratação**: Oferecer líquidos em pequenas quantidades e com frequência para prevenir a desidratação. Em casos de desidratação, pode ser necessário o uso de soluções de reidratação oral (SRO).\n\n        - **Alívio da Febre e Dor**: Em caso de febre ou irritabilidade, pode-se administrar paracetamol em gotas, conforme a orientação médica.\n\n        - **Invaginação Intestinal**: Se houver suspeita de invaginação intestinal, encaminhar imediatamente para um serviço de emergência.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Informar os pais** sobre as possíveis reações adversas da vacina e como manejá-las.\n\n        - **Orientar os pais** a procurar atendimento médico se a criança apresentar sinais de desidratação, fezes com sangue ou outros sintomas preocupantes.\n\n        - **Reforçar a importância** da vacinação para proteger a criança contra a rotavirose.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **A vacinação contra o rotavírus** é fundamental para reduzir a incidência de gastroenterites graves em crianças.\n\n            - **É importante** tranquilizar os pais sobre a segurança da vacina e as reações adversas geralmente leves.\n\n            - **Esteja atento** aos sinais de invaginação intestinal e outros eventos adversos graves, e encaminhe a criança para atendimento médico adequado.\n\n            - **A primeira dose** da vacina pode ser administrada a partir de 1 mês e 15 dias até 11 meses e 29 dias.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Nota Técnica nº 193/2024 - Ministério da Saúde\n\n        - Manual de Vigilância Epidemiológica de Eventos Adversos Pós-Vacinação - Ministério da Saúde\n\n        - Manual de Eventos Adversos Pós-Vacinação - Ministério da Saúde"
}