{
  "uid": 1189,
  "area": "PR",
  "nome": "Violência Sexual",
  "definicao": "A violência sexual repercute na saúde física, com o risco de contaminação por  Infecções Sexualmente Transmissíveis (ISTs), entre elas, o HIV, até gravidez indesejada, agravando  o quadro já traumático, e na saúde mental da pessoa, com quadros de depressão, síndrome do  pânico, ansiedade e distúrbios psicossomáticos.  Um dos grandes desafios para enfrentar essa violência é a articulação e integração  dos serviços e do atendimento de forma a evitar a revitimização destas mulheres e, acima de tudo,  oferecer o atendimento humanizado e integral",
  "conteudo_html": "<div class=\"container\">\n  <h4>Violência Sexual</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>Segundo o Ministério da Saúde, a violência sexual é definida como qualquer ato sexual, tentativa de obter um ato sexual, comentários ou investidas sexuais indesejadas, ou atos para comercializar ou de outra maneira usar a sexualidade de uma pessoa sem consentimento. Inclui, mas não se limita a, estupro, abuso sexual, exploração sexual e assédio sexual.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li><strong>Impacto na Saúde:</strong> A violência sexual acarreta sérias repercussões na saúde física e mental da vítima, incluindo risco de ISTs (como HIV), gravidez indesejada, depressão, síndrome do pânico, ansiedade e distúrbios psicossomáticos.</li>\n    <li><strong>Atendimento Humanizado:</strong> É crucial oferecer atendimento humanizado e integral, evitando a revitimização da vítima.</li>\n    <li><strong>Integração de Serviços:</strong> A articulação e integração dos serviços de saúde são essenciais para um atendimento eficaz.</li>\n    <li><strong>Notificação Compulsória:</strong> A violência sexual é um evento de notificação compulsória.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li>Dor abdominal, especialmente em região pélvica.</li>\n    <li>Disúria (dor ao urinar) e sangramento uretral.</li>\n    <li>Sinais de trauma físico, como hematomas (principalmente em punhos).</li>\n    <li>Alterações emocionais: medo, ansiedade, choro.</li>\n    <li>Relato de agressão sexual.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ul>\n    <li><strong>Suporte Emocional:</strong> Oferecer um ambiente seguro e de confiança para a vítima expressar seus sentimentos.</li>\n    <li><strong>Profilaxia de ISTs:</strong>\n      <ul>\n        <li><strong>Penicilina G Benzatina:</strong> 2.400.000 UI (IM) em dose única para profilaxia de sífilis.</li>\n        <li><strong>Ceftriaxona:</strong> 500mg (IM) em dose única para profilaxia de gonorreia.</li>\n        <li><strong>Azitromicina:</strong> 1g (VO) em dose única para profilaxia de clamídia e cancro mole.</li>\n        <li><strong>Metronidazol:</strong> 2g (VO) - Dose Única (a ser postergada devido a interação medicamentosa com a contracepção de emergência), para profilaxia de tricomoníase. É crucial informar sobre a interação medicamentosa com a contracepção de emergência e a importância de não ingerir álcool durante o uso do metronidazol.</li>\n      </ul>\n    </li>\n    <li><strong>Profilaxia Pós-Exposição (PEP) para HIV:</strong>\n      <ul>\n        <li><strong>Esquema Tríplice:</strong> Tenofovir 300 mg + Lamivudina 300 mg + Dolutegravir 50 mg, 1 comprimido por dia, por 28 dias.</li>\n      </ul>\n    </li>\n    <li><strong>Contracepção de Emergência:</strong>\n      <ul>\n        <li><strong>Levonorgestrel:</strong> 1,5mg VO em dose única.</li>\n      </ul>\n    </li>\n    <li><strong>Tratamento de Lesões Físicas:</strong> Avaliar e tratar quaisquer lesões decorrentes da agressão.</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Aconselhamento Psicológico:</strong> Encaminhar a vítima para acompanhamento psicológico para lidar com o trauma.</li>\n    <li><strong>Exames de Acompanhamento:</strong>\n      <ul>\n        <li>Retorno ambulatorial entre 7 e 14 dias após a alta para o primeiro seguimento.</li>\n        <li>Retornos subsequentes a cada 3 e 6 meses para avaliação sorológica (HIV, Sífilis, Hepatite B, Hepatite C).</li>\n      </ul>\n    </li>\n    <li><strong>Vacinação:</strong> Verificar e atualizar o estado vacinal da paciente, incluindo HPV.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n      <li><strong>Coleta de Amostras Forenses:</strong> Durante o exame especular, coletar amostras para análise forense, informando a paciente sobre a importância desse procedimento.</li>\n      <li><strong>Documentação:</strong> Preencher a Ficha de Atendimento Multiprofissional às Pessoas em Situação de Violência Sexual.</li>\n      <li><strong>Notificação:</strong> Realizar a notificação compulsória do caso às autoridades competentes.</li>\n      <li><strong>Acompanhamento Multidisciplinar:</strong> Acionar a equipe multidisciplinar (psicologia, psiquiatria, serviço social) para acompanhamento integral da paciente.</li>\n      <li><strong>Conselho Tutelar:</strong> Comunicar o caso ao Conselho Tutelar e convocar a presença de um representante legal da paciente, considerando que a vítima é menor de idade.</li>\n      <li><strong>Exames Complementares:</strong> Solicitar B-HCG para avaliar gravidez, além de sorologias para HIV, Sífilis, Hepatite B e Hepatite C.</li>\n      <li><strong>Exame Físico Detalhado:</strong> Realizar exame físico geral e direcionado, com atenção especial para sinais de trauma (hematomas, lacerações) e alterações genitais.</li>\n    </ul>\n  </div>\n</div>",
  "conteudo_texto": "## Violência Sexual\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nSegundo o Ministério da Saúde, a violência sexual é definida como qualquer ato sexual, tentativa de obter um ato sexual, comentários ou investidas sexuais indesejadas, ou atos para comercializar ou de outra maneira usar a sexualidade de uma pessoa sem consentimento. Inclui, mas não se limita a, estupro, abuso sexual, exploração sexual e assédio sexual.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - **Impacto na Saúde:** A violência sexual acarreta sérias repercussões na saúde física e mental da vítima, incluindo risco de ISTs (como HIV), gravidez indesejada, depressão, síndrome do pânico, ansiedade e distúrbios psicossomáticos.\n\n    - **Atendimento Humanizado:** É crucial oferecer atendimento humanizado e integral, evitando a revitimização da vítima.\n\n    - **Integração de Serviços:** A articulação e integração dos serviços de saúde são essenciais para um atendimento eficaz.\n\n    - **Notificação Compulsória:** A violência sexual é um evento de notificação compulsória.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - Dor abdominal, especialmente em região pélvica.\n\n    - Disúria (dor ao urinar) e sangramento uretral.\n\n    - Sinais de trauma físico, como hematomas (principalmente em punhos).\n\n    - Alterações emocionais: medo, ansiedade, choro.\n\n    - Relato de agressão sexual.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Suporte Emocional:** Oferecer um ambiente seguro e de confiança para a vítima expressar seus sentimentos.\n\n    - **Profilaxia de ISTs:**\n      \n        - **Penicilina G Benzatina:** 2.400.000 UI (IM) em dose única para profilaxia de sífilis.\n\n        - **Ceftriaxona:** 500mg (IM) em dose única para profilaxia de gonorreia.\n\n        - **Azitromicina:** 1g (VO) em dose única para profilaxia de clamídia e cancro mole.\n\n        - **Metronidazol:** 2g (VO) - Dose Única (a ser postergada devido a interação medicamentosa com a contracepção de emergência), para profilaxia de tricomoníase. É crucial informar sobre a interação medicamentosa com a contracepção de emergência e a importância de não ingerir álcool durante o uso do metronidazol.\n\n      \n    \n\n    - **Profilaxia Pós-Exposição (PEP) para HIV:**\n      \n        - **Esquema Tríplice:** Tenofovir 300 mg + Lamivudina 300 mg + Dolutegravir 50 mg, 1 comprimido por dia, por 28 dias.\n\n      \n    \n\n    - **Contracepção de Emergência:**\n      \n        - **Levonorgestrel:** 1,5mg VO em dose única.\n\n      \n    \n\n    - **Tratamento de Lesões Físicas:** Avaliar e tratar quaisquer lesões decorrentes da agressão.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Aconselhamento Psicológico:** Encaminhar a vítima para acompanhamento psicológico para lidar com o trauma.\n\n    - **Exames de Acompanhamento:**\n      \n        - Retorno ambulatorial entre 7 e 14 dias após a alta para o primeiro seguimento.\n\n        - Retornos subsequentes a cada 3 e 6 meses para avaliação sorológica (HIV, Sífilis, Hepatite B, Hepatite C).\n\n      \n    \n\n    - **Vacinação:** Verificar e atualizar o estado vacinal da paciente, incluindo HPV.\n\n  \n\n  \n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n      - **Coleta de Amostras Forenses:** Durante o exame especular, coletar amostras para análise forense, informando a paciente sobre a importância desse procedimento.\n\n      - **Documentação:** Preencher a Ficha de Atendimento Multiprofissional às Pessoas em Situação de Violência Sexual.\n\n      - **Notificação:** Realizar a notificação compulsória do caso às autoridades competentes.\n\n      - **Acompanhamento Multidisciplinar:** Acionar a equipe multidisciplinar (psicologia, psiquiatria, serviço social) para acompanhamento integral da paciente.\n\n      - **Conselho Tutelar:** Comunicar o caso ao Conselho Tutelar e convocar a presença de um representante legal da paciente, considerando que a vítima é menor de idade.\n\n      - **Exames Complementares:** Solicitar B-HCG para avaliar gravidez, além de sorologias para HIV, Sífilis, Hepatite B e Hepatite C.\n\n      - **Exame Físico Detalhado:** Realizar exame físico geral e direcionado, com atenção especial para sinais de trauma (hematomas, lacerações) e alterações genitais."
}