{
  "uid": 1252,
  "area": "PR",
  "nome": "IAM com Supra ST na UBS | INEP 2021.1",
  "definicao": "O Infarto Agudo do Miocárdio é a maior causa de mortes no país. Estima-se que, no Brasil, ocorram de 300 mil a 400 mil casos anuais de infarto e que a cada 5 a 7 casos, ocorra um óbito. Para diminuir o risco de morte, o atendimento de urgência e emergência, nos primeiros minutos, é fundamental para salvar uma vida.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"mt-3\">IAM com Supra ST na UBS</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Infarto Agudo do Miocárdio (IAM) com Supra ST é uma emergência médica caracterizada pela obstrução abrupta de uma artéria coronária, levando à isquemia e necrose do músculo cardíaco. No Brasil, representa uma das principais causas de morte, com alta incidência e mortalidade associada. O pronto reconhecimento e tratamento são cruciais para reduzir o dano miocárdico e melhorar o prognóstico do paciente, conforme diretrizes do Ministério da Saúde.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do IAM com Supra ST envolve:</p>\n    <ul>\n        <li><strong>Aterosclerose:</strong> Formação de placas de ateroma nas artérias coronárias.</li>\n        <li><strong>Ruptura da placa:</strong> A placa se rompe, expondo o conteúdo trombogênico.</li>\n        <li><strong>Formação de trombo:</strong> Ocorre agregação plaquetária e ativação da cascata de coagulação, formando um trombo oclusivo.</li>\n        <li><strong>Isquemia:</strong> Redução drástica do fluxo sanguíneo para o miocárdio.</li>\n        <li><strong>Necrose:</strong> Morte celular do tecido cardíaco devido à isquemia prolongada.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor torácica:</strong> Opressiva, em aperto ou queimação, geralmente retroesternal, com duração superior a 20 minutos.</li>\n        <li><strong>Irradiação da dor:</strong> Pode irradiar para o braço esquerdo, mandíbula, pescoço ou dorso.</li>\n        <li><strong>Sudorese fria:</strong> Acompanhada de palidez.</li>\n        <li><strong>Dispneia:</strong> Falta de ar.</li>\n        <li><strong>Náuseas e vômitos:</strong> Sintomas vagais associados.</li>\n        <li><strong>Ansiedade e sensação de morte iminente.</strong></li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do IAM com Supra ST baseia-se em:</p>\n    <ul>\n        <li><strong>Clínica:</strong> Dor torácica típica.</li>\n        <li><strong>Eletrocardiograma (ECG):</strong> Elevação do segmento ST em duas ou mais derivações contíguas, ou novo bloqueio de ramo esquerdo.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>Embora este cenário específico se concentre no IAM com supra ST, é importante entender as classificações gerais de síndromes coronarianas agudas (SCA) para uma abordagem completa.</p>\n        <ul>\n            <li><strong>IAM com Supra ST:</strong> Elevação do segmento ST no ECG e elevação de biomarcadores cardíacos (troponina).</li>\n            <li><strong>IAM sem Supra ST:</strong> Ausência de elevação do segmento ST no ECG, mas com elevação de biomarcadores cardíacos (troponina).</li>\n            <li><strong>Angina Instável:</strong> Dor torácica com características de angina, sem elevação do segmento ST ou de biomarcadores cardíacos.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O manejo inicial do IAM com Supra ST envolve:</p>\n    <ul>\n        <li><strong>Suporte Básico de Vida (SBV):</strong> Garantir permeabilidade das vias aéreas, ventilação e circulação.</li>\n        <li><strong>Oxigenioterapia:</strong> Se SpO2 < 92%.</li>\n        <li><strong>Monitorização:</strong> Contínua do ECG, pressão arterial e oximetria.</li>\n        <li><strong>Acesso venoso:</strong> Obter acesso venoso periférico.</li>\n        <li><strong>Medicações:</strong>\n            <ul>\n                <li><strong>Ácido Acetilsalicílico (AAS):</strong> Dose de ataque (geralmente 200-300mg), mastigar para rápida absorção.</li>\n                <li><strong>Dinitrato de Isossorbida:</strong> Sublingual, para alívio da dor (monitorar hipotensão).</li>\n                <li><strong>Morfina:</strong> Se dor refratária ao nitrato.</li>\n                <li><strong>Outras medicações:</strong> Considerar betabloqueadores, estatinas, IECA, clopidogrel e heparina, conforme protocolo.</li>\n            </ul>\n        </li>\n        <li><strong>Reperfusão:</strong>\n            <ul>\n                <li><strong>Angioplastia Primária (ATC):</strong> Preferencial, se disponível em até 120 minutos do primeiro contato médico.</li>\n                <li><strong>Trombolíticos:</strong> Se ATC não disponível em tempo hábil.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>A prevenção e o seguimento são cruciais:</p>\n    <ul>\n        <li><strong>Modificação do estilo de vida:</strong> Dieta saudável, atividade física regular, cessação do tabagismo.</li>\n        <li><strong>Controle dos fatores de risco:</strong> Hipertensão arterial, diabetes, dislipidemia.</li>\n        <li><strong>Reabilitação cardíaca:</strong> Programa supervisionado para melhorar a capacidade funcional e qualidade de vida.</li>\n        <li><strong>Acompanhamento médico regular:</strong> Monitorar a função cardíaca e ajustar a terapia medicamentosa.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Tempo é músculo:</strong> Quanto mais rápido o tratamento, menor o dano ao miocárdio.</li>\n            <li><strong>ECG precoce:</strong> Realizar o ECG em até 10 minutos da chegada do paciente.</li>\n            <li><strong>Comunicação eficiente:</strong> Contatar o serviço de emergência (SAMU 192) e o hospital de referência o mais breve possível.</li>\n            <li><strong>Não atrasar o transporte:</strong> O tratamento definitivo (ATC ou trombólise) deve ser iniciado o mais rápido possível.</li>\n            <li><strong>Acompanhar o paciente:</strong> Se possível, um profissional de saúde deve acompanhar o paciente durante o transporte.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Observações Importantes</h4>\n        <p>No cenário da Unidade Básica de Saúde (UBS), é fundamental a agilidade no reconhecimento dos sinais e sintomas, a realização do ECG e o acionamento imediato do serviço de emergência (SAMU). A administração das medicações iniciais e a monitorização do paciente são cruciais até a chegada do transporte adequado. A UBS atua como elo fundamental na cadeia de sobrevida do IAM, garantindo o acesso rápido ao tratamento especializado.</p>\n    </div>\n</div>",
  "conteudo_texto": "IAM com Supra ST na UBS\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Infarto Agudo do Miocárdio (IAM) com Supra ST é uma emergência médica caracterizada pela obstrução abrupta de uma artéria coronária, levando à isquemia e necrose do músculo cardíaco. No Brasil, representa uma das principais causas de morte, com alta incidência e mortalidade associada. O pronto reconhecimento e tratamento são cruciais para reduzir o dano miocárdico e melhorar o prognóstico do paciente, conforme diretrizes do Ministério da Saúde.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do IAM com Supra ST envolve:\n\n    \n        - **Aterosclerose:** Formação de placas de ateroma nas artérias coronárias.\n\n        - **Ruptura da placa:** A placa se rompe, expondo o conteúdo trombogênico.\n\n        - **Formação de trombo:** Ocorre agregação plaquetária e ativação da cascata de coagulação, formando um trombo oclusivo.\n\n        - **Isquemia:** Redução drástica do fluxo sanguíneo para o miocárdio.\n\n        - **Necrose:** Morte celular do tecido cardíaco devido à isquemia prolongada.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor torácica:** Opressiva, em aperto ou queimação, geralmente retroesternal, com duração superior a 20 minutos.\n\n        - **Irradiação da dor:** Pode irradiar para o braço esquerdo, mandíbula, pescoço ou dorso.\n\n        - **Sudorese fria:** Acompanhada de palidez.\n\n        - **Dispneia:** Falta de ar.\n\n        - **Náuseas e vômitos:** Sintomas vagais associados.\n\n        - **Ansiedade e sensação de morte iminente.**\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do IAM com Supra ST baseia-se em:\n\n    \n        - **Clínica:** Dor torácica típica.\n\n        - **Eletrocardiograma (ECG):** Elevação do segmento ST em duas ou mais derivações contíguas, ou novo bloqueio de ramo esquerdo.\n\n    \n\n    \n        \n## Classificação\n\n        \nEmbora este cenário específico se concentre no IAM com supra ST, é importante entender as classificações gerais de síndromes coronarianas agudas (SCA) para uma abordagem completa.\n\n        \n            - **IAM com Supra ST:** Elevação do segmento ST no ECG e elevação de biomarcadores cardíacos (troponina).\n\n            - **IAM sem Supra ST:** Ausência de elevação do segmento ST no ECG, mas com elevação de biomarcadores cardíacos (troponina).\n\n            - **Angina Instável:** Dor torácica com características de angina, sem elevação do segmento ST ou de biomarcadores cardíacos.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO manejo inicial do IAM com Supra ST envolve:\n\n    \n        - **Suporte Básico de Vida (SBV):** Garantir permeabilidade das vias aéreas, ventilação e circulação.\n\n        - **Oxigenioterapia:** Se SpO2 \n                - **Ácido Acetilsalicílico (AAS):** Dose de ataque (geralmente 200-300mg), mastigar para rápida absorção.\n\n                - **Dinitrato de Isossorbida:** Sublingual, para alívio da dor (monitorar hipotensão).\n\n                - **Morfina:** Se dor refratária ao nitrato.\n\n                - **Outras medicações:** Considerar betabloqueadores, estatinas, IECA, clopidogrel e heparina, conforme protocolo.\n\n            \n        \n\n        - **Reperfusão:**\n            \n                - **Angioplastia Primária (ATC):** Preferencial, se disponível em até 120 minutos do primeiro contato médico.\n\n                - **Trombolíticos:** Se ATC não disponível em tempo hábil.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nA prevenção e o seguimento são cruciais:\n\n    \n        - **Modificação do estilo de vida:** Dieta saudável, atividade física regular, cessação do tabagismo.\n\n        - **Controle dos fatores de risco:** Hipertensão arterial, diabetes, dislipidemia.\n\n        - **Reabilitação cardíaca:** Programa supervisionado para melhorar a capacidade funcional e qualidade de vida.\n\n        - **Acompanhamento médico regular:** Monitorar a função cardíaca e ajustar a terapia medicamentosa.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Tempo é músculo:** Quanto mais rápido o tratamento, menor o dano ao miocárdio.\n\n            - **ECG precoce:** Realizar o ECG em até 10 minutos da chegada do paciente.\n\n            - **Comunicação eficiente:** Contatar o serviço de emergência (SAMU 192) e o hospital de referência o mais breve possível.\n\n            - **Não atrasar o transporte:** O tratamento definitivo (ATC ou trombólise) deve ser iniciado o mais rápido possível.\n\n            - **Acompanhar o paciente:** Se possível, um profissional de saúde deve acompanhar o paciente durante o transporte.\n\n        \n    \n\n    \n        \n## Observações Importantes\n\n        \nNo cenário da Unidade Básica de Saúde (UBS), é fundamental a agilidade no reconhecimento dos sinais e sintomas, a realização do ECG e o acionamento imediato do serviço de emergência (SAMU). A administração das medicações iniciais e a monitorização do paciente são cruciais até a chegada do transporte adequado. A UBS atua como elo fundamental na cadeia de sobrevida do IAM, garantindo o acesso rápido ao tratamento especializado."
}