{
  "uid": 1253,
  "area": "PR",
  "nome": "Tabagismo | INEP 2022.1",
  "definicao": "O hábito de fumar é reconhecido como uma doença epidêmica que causa dependência física, psicológica e comportamental semelhante ao que ocorre com o uso de outras drogas como álcool, cocaína e heroína. A dependência ocorre pela presença da nicotina nos produtos à base de tabaco.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Tabagismo</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O tabagismo é reconhecido pelo Ministério da Saúde do Brasil como uma <strong>doença epidêmica</strong> que causa dependência física, psicológica e comportamental, comparável à dependência de outras drogas como álcool, cocaína e heroína. A dependência é primariamente causada pela <strong>nicotina</strong> presente nos produtos à base de tabaco.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A nicotina atua no sistema nervoso central, ligando-se a receptores nicotínicos de acetilcolina (nAChRs). Essa ligação desencadeia a liberação de diversos neurotransmissores, incluindo <strong>dopamina</strong>, que está associada à sensação de prazer e recompensa, reforçando o comportamento de fumar. Com o uso crônico, o cérebro se adapta à presença constante de nicotina, levando à <strong>tolerância</strong> (necessidade de doses maiores para obter o mesmo efeito) e à <strong>síndrome de abstinência</strong> quando a nicotina é interrompida.</p>\n    <p>Além dos efeitos da nicotina, a fumaça do tabaco contém mais de 7.000 substâncias químicas, muitas das quais são <strong>cancerígenas</strong> e tóxicas para o organismo, contribuindo para o desenvolvimento de diversas doenças.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Desejo intenso (fissura)</strong> por nicotina</li>\n        <li><strong>Sintomas de abstinência</strong> ao tentar parar de fumar, como irritabilidade, ansiedade, dificuldade de concentração, insônia, aumento do apetite e humor deprimido</li>\n        <li><strong>Sinais físicos</strong> como dentes amarelados, mau hálito, tosse crônica, falta de ar</li>\n        <li><strong>Desenvolvimento de doenças relacionadas ao tabagismo</strong>, como câncer de pulmão, doenças cardiovasculares, DPOC</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O grau de dependência nicotínica pode ser avaliado utilizando o <strong>Teste de Fagerström</strong>. Este teste avalia o consumo de cigarros, o tempo para fumar o primeiro cigarro do dia e a dificuldade em evitar fumar em locais proibidos.</p>\n\n    <h4>Teste de Fagerström</h4>\n        <ul>\n            <li><strong>0-2 pontos:</strong> Dependência muito baixa</li>\n            <li><strong>3-4 pontos:</strong> Dependência baixa</li>\n            <li><strong>5 pontos:</strong> Dependência média</li>\n            <li><strong>6-7 pontos:</strong> Dependência alta</li>\n            <li><strong>8-10 pontos:</strong> Dependência muito alta</li>\n        </ul>\n    </div>\n\n    <h4>Classificação</h4>\n     <ul>\n        <li><strong>Dependência Leve:</strong> Indivíduos que fumam poucos cigarros por dia e apresentam sintomas de abstinência leves ao tentar parar.</li>\n        <li><strong>Dependência Moderada:</strong> Indivíduos que fumam uma quantidade moderada de cigarros por dia e experimentam sintomas de abstinência moderados ao tentar parar.</li>\n        <li><strong>Dependência Grave:</strong> Indivíduos que fumam muitos cigarros por dia e apresentam sintomas de abstinência graves e intensos ao tentar parar.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica do tabagismo deve ser <strong>multimodal</strong>, combinando:</p>\n    <ul>\n        <li><strong>Aconselhamento e suporte psicológico:</strong> Inclui terapia cognitivo-comportamental (TCC) e outras abordagens para modificar o comportamento e lidar com a fissura.</li>\n        <li><strong>Tratamento farmacológico:</strong>\n            <ul>\n                <li><strong>Terapia de reposição de nicotina (TRN):</strong> Adesivos, gomas de mascar, pastilhas, sprays nasais ou inaladores que fornecem nicotina em doses controladas para reduzir os sintomas de abstinência.</li>\n                <li><strong>Bupropiona:</strong> Antidepressivo que atua no sistema nervoso central, reduzindo a fissura e os sintomas de abstinência.</li>\n                <li><strong>Vareniclina:</strong> Agonista parcial dos receptores nicotínicos, que reduz a fissura e os sintomas de abstinência, além de bloquear os efeitos prazerosos da nicotina.</li>\n            </ul>\n        </li>\n        <li><strong>Grupos de apoio:</strong> Participar de grupos de apoio pode fornecer suporte social e encorajamento para parar de fumar.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Campanhas de conscientização sobre os riscos do tabagismo, restrição da publicidade de produtos de tabaco e aumento de impostos sobre o tabaco.</li>\n        <li><strong>Cuidados:</strong> Monitorar os sintomas de abstinência, oferecer suporte emocional e incentivar o paciente a manter hábitos saudáveis, como atividade física e alimentação equilibrada.</li>\n        <li><strong>Seguimento:</strong> Agendar consultas de acompanhamento para monitorar o progresso, ajustar o tratamento e prevenir recaídas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Abordar o tabagismo em todas as consultas:</strong> Perguntar a todos os pacientes sobre seu hábito de fumar e oferecer aconselhamento para parar.</li>\n        <li><strong>Adaptar o tratamento às necessidades individuais:</strong> Considerar o grau de dependência, a motivação para parar e as comorbidades do paciente ao escolher o tratamento mais adequado.</li>\n        <li><strong>Estar ciente dos recursos disponíveis:</strong> Conhecer os serviços de apoio ao tabagismo disponíveis na comunidade, como grupos de apoio e programas de cessação do tabagismo.</li>\n        <li><strong>Reforçar a importância de parar de fumar:</strong> Destacar os benefícios para a saúde, a qualidade de vida e a economia do paciente.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Tabagismo\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO tabagismo é reconhecido pelo Ministério da Saúde do Brasil como uma **doença epidêmica** que causa dependência física, psicológica e comportamental, comparável à dependência de outras drogas como álcool, cocaína e heroína. A dependência é primariamente causada pela **nicotina** presente nos produtos à base de tabaco.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA nicotina atua no sistema nervoso central, ligando-se a receptores nicotínicos de acetilcolina (nAChRs). Essa ligação desencadeia a liberação de diversos neurotransmissores, incluindo **dopamina**, que está associada à sensação de prazer e recompensa, reforçando o comportamento de fumar. Com o uso crônico, o cérebro se adapta à presença constante de nicotina, levando à **tolerância** (necessidade de doses maiores para obter o mesmo efeito) e à **síndrome de abstinência** quando a nicotina é interrompida.\n\n    \nAlém dos efeitos da nicotina, a fumaça do tabaco contém mais de 7.000 substâncias químicas, muitas das quais são **cancerígenas** e tóxicas para o organismo, contribuindo para o desenvolvimento de diversas doenças.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Desejo intenso (fissura)** por nicotina\n\n        - **Sintomas de abstinência** ao tentar parar de fumar, como irritabilidade, ansiedade, dificuldade de concentração, insônia, aumento do apetite e humor deprimido\n\n        - **Sinais físicos** como dentes amarelados, mau hálito, tosse crônica, falta de ar\n\n        - **Desenvolvimento de doenças relacionadas ao tabagismo**, como câncer de pulmão, doenças cardiovasculares, DPOC\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO grau de dependência nicotínica pode ser avaliado utilizando o **Teste de Fagerström**. Este teste avalia o consumo de cigarros, o tempo para fumar o primeiro cigarro do dia e a dificuldade em evitar fumar em locais proibidos.\n\n    \n## Teste de Fagerström\n\n        \n            - **0-2 pontos:** Dependência muito baixa\n\n            - **3-4 pontos:** Dependência baixa\n\n            - **5 pontos:** Dependência média\n\n            - **6-7 pontos:** Dependência alta\n\n            - **8-10 pontos:** Dependência muito alta\n\n        \n    \n\n    \n## Classificação\n\n     \n        - **Dependência Leve:** Indivíduos que fumam poucos cigarros por dia e apresentam sintomas de abstinência leves ao tentar parar.\n\n        - **Dependência Moderada:** Indivíduos que fumam uma quantidade moderada de cigarros por dia e experimentam sintomas de abstinência moderados ao tentar parar.\n\n        - **Dependência Grave:** Indivíduos que fumam muitos cigarros por dia e apresentam sintomas de abstinência graves e intensos ao tentar parar.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica do tabagismo deve ser **multimodal**, combinando:\n\n    \n        - **Aconselhamento e suporte psicológico:** Inclui terapia cognitivo-comportamental (TCC) e outras abordagens para modificar o comportamento e lidar com a fissura.\n\n        - **Tratamento farmacológico:**\n            \n                - **Terapia de reposição de nicotina (TRN):** Adesivos, gomas de mascar, pastilhas, sprays nasais ou inaladores que fornecem nicotina em doses controladas para reduzir os sintomas de abstinência.\n\n                - **Bupropiona:** Antidepressivo que atua no sistema nervoso central, reduzindo a fissura e os sintomas de abstinência.\n\n                - **Vareniclina:** Agonista parcial dos receptores nicotínicos, que reduz a fissura e os sintomas de abstinência, além de bloquear os efeitos prazerosos da nicotina.\n\n            \n        \n\n        - **Grupos de apoio:** Participar de grupos de apoio pode fornecer suporte social e encorajamento para parar de fumar.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Campanhas de conscientização sobre os riscos do tabagismo, restrição da publicidade de produtos de tabaco e aumento de impostos sobre o tabaco.\n\n        - **Cuidados:** Monitorar os sintomas de abstinência, oferecer suporte emocional e incentivar o paciente a manter hábitos saudáveis, como atividade física e alimentação equilibrada.\n\n        - **Seguimento:** Agendar consultas de acompanhamento para monitorar o progresso, ajustar o tratamento e prevenir recaídas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Abordar o tabagismo em todas as consultas:** Perguntar a todos os pacientes sobre seu hábito de fumar e oferecer aconselhamento para parar.\n\n        - **Adaptar o tratamento às necessidades individuais:** Considerar o grau de dependência, a motivação para parar e as comorbidades do paciente ao escolher o tratamento mais adequado.\n\n        - **Estar ciente dos recursos disponíveis:** Conhecer os serviços de apoio ao tabagismo disponíveis na comunidade, como grupos de apoio e programas de cessação do tabagismo.\n\n        - **Reforçar a importância de parar de fumar:** Destacar os benefícios para a saúde, a qualidade de vida e a economia do paciente."
}