{
  "uid": 1276,
  "area": "PR",
  "nome": "Herpes Zoster | INEP 2022.2",
  "definicao": "Herpes, ou cobreiro é uma doença causada pelo Vírus Varicela-Zóster (VVZ), o mesmo que causa também a Catapora. Esse vírus permanece em latência durante toda a vida da pessoa. A reativação ocorre na idade adulta ou em pessoas com comprometimento imunológico, como os portadores de doenças crônicas (hipertensão, diabetes), câncer, Aids, transplantados e outras.  Excepcionalmente, há pacientes que desenvolvem herpes-zóster após contato com doentes de varicela e, até mesmo, com outro doente de zóster, o que indica a possibilidade de uma reinfecção em paciente já previamente imunizado. É também possível uma criança adquirir varicela por contato com doente de zóster. A Herpes-Zóster pode levar a complicações e outras formas clínicas graves, inclusive, levar à morte.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Herpes Zoster</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Herpes Zoster, popularmente conhecida como cobreiro, é uma doença infecciosa causada pela reativação do <strong>Vírus Varicela-Zoster (VVZ)</strong>, o mesmo agente etiológico da varicela (catapora). Segundo o Ministério da Saúde, após a primoinfecção (varicela), o vírus permanece em estado de latência nos gânglios nervosos sensitivos. A reativação ocorre, em geral, em adultos ou indivíduos com imunocomprometimento devido a doenças crônicas (hipertensão, diabetes), câncer, AIDS, transplante, entre outros. Excepcionalmente, pode ocorrer após contato com indivíduos com varicela ou herpes zoster, sugerindo a possibilidade de reinfecção.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A reativação do VVZ desencadeia uma inflamação aguda dos nervos sensitivos (neurite), resultando na erupção cutânea característica. O vírus migra do gânglio nervoso ao longo do nervo sensorial até a pele, afetando o dermátomo correspondente. A resposta imune do hospedeiro desempenha um papel crucial na contenção da infecção. A imunidade celular, mediada por linfócitos T, é essencial para controlar a replicação viral e limitar a disseminação da doença. A diminuição da imunidade celular, seja por idade avançada, doenças ou uso de imunossupressores, aumenta o risco de reativação do vírus.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor:</strong> A dor é o sintoma prodrômico mais comum, precedendo a erupção cutânea em vários dias. A dor pode ser descrita como queimação, pontada ou latejante, e pode ser intensa.</li>\n        <li><strong>Erupção Cutânea:</strong> A erupção é caracterizada por vesículas agrupadas sobre uma base eritematosa, seguindo um padrão dermatomérico (unilateral), geralmente no tronco ou face.</li>\n        <li><strong>Outros sintomas:</strong> Febre baixa, mal-estar, cefaleia e sensibilidade ao toque na área afetada.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico é primariamente clínico, baseado na história do paciente e no exame físico. A erupção cutânea dermatomérica característica, precedida por dor, é altamente sugestiva de herpes zoster. Em casos atípicos ou com suspeita de complicações, pode ser necessário o uso de testes laboratoriais como:</p>\n    <ul>\n        <li><strong>Reação em cadeia da polimerase (PCR):</strong> para detectar o DNA do VVZ em amostras de lesões ou líquido vesicular.</li>\n        <li><strong>Imunofluorescência direta:</strong> para identificar antígenos virais em amostras de lesões.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento visa aliviar a dor, limitar a replicação viral e prevenir complicações. Segundo o Ministério da Saúde do Brasil, as seguintes abordagens são recomendadas:</p>\n    <ul>\n        <li><strong>Medicamentos Sintomáticos:</strong>\n            <ul>\n                <li><strong>Analgésicos:</strong> Para alívio da dor (paracetamol, dipirona, opioides, dependendo da intensidade da dor).</li>\n                <li><strong>Anti-inflamatórios não esteroidais (AINEs):</strong> Para reduzir a inflamação e a dor.</li>\n            </ul>\n        </li>\n        <li><strong>Antivirais Orais:</strong>\n            <ul>\n                <li><strong>Aciclovir, Valaciclovir, Fanciclovir:</strong> São eficazes na redução da duração da erupção cutânea, da dor aguda e do risco de neuralgia pós-herpética (NPH). A terapia antiviral deve ser iniciada o mais rápido possível, idealmente dentro de 72 horas após o início da erupção.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação:</strong> A vacina contra herpes zoster é recomendada para adultos com 50 anos ou mais, independentemente de terem tido varicela ou herpes zoster anteriormente. A vacinação reduz significativamente o risco de reativação do vírus e a ocorrência de NPH.</li>\n        <li><strong>Cuidados com a pele:</strong> Manter as lesões limpas e secas. Utilizar compressas frias para aliviar o desconforto. Evitar coçar as lesões para prevenir infecções secundárias.</li>\n        <li><strong>Seguimento:</strong> Monitorar a dor e a erupção cutânea. Avaliar a resposta ao tratamento antiviral. Identificar e tratar possíveis complicações, como NPH, disseminação da infecção ou envolvimento ocular.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Início precoce do tratamento antiviral:</strong> É crucial iniciar a terapia antiviral dentro de 72 horas após o início da erupção para maximizar sua eficácia na redução da dor aguda e prevenção de NPH.</li>\n        <li><strong>Considerar a vacinação:</strong> Recomendar a vacina contra herpes zoster para pacientes com 50 anos ou mais, independentemente do histórico de varicela ou herpes zoster.</li>\n        <li><strong>Manejo da dor:</strong> A dor associada ao herpes zoster pode ser intensa e debilitante. Utilizar uma abordagem multimodal para o manejo da dor, incluindo analgésicos, AINEs e, em casos graves, opioides. Considerar encaminhamento para especialista em dor se a dor persistir ou se tornar crônica.</li>\n        <li><strong>Avaliação de complicações:</strong> Estar atento para possíveis complicações, como NPH, disseminação da infecção, envolvimento ocular (herpes zoster oftálmico) e síndrome de Ramsay Hunt (envolvimento do nervo facial). O diagnóstico e tratamento precoces das complicações são essenciais para prevenir sequelas a longo prazo.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>Pacientes imunocomprometidos podem apresentar quadros mais graves e disseminados da doença. É fundamental realizar uma avaliação completa do estado imunológico desses pacientes e ajustar o tratamento de acordo. A neuralgia pós-herpética (NPH) é a complicação mais comum do herpes zoster, caracterizada por dor crônica persistente no dermátomo afetado, mesmo após a resolução da erupção cutânea. O tratamento da NPH pode ser desafiador e requer uma abordagem multidisciplinar, incluindo medicamentos (antidepressivos tricíclicos, anticonvulsivantes, opioides), terapias intervencionistas (bloqueios nervosos, estimulação da medula espinhal) e terapias não farmacológicas (fisioterapia, acupuntura).</p>\n    \n    <p><strong>Fonte:</strong> Ministério da Saúde do Brasil (Baseado em <a href=\"https://www.gov.br/inep/pt-br/areas-de-atuacao/avaliacao-e-exames-educacionais/revalida/provas-e-gabaritos\" target=\"_blank\">Revalida</a>).</p>\n</div>",
  "conteudo_texto": "## Herpes Zoster\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Herpes Zoster, popularmente conhecida como cobreiro, é uma doença infecciosa causada pela reativação do **Vírus Varicela-Zoster (VVZ)**, o mesmo agente etiológico da varicela (catapora). Segundo o Ministério da Saúde, após a primoinfecção (varicela), o vírus permanece em estado de latência nos gânglios nervosos sensitivos. A reativação ocorre, em geral, em adultos ou indivíduos com imunocomprometimento devido a doenças crônicas (hipertensão, diabetes), câncer, AIDS, transplante, entre outros. Excepcionalmente, pode ocorrer após contato com indivíduos com varicela ou herpes zoster, sugerindo a possibilidade de reinfecção.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA reativação do VVZ desencadeia uma inflamação aguda dos nervos sensitivos (neurite), resultando na erupção cutânea característica. O vírus migra do gânglio nervoso ao longo do nervo sensorial até a pele, afetando o dermátomo correspondente. A resposta imune do hospedeiro desempenha um papel crucial na contenção da infecção. A imunidade celular, mediada por linfócitos T, é essencial para controlar a replicação viral e limitar a disseminação da doença. A diminuição da imunidade celular, seja por idade avançada, doenças ou uso de imunossupressores, aumenta o risco de reativação do vírus.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor:** A dor é o sintoma prodrômico mais comum, precedendo a erupção cutânea em vários dias. A dor pode ser descrita como queimação, pontada ou latejante, e pode ser intensa.\n\n        - **Erupção Cutânea:** A erupção é caracterizada por vesículas agrupadas sobre uma base eritematosa, seguindo um padrão dermatomérico (unilateral), geralmente no tronco ou face.\n\n        - **Outros sintomas:** Febre baixa, mal-estar, cefaleia e sensibilidade ao toque na área afetada.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico é primariamente clínico, baseado na história do paciente e no exame físico. A erupção cutânea dermatomérica característica, precedida por dor, é altamente sugestiva de herpes zoster. Em casos atípicos ou com suspeita de complicações, pode ser necessário o uso de testes laboratoriais como:\n\n    \n        - **Reação em cadeia da polimerase (PCR):** para detectar o DNA do VVZ em amostras de lesões ou líquido vesicular.\n\n        - **Imunofluorescência direta:** para identificar antígenos virais em amostras de lesões.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento visa aliviar a dor, limitar a replicação viral e prevenir complicações. Segundo o Ministério da Saúde do Brasil, as seguintes abordagens são recomendadas:\n\n    \n        - **Medicamentos Sintomáticos:**\n            \n                - **Analgésicos:** Para alívio da dor (paracetamol, dipirona, opioides, dependendo da intensidade da dor).\n\n                - **Anti-inflamatórios não esteroidais (AINEs):** Para reduzir a inflamação e a dor.\n\n            \n        \n\n        - **Antivirais Orais:**\n            \n                - **Aciclovir, Valaciclovir, Fanciclovir:** São eficazes na redução da duração da erupção cutânea, da dor aguda e do risco de neuralgia pós-herpética (NPH). A terapia antiviral deve ser iniciada o mais rápido possível, idealmente dentro de 72 horas após o início da erupção.\n\n            \n        \n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação:** A vacina contra herpes zoster é recomendada para adultos com 50 anos ou mais, independentemente de terem tido varicela ou herpes zoster anteriormente. A vacinação reduz significativamente o risco de reativação do vírus e a ocorrência de NPH.\n\n        - **Cuidados com a pele:** Manter as lesões limpas e secas. Utilizar compressas frias para aliviar o desconforto. Evitar coçar as lesões para prevenir infecções secundárias.\n\n        - **Seguimento:** Monitorar a dor e a erupção cutânea. Avaliar a resposta ao tratamento antiviral. Identificar e tratar possíveis complicações, como NPH, disseminação da infecção ou envolvimento ocular.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Início precoce do tratamento antiviral:** É crucial iniciar a terapia antiviral dentro de 72 horas após o início da erupção para maximizar sua eficácia na redução da dor aguda e prevenção de NPH.\n\n        - **Considerar a vacinação:** Recomendar a vacina contra herpes zoster para pacientes com 50 anos ou mais, independentemente do histórico de varicela ou herpes zoster.\n\n        - **Manejo da dor:** A dor associada ao herpes zoster pode ser intensa e debilitante. Utilizar uma abordagem multimodal para o manejo da dor, incluindo analgésicos, AINEs e, em casos graves, opioides. Considerar encaminhamento para especialista em dor se a dor persistir ou se tornar crônica.\n\n        - **Avaliação de complicações:** Estar atento para possíveis complicações, como NPH, disseminação da infecção, envolvimento ocular (herpes zoster oftálmico) e síndrome de Ramsay Hunt (envolvimento do nervo facial). O diagnóstico e tratamento precoces das complicações são essenciais para prevenir sequelas a longo prazo.\n\n    \n\n    \n## Observações Importantes\n\n    \nPacientes imunocomprometidos podem apresentar quadros mais graves e disseminados da doença. É fundamental realizar uma avaliação completa do estado imunológico desses pacientes e ajustar o tratamento de acordo. A neuralgia pós-herpética (NPH) é a complicação mais comum do herpes zoster, caracterizada por dor crônica persistente no dermátomo afetado, mesmo após a resolução da erupção cutânea. O tratamento da NPH pode ser desafiador e requer uma abordagem multidisciplinar, incluindo medicamentos (antidepressivos tricíclicos, anticonvulsivantes, opioides), terapias intervencionistas (bloqueios nervosos, estimulação da medula espinhal) e terapias não farmacológicas (fisioterapia, acupuntura).\n\n    \n    \n**Fonte:** Ministério da Saúde do Brasil (Baseado em Revalida)."
}