{
  "uid": 1292,
  "area": "PR",
  "nome": "Violência Contra a Mulher",
  "definicao": "As Nações Unidas definem a violência contra as mulheres como \"qualquer ato de violência de gênero que resulte ou possa resultar em danos ou sofrimentos físicos, sexuais ou mentais para as mulheres, inclusive ameaças de tais atos, coação ou privação arbitrária de liberdade, seja em vida pública ou privada\".",
  "conteudo_html": "<div>\n    <h4>Violência Contra a Mulher</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo as Nações Unidas, violência contra as mulheres é definida como <strong>qualquer ato de violência de gênero que resulte ou possa resultar em danos ou sofrimentos físicos, sexuais ou mentais para as mulheres</strong>, incluindo ameaças, coação ou privação arbitrária de liberdade, seja na vida pública ou privada.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A violência contra a mulher é um problema de saúde pública e uma violação dos direitos humanos.</li>\n        <li>O profissional de saúde, especialmente na Atenção Primária, tem um papel fundamental na identificação e no manejo de casos de violência.</li>\n        <li>A notificação compulsória é obrigatória em casos de violência física, sexual ou psicológica.</li>\n        <li>A abordagem deve ser empática e centrada na paciente, garantindo sigilo e segurança.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Sinais Físicos:</strong> Hematomas (especialmente em áreas não acidentais), fraturas, queimaduras, lesões em diferentes estágios de cicatrização. No caso, hematoma em olho direito e braço esquerdo.</li>\n        <li><strong>Sinais Comportamentais:</strong> Retração social, ansiedade, depressão, medo, isolamento, tentativas de suicídio. No caso, paciente retraída, facie triste, evita contato visual.</li>\n        <li><strong>Queixas Somáticas:</strong> Dores crônicas, cefaleia, distúrbios gastrointestinais, fadiga. No caso, queixa de dor no braço esquerdo.</li>\n        <li><strong>Histórico Reprodutivo:</strong> Abortos de repetição, gravidez indesejada, infecções sexualmente transmissíveis. No caso, G3A3P0.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>Esteja atento a comentários da equipe de triagem que possam indicar preconceito ou estigma.</li>\n        <li>A apresentação da paciente (roupas, óculos de sol) pode ser um sinal de tentativa de esconder lesões ou de desconforto com a própria imagem.</li>\n        <li>A insistência em obter apenas uma \"injeção para dor\" e a impaciência podem ser indicativos de que a paciente não se sente segura para relatar a situação.</li>\n    </ul>\n\n    <h4>Anamnese Direcionada</h4>\n    <ul>\n        <li><strong>Investigar a dor:</strong> Aparição, localização, intensidade, característica, irradiação, atenuantes e agravantes, antecedente de trauma.</li>\n        <li><strong>Comorbidades e medicações:</strong> Questionar sobre doenças crônicas, uso de medicações contínuas e alergias (a paciente nega todas).</li>\n        <li><strong>Hábitos tóxicos:</strong> Indagar sobre tabagismo, etilismo e uso de drogas ilícitas (a paciente nega todos).</li>\n        <li><strong>Residência:</strong> Perguntar com quem a paciente reside.</li>\n        <li><strong>Relação conjugal:</strong> Investigar a dinâmica do relacionamento, possíveis humilhações ou agressões.</li>\n        <li><strong>Tipos de violência:</strong> Questionar sobre violência física, financeira, psicológica e sexual.</li>\n    </ul>\n\n    <h4>Exame Físico Direcionado</h4>\n    <ul>\n        <li><strong>Sinais Vitais:</strong> PA (110x80mmHg), FC (78bpm), FR (18irpm), SatO2 (98% AA), Temperatura (36.7°C).</li>\n        <li><strong>Ectoscopia Geral:</strong> Avaliar o estado geral, presença de hematomas (olho e braço).</li>\n        <li><strong>Questionar a origem dos hematomas</strong>, estar atento a incongruências na história.</li>\n        <li><strong>Aparato Cardiovascular e Respiratório:</strong> Avaliar ausculta pulmonar e cardíaca (sem alterações).</li>\n        <li><strong>Abdome:</strong> Avaliar abdome (sem alterações).</li>\n        <li><strong>Extremidades:</strong> Avaliar (sem lesões ou edemas).</li>\n        <li><strong>Solicitar que a paciente retire os óculos de sol</strong> para avaliação completa da face.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <ul>\n            <li><strong>Identificação da Violência:</strong> Considerar os sinais físicos, comportamentais e o relato da paciente para identificar a violência psicológica e física.</li>\n            <li><strong>Avaliação de Risco:</strong> Determinar o nível de risco da paciente, considerando a gravidade da violência e a possibilidade de escalada.</li>\n        </ul>\n    </div>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A violência contra a mulher não possui uma classificação formal em níveis como \"leve\", \"moderada\" ou \"grave\" da mesma forma que algumas outras condições médicas. No entanto, a avaliação da gravidade e do risco é fundamental para determinar a conduta adequada. Podemos considerar:</p>\n        <ul>\n            <li><strong>Violência Leve:</strong> Agressões verbais, humilhações, controle excessivo, ameaças sutis. Pode não haver lesões físicas evidentes.</li>\n            <li><strong>Violência Moderada:</strong> Empurrões, tapas, beliscões, agressões que causam lesões superficiais. A paciente pode apresentar medo e ansiedade.</li>\n            <li><strong>Violência Grave:</strong> Espancamento, agressões com armas, tentativa de estrangulamento, violência sexual. Há risco de morte ou sequelas graves para a vítima.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Acolhimento e Escuta Ativa:</strong> Oferecer um espaço seguro para que a paciente relate sua experiência.</li>\n        <li><strong>Avaliação do Risco:</strong> Identificar o nível de risco e a necessidade de medidas de proteção imediatas.</li>\n        <li><strong>Notificação Compulsória:</strong> Notificar os casos de violência física, sexual e psicológica ao SINAN.</li>\n        <li><strong>Ativação da Rede de Apoio:</strong> Acionar a equipe multidisciplinar (E-multi), incluindo assistente social e psicólogo.</li>\n        <li><strong>Encaminhamento:</strong> Direcionar a paciente para serviços especializados (Centros de Referência, Delegacias da Mulher, etc.).</li>\n        <li><strong>Medidas de Proteção:</strong> Orientar a paciente sobre seus direitos e as medidas de proteção disponíveis (medida protetiva, abrigo).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção Primária:</strong> Campanhas de conscientização sobre violência de gênero, promoção da igualdade e do respeito.</li>\n        <li><strong>Prevenção Secundária:</strong> Identificação precoce de casos de violência, intervenção em situações de risco.</li>\n        <li><strong>Prevenção Terciária:</strong> Reabilitação e acompanhamento de mulheres que sofreram violência, prevenção de recorrências.</li>\n        <li><strong>Seguimento:</strong> Monitorar a segurança e o bem-estar da paciente, oferecer apoio contínuo e encaminhamento para serviços de saúde mental.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Sigilo:</strong> Garantir a confidencialidade das informações compartilhadas pela paciente.</li>\n        <li><strong>Empatia:</strong> Demonstrar compreensão e apoio, evitando julgamentos.</li>\n        <li><strong>Segurança:</strong> Priorizar a segurança da paciente, avaliando o risco e tomando as medidas necessárias.</li>\n        <li><strong>Informação:</strong> Informar a paciente sobre seus direitos e os recursos disponíveis.</li>\n        <li><strong>Trabalho em Rede:</strong> Articular com outros profissionais e serviços para oferecer um cuidado integral.</li>\n    </ul>\n\n    <h4>Atribuições da Assistente Social</h4>\n    <ul>\n        <li>Suporte para pacientes e seus familiares, garantindo direitos e apoio.</li>\n        <li>Integração, serviços e facilitação às pessoas.</li>\n    </ul>\n\n    <h4>Atribuições da Psicóloga</h4>\n    <ul>\n        <li>Promoção e proteção à saúde mental.</li>\n        <li>Diagnóstico, tratamento, reabilitação, redução de danos e manutenção da saúde.</li>\n        <li>Atenção integral à população atendida.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://bvsms.saude.gov.br/bvs/publicacoes/enfrentamento_violencia_mulher.pdf\" target=\"_blank\">Enfrentamento da Violência Contra a Mulher - Ministério da Saúde</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Violência Contra a Mulher\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo as Nações Unidas, violência contra as mulheres é definida como **qualquer ato de violência de gênero que resulte ou possa resultar em danos ou sofrimentos físicos, sexuais ou mentais para as mulheres**, incluindo ameaças, coação ou privação arbitrária de liberdade, seja na vida pública ou privada.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - A violência contra a mulher é um problema de saúde pública e uma violação dos direitos humanos.\n\n        - O profissional de saúde, especialmente na Atenção Primária, tem um papel fundamental na identificação e no manejo de casos de violência.\n\n        - A notificação compulsória é obrigatória em casos de violência física, sexual ou psicológica.\n\n        - A abordagem deve ser empática e centrada na paciente, garantindo sigilo e segurança.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Sinais Físicos:** Hematomas (especialmente em áreas não acidentais), fraturas, queimaduras, lesões em diferentes estágios de cicatrização. No caso, hematoma em olho direito e braço esquerdo.\n\n        - **Sinais Comportamentais:** Retração social, ansiedade, depressão, medo, isolamento, tentativas de suicídio. No caso, paciente retraída, facie triste, evita contato visual.\n\n        - **Queixas Somáticas:** Dores crônicas, cefaleia, distúrbios gastrointestinais, fadiga. No caso, queixa de dor no braço esquerdo.\n\n        - **Histórico Reprodutivo:** Abortos de repetição, gravidez indesejada, infecções sexualmente transmissíveis. No caso, G3A3P0.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - Esteja atento a comentários da equipe de triagem que possam indicar preconceito ou estigma.\n\n        - A apresentação da paciente (roupas, óculos de sol) pode ser um sinal de tentativa de esconder lesões ou de desconforto com a própria imagem.\n\n        - A insistência em obter apenas uma \"injeção para dor\" e a impaciência podem ser indicativos de que a paciente não se sente segura para relatar a situação.\n\n    \n\n    \n## Anamnese Direcionada\n\n    \n        - **Investigar a dor:** Aparição, localização, intensidade, característica, irradiação, atenuantes e agravantes, antecedente de trauma.\n\n        - **Comorbidades e medicações:** Questionar sobre doenças crônicas, uso de medicações contínuas e alergias (a paciente nega todas).\n\n        - **Hábitos tóxicos:** Indagar sobre tabagismo, etilismo e uso de drogas ilícitas (a paciente nega todos).\n\n        - **Residência:** Perguntar com quem a paciente reside.\n\n        - **Relação conjugal:** Investigar a dinâmica do relacionamento, possíveis humilhações ou agressões.\n\n        - **Tipos de violência:** Questionar sobre violência física, financeira, psicológica e sexual.\n\n    \n\n    \n## Exame Físico Direcionado\n\n    \n        - **Sinais Vitais:** PA (110x80mmHg), FC (78bpm), FR (18irpm), SatO2 (98% AA), Temperatura (36.7°C).\n\n        - **Ectoscopia Geral:** Avaliar o estado geral, presença de hematomas (olho e braço).\n\n        - **Questionar a origem dos hematomas**, estar atento a incongruências na história.\n\n        - **Aparato Cardiovascular e Respiratório:** Avaliar ausculta pulmonar e cardíaca (sem alterações).\n\n        - **Abdome:** Avaliar abdome (sem alterações).\n\n        - **Extremidades:** Avaliar (sem lesões ou edemas).\n\n        - **Solicitar que a paciente retire os óculos de sol** para avaliação completa da face.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \n            - **Identificação da Violência:** Considerar os sinais físicos, comportamentais e o relato da paciente para identificar a violência psicológica e física.\n\n            - **Avaliação de Risco:** Determinar o nível de risco da paciente, considerando a gravidade da violência e a possibilidade de escalada.\n\n        \n    \n\n    \n        \n## Classificação\n\n        \nA violência contra a mulher não possui uma classificação formal em níveis como \"leve\", \"moderada\" ou \"grave\" da mesma forma que algumas outras condições médicas. No entanto, a avaliação da gravidade e do risco é fundamental para determinar a conduta adequada. Podemos considerar:\n\n        \n            - **Violência Leve:** Agressões verbais, humilhações, controle excessivo, ameaças sutis. Pode não haver lesões físicas evidentes.\n\n            - **Violência Moderada:** Empurrões, tapas, beliscões, agressões que causam lesões superficiais. A paciente pode apresentar medo e ansiedade.\n\n            - **Violência Grave:** Espancamento, agressões com armas, tentativa de estrangulamento, violência sexual. Há risco de morte ou sequelas graves para a vítima.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Acolhimento e Escuta Ativa:** Oferecer um espaço seguro para que a paciente relate sua experiência.\n\n        - **Avaliação do Risco:** Identificar o nível de risco e a necessidade de medidas de proteção imediatas.\n\n        - **Notificação Compulsória:** Notificar os casos de violência física, sexual e psicológica ao SINAN.\n\n        - **Ativação da Rede de Apoio:** Acionar a equipe multidisciplinar (E-multi), incluindo assistente social e psicólogo.\n\n        - **Encaminhamento:** Direcionar a paciente para serviços especializados (Centros de Referência, Delegacias da Mulher, etc.).\n\n        - **Medidas de Proteção:** Orientar a paciente sobre seus direitos e as medidas de proteção disponíveis (medida protetiva, abrigo).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção Primária:** Campanhas de conscientização sobre violência de gênero, promoção da igualdade e do respeito.\n\n        - **Prevenção Secundária:** Identificação precoce de casos de violência, intervenção em situações de risco.\n\n        - **Prevenção Terciária:** Reabilitação e acompanhamento de mulheres que sofreram violência, prevenção de recorrências.\n\n        - **Seguimento:** Monitorar a segurança e o bem-estar da paciente, oferecer apoio contínuo e encaminhamento para serviços de saúde mental.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Sigilo:** Garantir a confidencialidade das informações compartilhadas pela paciente.\n\n        - **Empatia:** Demonstrar compreensão e apoio, evitando julgamentos.\n\n        - **Segurança:** Priorizar a segurança da paciente, avaliando o risco e tomando as medidas necessárias.\n\n        - **Informação:** Informar a paciente sobre seus direitos e os recursos disponíveis.\n\n        - **Trabalho em Rede:** Articular com outros profissionais e serviços para oferecer um cuidado integral.\n\n    \n\n    \n## Atribuições da Assistente Social\n\n    \n        - Suporte para pacientes e seus familiares, garantindo direitos e apoio.\n\n        - Integração, serviços e facilitação às pessoas.\n\n    \n\n    \n## Atribuições da Psicóloga\n\n    \n        - Promoção e proteção à saúde mental.\n\n        - Diagnóstico, tratamento, reabilitação, redução de danos e manutenção da saúde.\n\n        - Atenção integral à população atendida.\n\n    \n\n    \n## Referências\n\n    \n        - Enfrentamento da Violência Contra a Mulher - Ministério da Saúde"
}