{
  "uid": 1294,
  "area": "PR",
  "nome": "Malária",
  "definicao": "A malária é uma doença infecciosa febril aguda, causada por protozoários do gênero Plasmodium transmitidos pela picada da fêmea infectada do mosquito do gênero Anopheles, também conhecido como mosquito-prego.  A malária também é conhecida como impaludismo, paludismo, febre palustre, febre intermitente, febre terçã benigna, febre terçã maligna, além de nomes populares como maleita, sezão, tremedeira, batedeira ou febre.",
  "conteudo_html": "<div>\n  <h4>Malária</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A malária é uma doença infecciosa febril aguda, causada por protozoários do gênero <strong>Plasmodium</strong>, transmitidos pela picada da fêmea infectada do mosquito do gênero <strong>Anopheles</strong>, também conhecido como mosquito-prego. A malária também é conhecida como impaludismo, paludismo, febre palustre, febre intermitente, febre terçã benigna, febre terçã maligna, além de nomes populares como maleita, sezão, tremedeira, batedeira ou febre. (Fonte: Ministério da Saúde do Brasil)</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da malária envolve o ciclo de vida do <strong>Plasmodium</strong>, que inclui fases no mosquito <strong>Anopheles</strong> e no hospedeiro humano:</p>\n  <ul>\n    <li><strong>Fase Pré-eritrocítica (no fígado):</strong> Após a picada do mosquito, os esporozoítos são injetados na corrente sanguínea e migram para o fígado, onde infectam os hepatócitos. Dentro dos hepatócitos, os esporozoítos se multiplicam assexuadamente, formando merozoítos.</li>\n    <li><strong>Fase Eritrocítica (no sangue):</strong> Os merozoítos são liberados do fígado e infectam os glóbulos vermelhos (eritrócitos). Dentro dos eritrócitos, os merozoítos se multiplicam, causando a lise das células e a liberação de novos merozoítos para infectar mais eritrócitos. Esse ciclo de replicação assexuada causa os picos de febre e outros sintomas da malária.</li>\n    <li><strong>Formação de Gametócitos:</strong> Uma parte dos merozoítos se diferencia em gametócitos (formas sexuais do parasita). Quando um mosquito <strong>Anopheles</strong> pica uma pessoa infectada, os gametócitos são ingeridos pelo mosquito, onde ocorre a reprodução sexual do parasita, completando o ciclo de vida.</li>\n  </ul>\n  <p>A gravidade da malária está relacionada à espécie de <strong>Plasmodium</strong> envolvida, à carga parasitária, à resposta imune do hospedeiro e à presença de complicações como anemia grave, insuficiência renal, edema pulmonar e malária cerebral.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas da malária podem variar, mas geralmente incluem:</p>\n  <ul>\n    <li>Febre (frequentemente intermitente)</li>\n    <li>Calafrios</li>\n    <li>Sudorese</li>\n    <li>Cefaleia (dor de cabeça)</li>\n    <li>Mialgia (dor muscular)</li>\n    <li>Náuseas e vômitos</li>\n    <li>Anemia</li>\n    <li>Icterícia (em casos mais graves)</li>\n    <li>Esplenomegalia (aumento do baço)</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico da malária é essencialmente laboratorial, baseado na identificação do parasita no sangue. Os principais métodos diagnósticos são:</p>\n  <ul>\n    <li><strong>Gota Espessa:</strong> Considerado o método padrão-ouro, permite identificar e quantificar os parasitas no sangue. É examinador dependente, de baixo custo e identifica quantidade e tipo de parasitas.</li>\n    <li><strong>Teste Rápido para Malária (TRM):</strong> Utilizado em áreas com menor incidência da doença, oferece resultados rápidos (15-20 minutos) e tem maior sensibilidade para <strong>P. falciparum</strong>. <strong>Importante: NÃO PODE SER USADO COMO CRITÉRIO DE CURA, pois nunca se negativiza.</strong></li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n   <h4>Classificação</h4>\n    <p>A malária não possui uma classificação formal em leve, moderada e grave baseada em critérios clínicos específicos. No entanto, a gravidade da malária pode ser avaliada com base em alguns parâmetros e na presença de complicações. </p>\n    <ul>\n        <li><strong>Malária Não Complicada:</strong> Caracterizada por febre e sintomas gerais como cefaleia e mialgia, sem evidência de disfunção orgânica ou complicações graves.</li>\n        <li><strong>Malária Grave:</strong> Definida pela presença de um ou mais dos seguintes critérios:\n            <ul>\n                <li>Malária cerebral (comprometimento neurológico)</li>\n                <li>Anemia grave (hemoglobina < 7 g/dL)</li>\n                <li>Insuficiência renal aguda</li>\n                <li>Edema pulmonar</li>\n                <li>Hipotensão (pressão arterial < 70/50 mmHg)</li>\n                <li>Distúrbios da coagulação</li>\n                <li>Icterícia</li>\n                <li>Convulsões</li>\n                <li>Hipoglicemia</li>\n                <li>Acidose metabólica</li>\n            </ul>\n        </li>\n    </ul>\n    <p>A identificação precoce de sinais de gravidade é crucial para o manejo adequado e para evitar complicações potencialmente fatais.</p>\n  </div>\n  \n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da malária depende da espécie de <strong>Plasmodium</strong>, da gravidade da doença e da resistência aos medicamentos na região de infecção. As opções de tratamento incluem:</p>\n  <ul>\n    <li><strong>Malária por <em>Plasmodium vivax</em>:</strong> Esquema preferencial (a partir de 06/06/2023) inclui Cloroquina (600mg dose única, seguido de 450mg por mais 2 dias) e Tafenoquina (300mg dose única).</li>\n  </ul>\n\n  <p><strong>Importante:</strong> A Tafenoquina é contraindicada em pacientes com deficiência de G6PD (glicose-6-fosfato desidrogenase) devido ao risco de hemólise. Sempre realizar o teste de G6PD antes de iniciar o tratamento com Tafenoquina.</p>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A prevenção da malária envolve medidas para evitar a picada do mosquito <strong>Anopheles</strong> e a quimioprofilaxia (uso de medicamentos preventivos) em áreas de alta transmissão. As medidas de prevenção incluem:</p>\n  <ul>\n    <li>Uso de repelentes</li>\n    <li>Uso de mosquiteiros (de preferência impregnados com inseticida)</li>\n    <li>Roupas de manga comprida e calças</li>\n    <li>Evitar horários de maior atividade dos mosquitos (amanhecer e entardecer)</li>\n  </ul>\n  <p>O seguimento após o tratamento da malária é importante para monitorar a resposta ao tratamento e detectar possíveis recidivas. Os pacientes devem ser orientados a procurar atendimento médico se apresentarem sintomas como febre, calafrios ou sudorese após o tratamento.</p>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Anamnese Detalhada:</strong> Investigar histórico de viagens para áreas endêmicas, tempo de início dos sintomas, padrão da febre, uso de medicações e sintomas associados.</li>\n    <li><strong>Exame Físico Completo:</strong> Avaliar sinais vitais, estado geral, hidratação, presença de icterícia, esplenomegalia e sinais de gravidade.</li>\n    <li><strong>Diagnóstico Laboratorial Precoce:</strong> Realizar gota espessa ou teste rápido para malária em todos os pacientes com suspeita da doença.</li>\n    <li><strong>Tratamento Adequado:</strong> Seguir as diretrizes do Ministério da Saúde para o tratamento da malária, considerando a espécie de <strong>Plasmodium</strong>, a gravidade da doença e a resistência aos medicamentos.</li>\n    <li><strong>Notificação:</strong> Notificar todos os casos suspeitos de malária no Sistema de Informação de Agravos de Notificação (SINAN).</li>\n    <li><strong>Abordagem da Dependência Química:</strong> Considerando o histórico de tabagismo e uso de maconha do paciente, oferecer suporte e encaminhamento para tratamento da dependência química em um Centro de Atenção Psicossocial Álcool e Drogas (Caps AD).</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Malária\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA malária é uma doença infecciosa febril aguda, causada por protozoários do gênero **Plasmodium**, transmitidos pela picada da fêmea infectada do mosquito do gênero **Anopheles**, também conhecido como mosquito-prego. A malária também é conhecida como impaludismo, paludismo, febre palustre, febre intermitente, febre terçã benigna, febre terçã maligna, além de nomes populares como maleita, sezão, tremedeira, batedeira ou febre. (Fonte: Ministério da Saúde do Brasil)\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da malária envolve o ciclo de vida do **Plasmodium**, que inclui fases no mosquito **Anopheles** e no hospedeiro humano:\n\n  \n    - **Fase Pré-eritrocítica (no fígado):** Após a picada do mosquito, os esporozoítos são injetados na corrente sanguínea e migram para o fígado, onde infectam os hepatócitos. Dentro dos hepatócitos, os esporozoítos se multiplicam assexuadamente, formando merozoítos.\n\n    - **Fase Eritrocítica (no sangue):** Os merozoítos são liberados do fígado e infectam os glóbulos vermelhos (eritrócitos). Dentro dos eritrócitos, os merozoítos se multiplicam, causando a lise das células e a liberação de novos merozoítos para infectar mais eritrócitos. Esse ciclo de replicação assexuada causa os picos de febre e outros sintomas da malária.\n\n    - **Formação de Gametócitos:** Uma parte dos merozoítos se diferencia em gametócitos (formas sexuais do parasita). Quando um mosquito **Anopheles** pica uma pessoa infectada, os gametócitos são ingeridos pelo mosquito, onde ocorre a reprodução sexual do parasita, completando o ciclo de vida.\n\n  \n  \nA gravidade da malária está relacionada à espécie de **Plasmodium** envolvida, à carga parasitária, à resposta imune do hospedeiro e à presença de complicações como anemia grave, insuficiência renal, edema pulmonar e malária cerebral.\n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas da malária podem variar, mas geralmente incluem:\n\n  \n    - Febre (frequentemente intermitente)\n\n    - Calafrios\n\n    - Sudorese\n\n    - Cefaleia (dor de cabeça)\n\n    - Mialgia (dor muscular)\n\n    - Náuseas e vômitos\n\n    - Anemia\n\n    - Icterícia (em casos mais graves)\n\n    - Esplenomegalia (aumento do baço)\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico da malária é essencialmente laboratorial, baseado na identificação do parasita no sangue. Os principais métodos diagnósticos são:\n\n  \n    - **Gota Espessa:** Considerado o método padrão-ouro, permite identificar e quantificar os parasitas no sangue. É examinador dependente, de baixo custo e identifica quantidade e tipo de parasitas.\n\n    - **Teste Rápido para Malária (TRM):** Utilizado em áreas com menor incidência da doença, oferece resultados rápidos (15-20 minutos) e tem maior sensibilidade para **P. falciparum**. **Importante: NÃO PODE SER USADO COMO CRITÉRIO DE CURA, pois nunca se negativiza.**\n\n  \n\n  \n   \n## Classificação\n\n    \nA malária não possui uma classificação formal em leve, moderada e grave baseada em critérios clínicos específicos. No entanto, a gravidade da malária pode ser avaliada com base em alguns parâmetros e na presença de complicações. \n\n    \n        - **Malária Não Complicada:** Caracterizada por febre e sintomas gerais como cefaleia e mialgia, sem evidência de disfunção orgânica ou complicações graves.\n\n        - **Malária Grave:** Definida pela presença de um ou mais dos seguintes critérios:\n            \n                - Malária cerebral (comprometimento neurológico)\n\n                - Anemia grave (hemoglobina \n        \n\n    \n    \nA identificação precoce de sinais de gravidade é crucial para o manejo adequado e para evitar complicações potencialmente fatais.\n\n  \n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da malária depende da espécie de **Plasmodium**, da gravidade da doença e da resistência aos medicamentos na região de infecção. As opções de tratamento incluem:\n\n  \n    - **Malária por Plasmodium vivax:** Esquema preferencial (a partir de 06/06/2023) inclui Cloroquina (600mg dose única, seguido de 450mg por mais 2 dias) e Tafenoquina (300mg dose única).\n\n  \n\n  \n**Importante:** A Tafenoquina é contraindicada em pacientes com deficiência de G6PD (glicose-6-fosfato desidrogenase) devido ao risco de hemólise. Sempre realizar o teste de G6PD antes de iniciar o tratamento com Tafenoquina.\n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA prevenção da malária envolve medidas para evitar a picada do mosquito **Anopheles** e a quimioprofilaxia (uso de medicamentos preventivos) em áreas de alta transmissão. As medidas de prevenção incluem:\n\n  \n    - Uso de repelentes\n\n    - Uso de mosquiteiros (de preferência impregnados com inseticida)\n\n    - Roupas de manga comprida e calças\n\n    - Evitar horários de maior atividade dos mosquitos (amanhecer e entardecer)\n\n  \n  \nO seguimento após o tratamento da malária é importante para monitorar a resposta ao tratamento e detectar possíveis recidivas. Os pacientes devem ser orientados a procurar atendimento médico se apresentarem sintomas como febre, calafrios ou sudorese após o tratamento.\n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Anamnese Detalhada:** Investigar histórico de viagens para áreas endêmicas, tempo de início dos sintomas, padrão da febre, uso de medicações e sintomas associados.\n\n    - **Exame Físico Completo:** Avaliar sinais vitais, estado geral, hidratação, presença de icterícia, esplenomegalia e sinais de gravidade.\n\n    - **Diagnóstico Laboratorial Precoce:** Realizar gota espessa ou teste rápido para malária em todos os pacientes com suspeita da doença.\n\n    - **Tratamento Adequado:** Seguir as diretrizes do Ministério da Saúde para o tratamento da malária, considerando a espécie de **Plasmodium**, a gravidade da doença e a resistência aos medicamentos.\n\n    - **Notificação:** Notificar todos os casos suspeitos de malária no Sistema de Informação de Agravos de Notificação (SINAN).\n\n    - **Abordagem da Dependência Química:** Considerando o histórico de tabagismo e uso de maconha do paciente, oferecer suporte e encaminhamento para tratamento da dependência química em um Centro de Atenção Psicossocial Álcool e Drogas (Caps AD)."
}