{
  "uid": 1313,
  "area": "PR",
  "nome": "Hanseniase Dimorfa",
  "definicao": "É uma doença infecciosa, contagiosa, de evolução crônica, causada pela bactéria Mycobacterium leprae. Atinge principalmente a pele, as mucosas e os nervos periféricos (braços e pernas), com capacidade de ocasionar lesões neurais, podendo acarretar danos irreversíveis, inclusive exclusão social, caso o diagnóstico seja tardio ou o tratamento inadequado.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Hanseníase Dimorfa</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, a Hanseníase é uma doença infecciosa, contagiosa e de evolução crônica, causada pela bactéria <strong>Mycobacterium leprae</strong>. Atinge principalmente a pele, as mucosas e os nervos periféricos, podendo ocasionar lesões neurais e danos irreversíveis se o diagnóstico for tardio ou o tratamento inadequado.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A <strong>Mycobacterium leprae</strong> possui tropismo por células da pele (células de Schwann) e nervos periféricos. A resposta imune do hospedeiro é determinante para a forma clínica da doença. Em pacientes com imunidade celular preservada, a infecção pode ser contida, resultando em formas paucibacilares (PB). Já em pacientes com imunidade celular deprimida, a bactéria se dissemina, resultando em formas multibacilares (MB).</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Manchas na pele:</strong> Hipocrômicas (mais claras que a pele normal), avermelhadas ou acobreadas, com bordas elevadas e mal definidas.</li>\n        <li><strong>Alteração de sensibilidade:</strong> Diminuição ou ausência de sensibilidade térmica, dolorosa e tátil nas manchas.</li>\n        <li><strong>Comprometimento neural:</strong> Espessamento de nervos periféricos (ex: nervo ulnar, fibular comum), com possível perda de função (ex: perda de força nas mãos e pés).</li>\n        <li><strong>Queda de pelos:</strong> Alopecia nas áreas afetadas.</li>\n        <li><strong>Ressecamento da pele:</strong> Anidrose (ausência de suor) nas lesões.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da Hanseníase é clínico e epidemiológico, podendo ser confirmado por exames complementares.</p>\n    <ul>\n        <li><strong>Clínico:</strong> Presença de lesão(ões) de pele com alteração de sensibilidade e/ou comprometimento neural com espessamento de nervo(s) periférico(s).</li>\n        <li><strong>Epidemiológico:</strong> História de contato próximo e prolongado com pacientes diagnosticados com hanseníase.</li>\n        <li><strong>Exames complementares:</strong>\n            <ul>\n                <li><strong>Baciloscopia:</strong> Detecção do bacilo álcool-ácido resistente (BAAR) em amostras de pele (raspado intradérmico).</li>\n                <li><strong>Biópsia de pele:</strong> Análise histopatológica de amostras de pele para identificar o bacilo e as alterações teciduais características.</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A classificação da Hanseníase é fundamental para definir o tratamento e o tempo de duração.</p>\n        <ul>\n            <li><strong>Paucibacilar (PB):</strong> Pacientes com até 5 lesões de pele, sem comprometimento neural ou com comprometimento de apenas um nervo. A baciloscopia é negativa.</li>\n            <li><strong>Multibacilar (MB):</strong> Pacientes com mais de 5 lesões de pele, comprometimento de múltiplos nervos ou baciloscopia positiva.</li>\n            <li><strong>Hanseníase Dimorfa:</strong> Apresenta características tanto da forma tuberculoide (PB) quanto da forma virchowiana (MB). As lesões são múltiplas e disseminadas, com áreas de pele aparentemente normal entre elas.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da Hanseníase é baseado na Poliquimioterapia Única (PQT-U), que combina diferentes antibióticos para eliminar o <strong>Mycobacterium leprae</strong> e prevenir a resistência. O esquema terapêutico varia de acordo com a classificação da doença:</p>\n    <ul>\n        <li><strong>Paucibacilar (PB):</strong> Rifampicina (600mg/mês - dose supervisionada) + Dapsona (100mg/dia - autoadministrada) por 6 meses.</li>\n        <li><strong>Multibacilar (MB):</strong> Rifampicina (600mg/mês - dose supervisionada) + Dapsona (100mg/dia - autoadministrada) + Clofazimina (300mg/mês - dose supervisionada + 50mg/dia - autoadministrada) por 12 meses.</li>\n    </ul>\n    <p>É fundamental o tratamento supervisionado (TDO) para garantir a adesão e eficácia do tratamento.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Vacinação BCG:</strong> A vacina BCG confere proteção contra a Hanseníase, especialmente em crianças.</li>\n        <li><strong>Exame de contatos:</strong> Todos os contatos intradomiciliares de pacientes com Hanseníase devem ser examinados e, se necessário, receber tratamento preventivo (quimioprofilaxia) com dose única de rifampicina (DUR).</li>\n        <li><strong>Acompanhamento:</strong> Os pacientes em tratamento devem ser monitorados para avaliar a resposta terapêutica e detectar possíveis reações hansênicas.</li>\n        <li><strong>Educação em saúde:</strong> É importante orientar os pacientes e seus familiares sobre a doença, o tratamento e as medidas de prevenção.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de Hanseníase em pacientes com manchas na pele com alteração de sensibilidade.</strong></li>\n        <li><strong>Realizar exame dermatoneurológico completo para avaliar a sensibilidade e função dos nervos periféricos.</strong></li>\n        <li><strong>Classificar corretamente a forma clínica da Hanseníase para definir o tratamento adequado.</strong></li>\n        <li><strong>Garantir o tratamento supervisionado para aumentar a adesão e eficácia.</strong></li>\n        <li><strong>Examinar e orientar os contatos intradomiciliares dos pacientes.</strong></li>\n        <li><strong>Notificar os casos de Hanseníase no Sistema de Informação de Agravos de Notificação (SINAN).</strong></li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/h/hanseniase/publicacoes/protocolo-clinico-e-diretrizes-terapeuticas-da-hanseniase-2022\" target=\"_blank\">Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase - 2022</a></li>\n        <li><a href=\"https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/svsa/hanseniase/guia-pratico-de-hanseniase.pdf/view\" target=\"_blank\">Guia Prático de Hanseníase</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Hanseníase Dimorfa\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, a Hanseníase é uma doença infecciosa, contagiosa e de evolução crônica, causada pela bactéria **Mycobacterium leprae**. Atinge principalmente a pele, as mucosas e os nervos periféricos, podendo ocasionar lesões neurais e danos irreversíveis se o diagnóstico for tardio ou o tratamento inadequado.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA **Mycobacterium leprae** possui tropismo por células da pele (células de Schwann) e nervos periféricos. A resposta imune do hospedeiro é determinante para a forma clínica da doença. Em pacientes com imunidade celular preservada, a infecção pode ser contida, resultando em formas paucibacilares (PB). Já em pacientes com imunidade celular deprimida, a bactéria se dissemina, resultando em formas multibacilares (MB).\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Manchas na pele:** Hipocrômicas (mais claras que a pele normal), avermelhadas ou acobreadas, com bordas elevadas e mal definidas.\n\n        - **Alteração de sensibilidade:** Diminuição ou ausência de sensibilidade térmica, dolorosa e tátil nas manchas.\n\n        - **Comprometimento neural:** Espessamento de nervos periféricos (ex: nervo ulnar, fibular comum), com possível perda de função (ex: perda de força nas mãos e pés).\n\n        - **Queda de pelos:** Alopecia nas áreas afetadas.\n\n        - **Ressecamento da pele:** Anidrose (ausência de suor) nas lesões.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da Hanseníase é clínico e epidemiológico, podendo ser confirmado por exames complementares.\n\n    \n        - **Clínico:** Presença de lesão(ões) de pele com alteração de sensibilidade e/ou comprometimento neural com espessamento de nervo(s) periférico(s).\n\n        - **Epidemiológico:** História de contato próximo e prolongado com pacientes diagnosticados com hanseníase.\n\n        - **Exames complementares:**\n            \n                - **Baciloscopia:** Detecção do bacilo álcool-ácido resistente (BAAR) em amostras de pele (raspado intradérmico).\n\n                - **Biópsia de pele:** Análise histopatológica de amostras de pele para identificar o bacilo e as alterações teciduais características.\n\n            \n        \n\n    \n\n    \n        \n## Classificação\n\n        \nA classificação da Hanseníase é fundamental para definir o tratamento e o tempo de duração.\n\n        \n            - **Paucibacilar (PB):** Pacientes com até 5 lesões de pele, sem comprometimento neural ou com comprometimento de apenas um nervo. A baciloscopia é negativa.\n\n            - **Multibacilar (MB):** Pacientes com mais de 5 lesões de pele, comprometimento de múltiplos nervos ou baciloscopia positiva.\n\n            - **Hanseníase Dimorfa:** Apresenta características tanto da forma tuberculoide (PB) quanto da forma virchowiana (MB). As lesões são múltiplas e disseminadas, com áreas de pele aparentemente normal entre elas.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da Hanseníase é baseado na Poliquimioterapia Única (PQT-U), que combina diferentes antibióticos para eliminar o **Mycobacterium leprae** e prevenir a resistência. O esquema terapêutico varia de acordo com a classificação da doença:\n\n    \n        - **Paucibacilar (PB):** Rifampicina (600mg/mês - dose supervisionada) + Dapsona (100mg/dia - autoadministrada) por 6 meses.\n\n        - **Multibacilar (MB):** Rifampicina (600mg/mês - dose supervisionada) + Dapsona (100mg/dia - autoadministrada) + Clofazimina (300mg/mês - dose supervisionada + 50mg/dia - autoadministrada) por 12 meses.\n\n    \n    \nÉ fundamental o tratamento supervisionado (TDO) para garantir a adesão e eficácia do tratamento.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Vacinação BCG:** A vacina BCG confere proteção contra a Hanseníase, especialmente em crianças.\n\n        - **Exame de contatos:** Todos os contatos intradomiciliares de pacientes com Hanseníase devem ser examinados e, se necessário, receber tratamento preventivo (quimioprofilaxia) com dose única de rifampicina (DUR).\n\n        - **Acompanhamento:** Os pacientes em tratamento devem ser monitorados para avaliar a resposta terapêutica e detectar possíveis reações hansênicas.\n\n        - **Educação em saúde:** É importante orientar os pacientes e seus familiares sobre a doença, o tratamento e as medidas de prevenção.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de Hanseníase em pacientes com manchas na pele com alteração de sensibilidade.**\n\n        - **Realizar exame dermatoneurológico completo para avaliar a sensibilidade e função dos nervos periféricos.**\n\n        - **Classificar corretamente a forma clínica da Hanseníase para definir o tratamento adequado.**\n\n        - **Garantir o tratamento supervisionado para aumentar a adesão e eficácia.**\n\n        - **Examinar e orientar os contatos intradomiciliares dos pacientes.**\n\n        - **Notificar os casos de Hanseníase no Sistema de Informação de Agravos de Notificação (SINAN).**\n\n    \n\n    \n## Referências\n\n    \n        - Protocolo Clínico e Diretrizes Terapêuticas da Hanseníase - 2022\n\n        - Guia Prático de Hanseníase"
}