{
  "uid": 1359,
  "area": "PR",
  "nome": "Protocolo SPIKES | INEP 2024.1",
  "definicao": "O Protocolo SPIKES é um modelo de comunicação médica usado para transmitir más notícias aos pacientes de forma estruturada, composto por seis etapas: Configuração do ambiente (S), Avaliação da percepção do paciente (P), Convite à participação (I), Entrega das informações (K), Resposta às emoções (E) e Resumo e estratégia (S).",
  "conteudo_html": "<div class=\"container\">\n  <h4>Protocolo SPIKES</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>O Protocolo SPIKES é um modelo de comunicação estruturado, amplamente utilizado na prática médica, especialmente ao transmitir notícias difíceis aos pacientes. Desenvolvido para otimizar a comunicação em momentos delicados, o SPIKES auxilia o profissional de saúde a abordar o paciente com empatia, clareza e respeito, minimizando o impacto emocional negativo e promovendo uma melhor compreensão da situação. Baseado nas diretrizes do Ministério da Saúde do Brasil, o protocolo enfatiza a importância da comunicação eficaz para o bem-estar do paciente.</p>\n  </div>\n\n  <h4>Pontos-Chave</h4>\n  <ul>\n    <li><strong>S</strong>: Setting up the Interview (Preparação do Ambiente): Criar um ambiente confortável e privado.</li>\n    <li><strong>P</strong>: Perception (Percepção do Paciente): Avaliar o que o paciente já sabe sobre sua condição.</li>\n    <li><strong>I</strong>: Invitation (Convite): Obter a permissão do paciente para compartilhar as informações.</li>\n    <li><strong>K</strong>: Knowledge (Conhecimento): Fornecer as informações de forma clara e objetiva.</li>\n    <li><strong>E</strong>: Emotions (Emoções): Abordar as emoções do paciente com empatia.</li>\n    <li><strong>S</strong>: Strategy and Summary (Estratégia e Resumo): Elaborar um plano de ação e resumir os pontos principais.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais (Contextualização do Caso)</h4>\n  <ul>\n    <li>A paciente, Antônia, 42 anos, apresenta-se apreensiva para receber o resultado da biópsia cervical.</li>\n    <li>Relata ocorrência ocasional de sangramentos vaginais não relacionados à menstruação.</li>\n    <li>Expressa temor de estar com câncer.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Abordagem Terapêutica (Comunicação do Diagnóstico)</h4>\n    <p>A abordagem terapêutica, neste contexto, foca-se na comunicação eficaz do diagnóstico. O Protocolo SPIKES fornece uma estrutura para essa comunicação, visando minimizar o impacto emocional e garantir que o paciente compreenda a situação e os próximos passos. O objetivo é oferecer suporte emocional e informações claras sobre o prognóstico e o seguimento.</p>\n    <ul>\n        <li><strong>Preparação do Ambiente (S):</strong> Garanta privacidade e um ambiente tranquilo para a conversa.</li>\n        <li><strong>Avaliação da Percepção (P):</strong> Descubra o que a paciente já sabe sobre sua condição.</li>\n        <li><strong>Convite (I):</strong> Pergunte se ela deseja saber todos os detalhes do resultado.</li>\n        <li><strong>Compartilhamento do Conhecimento (K):</strong> Explique o resultado da biópsia (adenocarcinoma invasivo) em termos claros e acessíveis.</li>\n        <li><strong>Resposta às Emoções (E):</strong> Demonstre empatia e valide os sentimentos da paciente.</li>\n        <li><strong>Resumo e Estratégia (S):</strong> Apresente as opções de tratamento e o plano de seguimento, encaminhando para o especialista (oncologista).</li>\n    </ul>\n  </div>\n    \n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li>A prevenção do câncer de colo do útero envolve a vacinação contra o HPV e a realização regular do exame Papanicolau.</li>\n    <li>O seguimento da paciente com adenocarcinoma invasivo inclui o encaminhamento ao oncologista para avaliação e planejamento do tratamento.</li>\n    <li>Oferecer suporte psicológico e emocional à paciente é fundamental durante todo o processo.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li>Utilize linguagem acessível e evite jargões médicos ao comunicar o diagnóstico.</li>\n    <li>Esteja preparado para responder às dúvidas e preocupações da paciente.</li>\n    <li>Ofereça suporte emocional e demonstre empatia em todos os momentos.</li>\n    <li>Garanta que a paciente compreenda o plano de tratamento e o seguimento necessário.</li>\n    <li>Evite minimizar a gravidade da situação ou apresentar um \"lado bom\" irreal.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n  <ul>\n    <li>É <strong>fundamental</strong> seguir as etapas do Protocolo SPIKES para garantir uma comunicação eficaz e compassiva.</li>\n    <li>A comunicação de más notícias deve ser realizada em um ambiente de apoio e respeito.</li>\n    <li>A disponibilidade para sanar dúvidas e oferecer suporte contínuo é crucial para o bem-estar do paciente.</li>\n    <li>O encaminhamento para o especialista focal (oncologista) deve ser realizado prontamente.</li>\n  </ul>\n</div>",
  "conteudo_texto": "## Protocolo SPIKES\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nO Protocolo SPIKES é um modelo de comunicação estruturado, amplamente utilizado na prática médica, especialmente ao transmitir notícias difíceis aos pacientes. Desenvolvido para otimizar a comunicação em momentos delicados, o SPIKES auxilia o profissional de saúde a abordar o paciente com empatia, clareza e respeito, minimizando o impacto emocional negativo e promovendo uma melhor compreensão da situação. Baseado nas diretrizes do Ministério da Saúde do Brasil, o protocolo enfatiza a importância da comunicação eficaz para o bem-estar do paciente.\n\n  \n\n  \n## Pontos-Chave\n\n  \n    - **S**: Setting up the Interview (Preparação do Ambiente): Criar um ambiente confortável e privado.\n\n    - **P**: Perception (Percepção do Paciente): Avaliar o que o paciente já sabe sobre sua condição.\n\n    - **I**: Invitation (Convite): Obter a permissão do paciente para compartilhar as informações.\n\n    - **K**: Knowledge (Conhecimento): Fornecer as informações de forma clara e objetiva.\n\n    - **E**: Emotions (Emoções): Abordar as emoções do paciente com empatia.\n\n    - **S**: Strategy and Summary (Estratégia e Resumo): Elaborar um plano de ação e resumir os pontos principais.\n\n  \n\n  \n## Sinais e Sintomas Principais (Contextualização do Caso)\n\n  \n    - A paciente, Antônia, 42 anos, apresenta-se apreensiva para receber o resultado da biópsia cervical.\n\n    - Relata ocorrência ocasional de sangramentos vaginais não relacionados à menstruação.\n\n    - Expressa temor de estar com câncer.\n\n  \n\n  \n    \n## Abordagem Terapêutica (Comunicação do Diagnóstico)\n\n    \nA abordagem terapêutica, neste contexto, foca-se na comunicação eficaz do diagnóstico. O Protocolo SPIKES fornece uma estrutura para essa comunicação, visando minimizar o impacto emocional e garantir que o paciente compreenda a situação e os próximos passos. O objetivo é oferecer suporte emocional e informações claras sobre o prognóstico e o seguimento.\n\n    \n        - **Preparação do Ambiente (S):** Garanta privacidade e um ambiente tranquilo para a conversa.\n\n        - **Avaliação da Percepção (P):** Descubra o que a paciente já sabe sobre sua condição.\n\n        - **Convite (I):** Pergunte se ela deseja saber todos os detalhes do resultado.\n\n        - **Compartilhamento do Conhecimento (K):** Explique o resultado da biópsia (adenocarcinoma invasivo) em termos claros e acessíveis.\n\n        - **Resposta às Emoções (E):** Demonstre empatia e valide os sentimentos da paciente.\n\n        - **Resumo e Estratégia (S):** Apresente as opções de tratamento e o plano de seguimento, encaminhando para o especialista (oncologista).\n\n    \n  \n    \n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - A prevenção do câncer de colo do útero envolve a vacinação contra o HPV e a realização regular do exame Papanicolau.\n\n    - O seguimento da paciente com adenocarcinoma invasivo inclui o encaminhamento ao oncologista para avaliação e planejamento do tratamento.\n\n    - Oferecer suporte psicológico e emocional à paciente é fundamental durante todo o processo.\n\n  \n\n  \n## Pontos de Atenção para Prática Clínica\n\n  \n    - Utilize linguagem acessível e evite jargões médicos ao comunicar o diagnóstico.\n\n    - Esteja preparado para responder às dúvidas e preocupações da paciente.\n\n    - Ofereça suporte emocional e demonstre empatia em todos os momentos.\n\n    - Garanta que a paciente compreenda o plano de tratamento e o seguimento necessário.\n\n    - Evite minimizar a gravidade da situação ou apresentar um \"lado bom\" irreal.\n\n  \n\n  \n## Observações Importantes\n\n  \n    - É **fundamental** seguir as etapas do Protocolo SPIKES para garantir uma comunicação eficaz e compassiva.\n\n    - A comunicação de más notícias deve ser realizada em um ambiente de apoio e respeito.\n\n    - A disponibilidade para sanar dúvidas e oferecer suporte contínuo é crucial para o bem-estar do paciente.\n\n    - O encaminhamento para o especialista focal (oncologista) deve ser realizado prontamente."
}