{
  "uid": 1362,
  "area": "PR",
  "nome": "Preparo e aplicação de insulina | INEP 2024.1",
  "definicao": "A administração de insulina é o processo de injeção subcutânea do hormônio insulina para regular os níveis de glicose no sangue, utilizado principalmente no tratamento do diabetes.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Preparo e Aplicação de Insulina</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A administração de insulina é o processo de injeção subcutânea do hormônio insulina, essencial para regular os níveis de glicose no sangue, especialmente no tratamento do diabetes mellitus. Este procedimento é crucial para pacientes que não conseguem controlar a glicemia apenas com dieta, exercícios ou medicamentos orais. Fonte: Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>No diabetes mellitus tipo 1, ocorre destruição das células beta pancreáticas, levando à deficiência absoluta de insulina. No diabetes mellitus tipo 2, há resistência à insulina nos tecidos periféricos e, progressivamente, diminuição da secreção de insulina pelo pâncreas. A insulina é fundamental para a captação de glicose pelas células, especialmente musculares e adiposas. A falta ou ineficácia da insulina resulta em hiperglicemia, que, cronicamente, causa complicações micro e macrovasculares. Fonte: Ministério da Saúde do Brasil.</p>\n\n    <h4>Sinais e Sintomas Principais da Hipoglicemia</h4>\n    <p>Reconhecer os sinais e sintomas de hipoglicemia é vital para evitar complicações graves. A hipoglicemia pode se manifestar através de:</p>\n    <ul>\n        <li>Fome</li>\n        <li>Tontura</li>\n        <li>Fraqueza</li>\n        <li>Cefaleia</li>\n        <li>Confusão</li>\n        <li>Cansaço</li>\n        <li>Visão turva</li>\n        <li>Sudorese</li>\n        <li>Taquicardia ou palpitação</li>\n        <li>Sensação desagradável de apreensão</li>\n        <li>Mudança de humor e comportamento</li>\n        <li>Tremor</li>\n        <li>Dormência ou formigamento nos lábios e na língua</li>\n        <li>Em casos graves: coma e convulsão</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Abordagem Terapêutica</h4>\n        <p>Em caso de hipoglicemia, o tratamento imediato é crucial:</p>\n        <ul>\n            <li><strong>Ingerir carboidratos de absorção rápida:</strong> Duas colheres de chá de açúcar, 100 mL de suco de fruta ou refrigerante comum (não diet), um copo de água com uma colher de sopa de açúcar, duas balas ou uma colher de sopa de mel.</li>\n            <li><strong>Se o paciente não conseguir engolir:</strong> Orientar o acompanhante a colocar açúcar ou mel embaixo da língua ou entre a gengiva e a bochecha, ou administrar glucagon injetável (se disponível).</li>\n        </ul>\n        <p>Após a correção da hipoglicemia, é importante monitorar a glicemia e investigar a causa do evento para prevenir recorrências. Fonte: Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Preparo e Aplicação da Insulina</h4>\n    <ul>\n        <li><strong>Higiene:</strong> Lavar as mãos com água e sabão ou utilizar álcool em gel.</li>\n        <li><strong>Preparação do Frasco:</strong> Limpar a tampa do frasco de insulina com algodão embebido em álcool. Rolar o frasco suavemente entre as mãos para misturar a insulina (não agitar).</li>\n        <li><strong>Aspiração da Insulina:</strong> Puxar o êmbolo da seringa até a dose prescrita. Inserir a agulha no frasco e injetar ar na quantidade correspondente à dose a ser aspirada. Inverter o frasco e aspirar a insulina lentamente até a dose correta, certificando-se de remover quaisquer bolhas de ar.</li>\n        <li><strong>Técnica de Aplicação:</strong> Pinçar levemente a pele no local de aplicação. Introduzir a agulha completamente em um ângulo de 90 graus. Injetar a insulina lentamente e esperar alguns segundos antes de retirar a agulha.</li>\n        <li><strong>Locais de Aplicação:</strong> Braços (parte externa e superior), coxas (parte anterior e lateral), região abdominal (evitando a área ao redor do umbigo) e região glútea. Alternar os locais de injeção para evitar lipodistrofia.</li>\n    </ul>\n\n    <h4>Armazenamento da Insulina</h4>\n    <ul>\n        <li>A insulina sobressalente (frasco fechado) deve ser mantida refrigerada (entre 2°C e 8°C).</li>\n        <li>Após aberto, o frasco pode ser mantido em temperatura ambiente (até 30°C) ou refrigerado.</li>\n        <li>Não congelar a insulina.</li>\n        <li>Armazenar a insulina na geladeira nas prateleiras do meio ou inferior, longe das paredes.</li>\n        <li>Manter a insulina em sua embalagem original, em recipiente plástico ou de metal com tampa.</li>\n    </ul>\n\n    <h4>Cuidados com a Seringa e Agulha</h4>\n    <ul>\n        <li>A seringa e a agulha podem ser reaproveitadas pela mesma pessoa, desde que não contaminadas.</li>\n        <li>Após o uso, recapar a agulha com cuidado.</li>\n        <li>Não higienizar a agulha com álcool.</li>\n    </ul>\n\n    <h4>Descarte de Seringas e Agulhas</h4>\n    <ul>\n        <li>Descartar em recipiente próprio para materiais perfurocortantes (fornecido pela UBS) ou em um recipiente rígido resistente (ex: frasco de amaciante).</li>\n        <li>Entregar o recipiente cheio em locais destinados para recolher esse tipo de material (UBS ou farmácias).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Alternância dos Locais de Aplicação:</strong> É crucial alternar os locais de aplicação para prevenir a lipodistrofia (alterações no tecido adiposo).</li>\n        <li><strong>Monitoramento Glicêmico:</strong> O paciente deve ser orientado a monitorar regularmente sua glicemia, conforme orientação médica.</li>\n        <li><strong>Ajuste da Dose:</strong> A dose de insulina pode precisar ser ajustada com base nos níveis glicêmicos, alimentação e atividade física.</li>\n        <li><strong>Educação Continuada:</strong> Reforçar a importância da educação sobre diabetes, incluindo o manejo da insulina, alimentação saudável e prática de exercícios.</li>\n    </ul>\n\n    <div class=\"alert alert-danger\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Individualização do Tratamento:</strong> O plano de tratamento com insulina deve ser individualizado, levando em consideração as necessidades e características de cada paciente.</li>\n            <li><strong>Educação do Paciente:</strong> Fornecer informações claras e acessíveis sobre o preparo, aplicação, armazenamento e descarte da insulina.</li>\n            <li><strong>Acompanhamento Regular:</strong> Monitorar a glicemia e ajustar a dose de insulina conforme necessário. Avaliar a técnica de aplicação e os locais de injeção.</li>\n            <li><strong>Identificação e Manejo da Hipoglicemia:</strong> Educar o paciente sobre os sinais e sintomas da hipoglicemia e como tratá-la adequadamente.</li>\n            <li><strong>Apoio Multidisciplinar:</strong> Envolver outros profissionais de saúde, como enfermeiros, nutricionistas e educadores em diabetes, para otimizar o cuidado do paciente.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <p>Fonte: <a href=\"https://www.gov.br/inep/pt-br/areas-de-atuacao/avaliacao-e-exames-educacionais/revalida/provas-e-gabaritos\" target=\"_blank\">Ministério da Saúde do Brasil</a>.</p>\n</div>",
  "conteudo_texto": "## Preparo e Aplicação de Insulina\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA administração de insulina é o processo de injeção subcutânea do hormônio insulina, essencial para regular os níveis de glicose no sangue, especialmente no tratamento do diabetes mellitus. Este procedimento é crucial para pacientes que não conseguem controlar a glicemia apenas com dieta, exercícios ou medicamentos orais. Fonte: Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nNo diabetes mellitus tipo 1, ocorre destruição das células beta pancreáticas, levando à deficiência absoluta de insulina. No diabetes mellitus tipo 2, há resistência à insulina nos tecidos periféricos e, progressivamente, diminuição da secreção de insulina pelo pâncreas. A insulina é fundamental para a captação de glicose pelas células, especialmente musculares e adiposas. A falta ou ineficácia da insulina resulta em hiperglicemia, que, cronicamente, causa complicações micro e macrovasculares. Fonte: Ministério da Saúde do Brasil.\n\n    \n## Sinais e Sintomas Principais da Hipoglicemia\n\n    \nReconhecer os sinais e sintomas de hipoglicemia é vital para evitar complicações graves. A hipoglicemia pode se manifestar através de:\n\n    \n        - Fome\n\n        - Tontura\n\n        - Fraqueza\n\n        - Cefaleia\n\n        - Confusão\n\n        - Cansaço\n\n        - Visão turva\n\n        - Sudorese\n\n        - Taquicardia ou palpitação\n\n        - Sensação desagradável de apreensão\n\n        - Mudança de humor e comportamento\n\n        - Tremor\n\n        - Dormência ou formigamento nos lábios e na língua\n\n        - Em casos graves: coma e convulsão\n\n    \n\n    \n        \n## Abordagem Terapêutica\n\n        \nEm caso de hipoglicemia, o tratamento imediato é crucial:\n\n        \n            - **Ingerir carboidratos de absorção rápida:** Duas colheres de chá de açúcar, 100 mL de suco de fruta ou refrigerante comum (não diet), um copo de água com uma colher de sopa de açúcar, duas balas ou uma colher de sopa de mel.\n\n            - **Se o paciente não conseguir engolir:** Orientar o acompanhante a colocar açúcar ou mel embaixo da língua ou entre a gengiva e a bochecha, ou administrar glucagon injetável (se disponível).\n\n        \n        \nApós a correção da hipoglicemia, é importante monitorar a glicemia e investigar a causa do evento para prevenir recorrências. Fonte: Ministério da Saúde do Brasil.\n\n    \n\n    \n## Preparo e Aplicação da Insulina\n\n    \n        - **Higiene:** Lavar as mãos com água e sabão ou utilizar álcool em gel.\n\n        - **Preparação do Frasco:** Limpar a tampa do frasco de insulina com algodão embebido em álcool. Rolar o frasco suavemente entre as mãos para misturar a insulina (não agitar).\n\n        - **Aspiração da Insulina:** Puxar o êmbolo da seringa até a dose prescrita. Inserir a agulha no frasco e injetar ar na quantidade correspondente à dose a ser aspirada. Inverter o frasco e aspirar a insulina lentamente até a dose correta, certificando-se de remover quaisquer bolhas de ar.\n\n        - **Técnica de Aplicação:** Pinçar levemente a pele no local de aplicação. Introduzir a agulha completamente em um ângulo de 90 graus. Injetar a insulina lentamente e esperar alguns segundos antes de retirar a agulha.\n\n        - **Locais de Aplicação:** Braços (parte externa e superior), coxas (parte anterior e lateral), região abdominal (evitando a área ao redor do umbigo) e região glútea. Alternar os locais de injeção para evitar lipodistrofia.\n\n    \n\n    \n## Armazenamento da Insulina\n\n    \n        - A insulina sobressalente (frasco fechado) deve ser mantida refrigerada (entre 2°C e 8°C).\n\n        - Após aberto, o frasco pode ser mantido em temperatura ambiente (até 30°C) ou refrigerado.\n\n        - Não congelar a insulina.\n\n        - Armazenar a insulina na geladeira nas prateleiras do meio ou inferior, longe das paredes.\n\n        - Manter a insulina em sua embalagem original, em recipiente plástico ou de metal com tampa.\n\n    \n\n    \n## Cuidados com a Seringa e Agulha\n\n    \n        - A seringa e a agulha podem ser reaproveitadas pela mesma pessoa, desde que não contaminadas.\n\n        - Após o uso, recapar a agulha com cuidado.\n\n        - Não higienizar a agulha com álcool.\n\n    \n\n    \n## Descarte de Seringas e Agulhas\n\n    \n        - Descartar em recipiente próprio para materiais perfurocortantes (fornecido pela UBS) ou em um recipiente rígido resistente (ex: frasco de amaciante).\n\n        - Entregar o recipiente cheio em locais destinados para recolher esse tipo de material (UBS ou farmácias).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Alternância dos Locais de Aplicação:** É crucial alternar os locais de aplicação para prevenir a lipodistrofia (alterações no tecido adiposo).\n\n        - **Monitoramento Glicêmico:** O paciente deve ser orientado a monitorar regularmente sua glicemia, conforme orientação médica.\n\n        - **Ajuste da Dose:** A dose de insulina pode precisar ser ajustada com base nos níveis glicêmicos, alimentação e atividade física.\n\n        - **Educação Continuada:** Reforçar a importância da educação sobre diabetes, incluindo o manejo da insulina, alimentação saudável e prática de exercícios.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Individualização do Tratamento:** O plano de tratamento com insulina deve ser individualizado, levando em consideração as necessidades e características de cada paciente.\n\n            - **Educação do Paciente:** Fornecer informações claras e acessíveis sobre o preparo, aplicação, armazenamento e descarte da insulina.\n\n            - **Acompanhamento Regular:** Monitorar a glicemia e ajustar a dose de insulina conforme necessário. Avaliar a técnica de aplicação e os locais de injeção.\n\n            - **Identificação e Manejo da Hipoglicemia:** Educar o paciente sobre os sinais e sintomas da hipoglicemia e como tratá-la adequadamente.\n\n            - **Apoio Multidisciplinar:** Envolver outros profissionais de saúde, como enfermeiros, nutricionistas e educadores em diabetes, para otimizar o cuidado do paciente.\n\n        \n    \n\n    \n## Referências\n\n    \nFonte: Ministério da Saúde do Brasil."
}