{
  "uid": 1367,
  "area": "PR",
  "nome": "Fibromialgia",
  "definicao": "A fibromialgia é uma síndrome crônica caracterizada por dor musculoesquelética difusa e sensibilidade em áreas específicas, frequentemente associada a fadiga, distúrbios do sono, cefaleia e problemas de humor. A causa exata é desconhecida, mas envolve fatores genéticos, ambientais e psicológicos.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Fibromialgia</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A fibromialgia é uma síndrome crônica caracterizada por dor musculoesquelética difusa, acompanhada de sensibilidade em pontos específicos do corpo. Frequentemente, associa-se a fadiga, distúrbios do sono, cefaleia e problemas de humor. Segundo o Ministério da Saúde do Brasil, o diagnóstico e manejo adequados são cruciais para melhorar a qualidade de vida do paciente.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da fibromialgia é multifatorial e ainda não totalmente compreendida. Envolve:</p>\n    <ul>\n        <li><strong>Sensibilização central:</strong> Aumento da excitabilidade neuronal no sistema nervoso central, levando a uma percepção amplificada da dor.</li>\n        <li><strong>Alterações neuroquímicas:</strong> Desequilíbrios em neurotransmissores como serotonina, noradrenalina e dopamina, que modulam a dor e o humor.</li>\n        <li><strong>Fatores genéticos:</strong> Predisposição genética que aumenta a suscetibilidade à síndrome.</li>\n        <li><strong>Fatores ambientais:</strong> Eventos estressantes, traumas físicos ou emocionais, e infecções podem desencadear ou exacerbar a fibromialgia.</li>\n        <li><strong>Fatores psicológicos:</strong> Ansiedade, depressão e estresse crônico contribuem para a manutenção da dor e outros sintomas.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Dor musculoesquelética difusa:</strong> Dor generalizada em várias partes do corpo, persistente e de longa duração (mais de três meses).</li>\n        <li><strong>Sensibilidade em pontos específicos:</strong> Dor à palpação em pontos dolorosos, como occipício, cervical baixa, trapézio, supraespinhoso, epicôndilo lateral, trocanter maior e joelhos.</li>\n        <li><strong>Fadiga:</strong> Cansaço persistente, mesmo após repouso.</li>\n        <li><strong>Distúrbios do sono:</strong> Dificuldade em iniciar ou manter o sono, sono não reparador.</li>\n        <li><strong>Cefaleia:</strong> Dores de cabeça tensionais ou enxaquecas.</li>\n        <li><strong>Problemas cognitivos:</strong> Dificuldade de concentração, problemas de memória (\"fibro fog\").</li>\n        <li><strong>Alterações do humor:</strong> Ansiedade, depressão e irritabilidade.</li>\n        <li><strong>Outros sintomas:</strong> Síndrome do intestino irritável, rigidez matinal, parestesias, etc.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>Os critérios diagnósticos para fibromialgia, conforme estabelecido pelo Ministério da Saúde com base em estudos da American College of Rheumatology (ACR), envolvem:</p>\n    <ul>\n        <li><strong>Índice de Dor Generalizada (Widespread Pain Index - WPI):</strong> Número de áreas dolorosas relatadas pelo paciente (de 0 a 19).</li>\n        <li><strong>Escala de Severidade dos Sintomas (Symptom Severity Scale - SSS):</strong> Avaliação da gravidade da fadiga, sono não reparador e sintomas cognitivos (de 0 a 12).</li>\n    </ul>\n     <div class=\"alert alert-warning\" role=\"alert\">\n    <p><strong>Classificação:</strong></p>\n    <p>A fibromialgia não possui classificações em leve, moderada ou grave com base em critérios específicos. A gravidade é determinada pela combinação do WPI e SSS.</p>\n    <ul>\n        <li><strong>Leve:</strong> A gravidade dos sintomas é baixa e o impacto na qualidade de vida é mínimo.</li>\n        <li><strong>Moderada:</strong> Os sintomas são mais intensos e interferem significativamente nas atividades diárias.</li>\n        <li><strong>Grave:</strong> Os sintomas são severos e debilitantes, com grande impacto na capacidade funcional e qualidade de vida.</li>\n    </ul>\n     </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A abordagem terapêutica para fibromialgia é multidisciplinar, conforme as diretrizes do Ministério da Saúde:</p>\n    <ul>\n        <li><strong>Tratamento não medicamentoso:</strong></li>\n        <ul>\n            <li><strong>Equipe multidisciplinar:</strong> Envolvimento de médicos, fisioterapeutas, psicólogos e outros profissionais de saúde.</li>\n            <li><strong>Atividade física:</strong> Exercícios aeróbicos de baixo impacto, alongamento e fortalecimento muscular.</li>\n            <li><strong>Higiene do sono:</strong> Estabelecer rotina de sono regular, evitar estimulantes antes de dormir, criar ambiente propício ao sono.</li>\n            <li><strong>Terapia cognitivo-comportamental (TCC):</strong> Abordagem psicológica para modificar padrões de pensamento e comportamento que contribuem para a dor e outros sintomas.</li>\n        </ul>\n        <li><strong>Tratamento medicamentoso:</strong></li>\n        <ul>\n            <li><strong>Relaxantes musculares:</strong> Ciclobenzaprina.</li>\n            <li><strong>Antidepressivos tricíclicos:</strong> Amitriptilina.</li>\n            <li><strong>Antidepressivos duais:</strong> Duloxetina.</li>\n            <li><strong>Anticonvulsionantes:</strong> Gabapentina ou pregabalina (para dor neuropática associada).</li>\n            <li><strong>Analgésicos:</strong> Em casos selecionados, analgésicos podem ser utilizados, mas o uso de opioides deve ser evitado devido ao risco de dependência e ineficácia a longo prazo.</li>\n        </ul>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Não há medidas preventivas específicas, mas a adoção de hábitos saudáveis (atividade física regular, sono adequado, controle do estresse) pode reduzir o risco.</li>\n        <li><strong>Cuidados:</strong> Educação do paciente sobre a condição, estratégias de enfrentamento da dor, suporte psicológico.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento regular com a equipe multidisciplinar para monitorar a resposta ao tratamento e ajustar a abordagem conforme necessário.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Excluir outras condições:</strong> É fundamental descartar outras causas de dor crônica, como doenças autoimunes, hipotireoidismo, etc.</li>\n        <li><strong>Abordagem individualizada:</strong> O tratamento deve ser adaptado às necessidades e características de cada paciente.</li>\n        <li><strong>Educação do paciente:</strong> Informar o paciente sobre a natureza da fibromialgia, as opções de tratamento e a importância da adesão ao plano terapêutico.</li>\n        <li><strong>Evitar o uso excessivo de opioides:</strong> O uso de opioides para fibromialgia não é recomendado devido ao risco de dependência e falta de eficácia a longo prazo.</li>\n        <li><strong>Considerar a saúde mental:</strong> Abordar a ansiedade, depressão e outros problemas de saúde mental associados à fibromialgia.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Fibromialgia\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA fibromialgia é uma síndrome crônica caracterizada por dor musculoesquelética difusa, acompanhada de sensibilidade em pontos específicos do corpo. Frequentemente, associa-se a fadiga, distúrbios do sono, cefaleia e problemas de humor. Segundo o Ministério da Saúde do Brasil, o diagnóstico e manejo adequados são cruciais para melhorar a qualidade de vida do paciente.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da fibromialgia é multifatorial e ainda não totalmente compreendida. Envolve:\n\n    \n        - **Sensibilização central:** Aumento da excitabilidade neuronal no sistema nervoso central, levando a uma percepção amplificada da dor.\n\n        - **Alterações neuroquímicas:** Desequilíbrios em neurotransmissores como serotonina, noradrenalina e dopamina, que modulam a dor e o humor.\n\n        - **Fatores genéticos:** Predisposição genética que aumenta a suscetibilidade à síndrome.\n\n        - **Fatores ambientais:** Eventos estressantes, traumas físicos ou emocionais, e infecções podem desencadear ou exacerbar a fibromialgia.\n\n        - **Fatores psicológicos:** Ansiedade, depressão e estresse crônico contribuem para a manutenção da dor e outros sintomas.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Dor musculoesquelética difusa:** Dor generalizada em várias partes do corpo, persistente e de longa duração (mais de três meses).\n\n        - **Sensibilidade em pontos específicos:** Dor à palpação em pontos dolorosos, como occipício, cervical baixa, trapézio, supraespinhoso, epicôndilo lateral, trocanter maior e joelhos.\n\n        - **Fadiga:** Cansaço persistente, mesmo após repouso.\n\n        - **Distúrbios do sono:** Dificuldade em iniciar ou manter o sono, sono não reparador.\n\n        - **Cefaleia:** Dores de cabeça tensionais ou enxaquecas.\n\n        - **Problemas cognitivos:** Dificuldade de concentração, problemas de memória (\"fibro fog\").\n\n        - **Alterações do humor:** Ansiedade, depressão e irritabilidade.\n\n        - **Outros sintomas:** Síndrome do intestino irritável, rigidez matinal, parestesias, etc.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nOs critérios diagnósticos para fibromialgia, conforme estabelecido pelo Ministério da Saúde com base em estudos da American College of Rheumatology (ACR), envolvem:\n\n    \n        - **Índice de Dor Generalizada (Widespread Pain Index - WPI):** Número de áreas dolorosas relatadas pelo paciente (de 0 a 19).\n\n        - **Escala de Severidade dos Sintomas (Symptom Severity Scale - SSS):** Avaliação da gravidade da fadiga, sono não reparador e sintomas cognitivos (de 0 a 12).\n\n    \n     \n    \n**Classificação:**\n\n    \nA fibromialgia não possui classificações em leve, moderada ou grave com base em critérios específicos. A gravidade é determinada pela combinação do WPI e SSS.\n\n    \n        - **Leve:** A gravidade dos sintomas é baixa e o impacto na qualidade de vida é mínimo.\n\n        - **Moderada:** Os sintomas são mais intensos e interferem significativamente nas atividades diárias.\n\n        - **Grave:** Os sintomas são severos e debilitantes, com grande impacto na capacidade funcional e qualidade de vida.\n\n    \n     \n\n    \n## Abordagem Terapêutica\n\n    \nA abordagem terapêutica para fibromialgia é multidisciplinar, conforme as diretrizes do Ministério da Saúde:\n\n    \n        - **Tratamento não medicamentoso:**\n\n        \n            - **Equipe multidisciplinar:** Envolvimento de médicos, fisioterapeutas, psicólogos e outros profissionais de saúde.\n\n            - **Atividade física:** Exercícios aeróbicos de baixo impacto, alongamento e fortalecimento muscular.\n\n            - **Higiene do sono:** Estabelecer rotina de sono regular, evitar estimulantes antes de dormir, criar ambiente propício ao sono.\n\n            - **Terapia cognitivo-comportamental (TCC):** Abordagem psicológica para modificar padrões de pensamento e comportamento que contribuem para a dor e outros sintomas.\n\n        \n        - **Tratamento medicamentoso:**\n\n        \n            - **Relaxantes musculares:** Ciclobenzaprina.\n\n            - **Antidepressivos tricíclicos:** Amitriptilina.\n\n            - **Antidepressivos duais:** Duloxetina.\n\n            - **Anticonvulsionantes:** Gabapentina ou pregabalina (para dor neuropática associada).\n\n            - **Analgésicos:** Em casos selecionados, analgésicos podem ser utilizados, mas o uso de opioides deve ser evitado devido ao risco de dependência e ineficácia a longo prazo.\n\n        \n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Não há medidas preventivas específicas, mas a adoção de hábitos saudáveis (atividade física regular, sono adequado, controle do estresse) pode reduzir o risco.\n\n        - **Cuidados:** Educação do paciente sobre a condição, estratégias de enfrentamento da dor, suporte psicológico.\n\n        - **Seguimento:** Acompanhamento regular com a equipe multidisciplinar para monitorar a resposta ao tratamento e ajustar a abordagem conforme necessário.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Excluir outras condições:** É fundamental descartar outras causas de dor crônica, como doenças autoimunes, hipotireoidismo, etc.\n\n        - **Abordagem individualizada:** O tratamento deve ser adaptado às necessidades e características de cada paciente.\n\n        - **Educação do paciente:** Informar o paciente sobre a natureza da fibromialgia, as opções de tratamento e a importância da adesão ao plano terapêutico.\n\n        - **Evitar o uso excessivo de opioides:** O uso de opioides para fibromialgia não é recomendado devido ao risco de dependência e falta de eficácia a longo prazo.\n\n        - **Considerar a saúde mental:** Abordar a ansiedade, depressão e outros problemas de saúde mental associados à fibromialgia."
}