{
  "uid": 1376,
  "area": "PR",
  "nome": "Intoxicação por Organofosforados",
  "definicao": "A intoxicação por organofosforados ocorre devido à exposição a pesticidas que inibem a enzima acetilcolinesterase, levando ao acúmulo de acetilcolina e consequente hiperestimulação colinérgica. Os sintomas incluem miose, sialorreia, lacrimejamento, sudorese, diarreia, vômitos, broncoconstrição e bradicardia.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Intoxicação por Organofosforados</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A intoxicação por organofosforados (OFs) ocorre devido à exposição a pesticidas que inibem irreversivelmente a enzima acetilcolinesterase (AChE). Essa inibição leva ao acúmulo de acetilcolina (ACh) nas sinapses colinérgicas, resultando em hiperestimulação dos receptores muscarínicos e nicotínicos. Segundo o Ministério da Saúde do Brasil, esta é uma emergência médica que exige reconhecimento e tratamento rápidos.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>Os organofosforados inibem a acetilcolinesterase por meio de uma ligação covalente. Essa inibição causa o acúmulo de acetilcolina nas junções neuromusculares, nas sinapses autonômicas e no sistema nervoso central. O acúmulo excessivo de acetilcolina leva à estimulação contínua dos receptores colinérgicos, resultando em uma variedade de sinais e sintomas.</p>\n  <p>A gravidade da intoxicação depende da dose, da via de exposição e da toxicidade do composto. A \"idade\" da ligação entre o organofosforado e a acetilcolinesterase (envelhecimento) pode tornar a enzima permanentemente inativada, complicando a recuperação.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>A apresentação clínica da intoxicação por organofosforados é caracterizada por uma síndrome colinérgica, que pode ser dividida em efeitos muscarínicos, nicotínicos e do sistema nervoso central (SNC).</p>\n  <ul>\n    <li><strong>Muscarínicos:</strong> Miose (pupilas contraídas), sialorreia (salivação excessiva), lacrimejamento, sudorese, bradicardia, broncoespasmo, broncorreia, vômitos, diarreia, cólicas abdominais e incontinência urinária.</li>\n    <li><strong>Nicotínicos:</strong> Fasciculações musculares, fraqueza muscular, cãibras, paralisia respiratória e taquicardia (em alguns casos).</li>\n    <li><strong>SNC:</strong> Ansiedade, confusão, agitação, convulsões, coma e depressão respiratória.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de intoxicação por organofosforados é baseado na história de exposição, nos sinais e sintomas clínicos consistentes com a síndrome colinérgica e na exclusão de outras causas possíveis. A dosagem da acetilcolinesterase sérica pode confirmar o diagnóstico, mas não deve atrasar o início do tratamento.</p>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação da Gravidade da Intoxicação</h4>\n    <p>A gravidade da intoxicação por organofosforados pode ser classificada em leve, moderada e grave, com base nos sinais e sintomas apresentados pelo paciente:</p>\n    <ul>\n      <li><strong>Leve:</strong> Presença de alguns sinais muscarínicos leves, como miose, sudorese e salivação discreta. Sem comprometimento respiratório ou do SNC.</li>\n      <li><strong>Moderada:</strong> Presença de sinais muscarínicos mais intensos, como broncoespasmo leve, vômitos e diarreia. Pode haver fasciculações musculares e alguma confusão mental.</li>\n      <li><strong>Grave:</strong> Presença de sinais muscarínicos graves, como broncoespasmo intenso, broncorreia, insuficiência respiratória, convulsões, coma e fraqueza muscular generalizada. Bradicardia ou taquicardia significativa e hipotensão são comuns. Sinais de distúrbios do sistema nervoso central, incluindo alterações no estado de alerta (em especial uma pontuação na escala Glasgow ≤ 13); Sinais de alterações na função respiratória; Fasciculações ou debilidade muscular; Frequência cardíaca menor de 60 bpm ou maior que 100 bpm; Hipotensão arterial; Exposição intencional ao agrotóxico (tentativas de suicídio).</li>\n    </ul>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Descontaminação:</strong> Remover a roupa contaminada e lavar a pele com água e sabão.</li>\n    <li><strong>Suporte Básico de Vida:</strong> Garantir via aérea pérvia, ventilação e circulação adequadas. Intubação e ventilação mecânica podem ser necessárias em casos graves.</li>\n    <li><strong>Atropina:</strong> Antagonista muscarínico que bloqueia os efeitos da acetilcolina nos receptores muscarínicos. Administrar atropina em doses elevadas (2-5 mg IV em adultos) a cada 5-10 minutos até que os sinais de atropinização sejam alcançados (frequência cardíaca > 80 bpm, pupilas dilatadas, pele seca e ausência de broncoespasmo). A atropinização adequada pode exigir doses muito altas de atropina.</li>\n    <li><strong>Oximas (Pralidoxima):</strong> Reativam a acetilcolinesterase, removendo o organofosforado da enzima. A pralidoxima é mais eficaz quando administrada precocemente (dentro de 24-48 horas após a exposição). A dose usual é de 1-2 g IV em adultos, seguida de infusão contínua.</li>\n    <li><strong>Benzodiazepínicos:</strong> Para controlar convulsões.</li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Prevenção:</strong> Uso adequado de equipamentos de proteção individual (EPIs) durante o manuseio de pesticidas, seguindo as recomendações do fabricante e as normas de segurança do trabalho.</li>\n    <li><strong>Cuidados:</strong> Monitorização contínua dos sinais vitais, da função respiratória e do nível de consciência.</li>\n    <li><strong>Seguimento:</strong> Acompanhamento médico para avaliar a recuperação da função neurológica e respiratória. Em alguns casos, pode ser necessário fisioterapia respiratória e reabilitação neurológica.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li>Considerar a intoxicação por organofosforados em pacientes com sintomas colinérgicos e história de exposição a pesticidas.</li>\n    <li>Iniciar o tratamento imediatamente, sem aguardar a confirmação laboratorial.</li>\n    <li>Administrar atropina em doses elevadas até que a atropinização seja alcançada.</li>\n    <li>Considerar a administração de pralidoxima, especialmente nas primeiras 24-48 horas após a exposição.</li>\n    <li>Monitorizar continuamente os sinais vitais e a função respiratória.</li>\n    <li>Realizar a notificação compulsória do caso às autoridades de saúde.</li>\n  </ul>\n\n  <h4>Observações Importantes</h4>\n    <ul>\n        <li><strong>Anamnese Detalhada:</strong> Investigar o tipo de agrotóxico envolvido, a via de exposição (inalação, ingestão, contato com a pele), o tempo de exposição e o uso de EPIs.</li>\n        <li><strong>Exames Complementares:</strong> Além dos exames laboratoriais básicos (hemograma, eletrólitos, função renal, glicemia), solicitar gasometria arterial para avaliar a função respiratória e o equilíbrio ácido-base.</li>\n    </ul>\n\n  <h4>Referências</h4>\n  <p>Fonte: Ministério da Saúde do Brasil. Protocolo de Tratamento de Intoxicações por Agrotóxicos. Disponível em: <a href=\"https://www.gov.br/conitec/pt-br/midias/protocolos/resumidos/ddt_resumido_intoxicacoes_por_agrotoxicos_cap2.pdf\" target=\"_blank\">https://www.gov.br/conitec/pt-br/midias/protocolos/resumidos/ddt_resumido_intoxicacoes_por_agrotoxicos_cap2.pdf</a></p>\n</div>",
  "conteudo_texto": "## Intoxicação por Organofosforados\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA intoxicação por organofosforados (OFs) ocorre devido à exposição a pesticidas que inibem irreversivelmente a enzima acetilcolinesterase (AChE). Essa inibição leva ao acúmulo de acetilcolina (ACh) nas sinapses colinérgicas, resultando em hiperestimulação dos receptores muscarínicos e nicotínicos. Segundo o Ministério da Saúde do Brasil, esta é uma emergência médica que exige reconhecimento e tratamento rápidos.\n\n  \n\n  \n## Fisiopatologia\n\n  \nOs organofosforados inibem a acetilcolinesterase por meio de uma ligação covalente. Essa inibição causa o acúmulo de acetilcolina nas junções neuromusculares, nas sinapses autonômicas e no sistema nervoso central. O acúmulo excessivo de acetilcolina leva à estimulação contínua dos receptores colinérgicos, resultando em uma variedade de sinais e sintomas.\n\n  \nA gravidade da intoxicação depende da dose, da via de exposição e da toxicidade do composto. A \"idade\" da ligação entre o organofosforado e a acetilcolinesterase (envelhecimento) pode tornar a enzima permanentemente inativada, complicando a recuperação.\n\n  \n## Sinais e Sintomas Principais\n\n  \nA apresentação clínica da intoxicação por organofosforados é caracterizada por uma síndrome colinérgica, que pode ser dividida em efeitos muscarínicos, nicotínicos e do sistema nervoso central (SNC).\n\n  \n    - **Muscarínicos:** Miose (pupilas contraídas), sialorreia (salivação excessiva), lacrimejamento, sudorese, bradicardia, broncoespasmo, broncorreia, vômitos, diarreia, cólicas abdominais e incontinência urinária.\n\n    - **Nicotínicos:** Fasciculações musculares, fraqueza muscular, cãibras, paralisia respiratória e taquicardia (em alguns casos).\n\n    - **SNC:** Ansiedade, confusão, agitação, convulsões, coma e depressão respiratória.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de intoxicação por organofosforados é baseado na história de exposição, nos sinais e sintomas clínicos consistentes com a síndrome colinérgica e na exclusão de outras causas possíveis. A dosagem da acetilcolinesterase sérica pode confirmar o diagnóstico, mas não deve atrasar o início do tratamento.\n\n  \n    \n## Classificação da Gravidade da Intoxicação\n\n    \nA gravidade da intoxicação por organofosforados pode ser classificada em leve, moderada e grave, com base nos sinais e sintomas apresentados pelo paciente:\n\n    \n      - **Leve:** Presença de alguns sinais muscarínicos leves, como miose, sudorese e salivação discreta. Sem comprometimento respiratório ou do SNC.\n\n      - **Moderada:** Presença de sinais muscarínicos mais intensos, como broncoespasmo leve, vômitos e diarreia. Pode haver fasciculações musculares e alguma confusão mental.\n\n      - **Grave:** Presença de sinais muscarínicos graves, como broncoespasmo intenso, broncorreia, insuficiência respiratória, convulsões, coma e fraqueza muscular generalizada. Bradicardia ou taquicardia significativa e hipotensão são comuns. Sinais de distúrbios do sistema nervoso central, incluindo alterações no estado de alerta (em especial uma pontuação na escala Glasgow ≤ 13); Sinais de alterações na função respiratória; Fasciculações ou debilidade muscular; Frequência cardíaca menor de 60 bpm ou maior que 100 bpm; Hipotensão arterial; Exposição intencional ao agrotóxico (tentativas de suicídio).\n\n    \n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Descontaminação:** Remover a roupa contaminada e lavar a pele com água e sabão.\n\n    - **Suporte Básico de Vida:** Garantir via aérea pérvia, ventilação e circulação adequadas. Intubação e ventilação mecânica podem ser necessárias em casos graves.\n\n    - **Atropina:** Antagonista muscarínico que bloqueia os efeitos da acetilcolina nos receptores muscarínicos. Administrar atropina em doses elevadas (2-5 mg IV em adultos) a cada 5-10 minutos até que os sinais de atropinização sejam alcançados (frequência cardíaca > 80 bpm, pupilas dilatadas, pele seca e ausência de broncoespasmo). A atropinização adequada pode exigir doses muito altas de atropina.\n\n    - **Oximas (Pralidoxima):** Reativam a acetilcolinesterase, removendo o organofosforado da enzima. A pralidoxima é mais eficaz quando administrada precocemente (dentro de 24-48 horas após a exposição). A dose usual é de 1-2 g IV em adultos, seguida de infusão contínua.\n\n    - **Benzodiazepínicos:** Para controlar convulsões.\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Prevenção:** Uso adequado de equipamentos de proteção individual (EPIs) durante o manuseio de pesticidas, seguindo as recomendações do fabricante e as normas de segurança do trabalho.\n\n    - **Cuidados:** Monitorização contínua dos sinais vitais, da função respiratória e do nível de consciência.\n\n    - **Seguimento:** Acompanhamento médico para avaliar a recuperação da função neurológica e respiratória. Em alguns casos, pode ser necessário fisioterapia respiratória e reabilitação neurológica.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - Considerar a intoxicação por organofosforados em pacientes com sintomas colinérgicos e história de exposição a pesticidas.\n\n    - Iniciar o tratamento imediatamente, sem aguardar a confirmação laboratorial.\n\n    - Administrar atropina em doses elevadas até que a atropinização seja alcançada.\n\n    - Considerar a administração de pralidoxima, especialmente nas primeiras 24-48 horas após a exposição.\n\n    - Monitorizar continuamente os sinais vitais e a função respiratória.\n\n    - Realizar a notificação compulsória do caso às autoridades de saúde.\n\n  \n\n  \n## Observações Importantes\n\n    \n        - **Anamnese Detalhada:** Investigar o tipo de agrotóxico envolvido, a via de exposição (inalação, ingestão, contato com a pele), o tempo de exposição e o uso de EPIs.\n\n        - **Exames Complementares:** Além dos exames laboratoriais básicos (hemograma, eletrólitos, função renal, glicemia), solicitar gasometria arterial para avaliar a função respiratória e o equilíbrio ácido-base.\n\n    \n\n  \n## Referências\n\n  \nFonte: Ministério da Saúde do Brasil. Protocolo de Tratamento de Intoxicações por Agrotóxicos. Disponível em: https://www.gov.br/conitec/pt-br/midias/protocolos/resumidos/ddt_resumido_intoxicacoes_por_agrotoxicos_cap2.pdf"
}