{
  "uid": 1476,
  "area": "PR",
  "nome": "Paracoccidioidomicose",
  "definicao": "A paracoccidioidomicose é uma infecção fúngica sistêmica causada pelo fungo Paracoccidioides brasiliensis. É endêmica na América Latina, especialmente em áreas rurais. A infecção ocorre geralmente pela inalação de esporos, afetando principalmente os pulmões, mas pode se disseminar para outras áreas do corpo.",
  "conteudo_html": "<div>\n    <h4>Paracoccidioidomicose</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Paracoccidioidomicose (PCM) é uma infecção fúngica sistêmica causada pelo fungo <strong>Paracoccidioides brasiliensis</strong>. É endêmica na América Latina, com maior prevalência em áreas rurais. A infecção ocorre principalmente pela inalação de esporos, afetando primariamente os pulmões, mas pode disseminar-se para outras áreas do corpo.  Fonte: Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A infecção inicia-se com a inalação dos conídios do <strong>Paracoccidioides brasiliensis</strong>, que se transformam em leveduras nos pulmões. A resposta imune do hospedeiro é crucial na determinação do curso da infecção. Em indivíduos imunocompetentes, a infecção pode permanecer assintomática ou apresentar-se de forma subclínica. Em pacientes com sistema imune comprometido, o fungo pode disseminar-se para outros órgãos e tecidos, resultando em manifestações clínicas variadas.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Pulmonares:</strong> Tosse persistente (frequentemente com expectoração mucopurulenta), dispneia, dor torácica.</li>\n        <li><strong>Extrapulmonares:</strong> Lesões ulceradas na mucosa oral e nasal, linfadenopatia (cervical, axilar, inguinal), hepatoesplenomegalia, lesões cutâneas.</li>\n        <li><strong>Sistêmicos:</strong> Febre, sudorese noturna, perda de peso, anorexia, astenia.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da PCM envolve a combinação de dados clínicos, epidemiológicos e laboratoriais:</p>\n    <ul>\n        <li><strong>Anamnese:</strong> Investigar exposição a áreas rurais, sintomas respiratórios e sistêmicos.</li>\n        <li><strong>Exame Físico:</strong> Avaliar lesões mucocutâneas, linfadenopatia e sinais de comprometimento pulmonar.</li>\n        <li><strong>Exames Complementares:</strong>\n            <ul>\n                <li><strong>Radiografia de Tórax:</strong> Padrão intersticial ou alveolar bilateral, com opacidades predominando nas regiões médio-basais.</li>\n                <li><strong>Tomografia Computadorizada (TC) de Tórax:</strong> Mais sensível para detectar alterações pulmonares sutis.</li>\n                <li><strong>Exame Micológico Direto:</strong> Identificação do fungo em amostras de escarro, lavado broncoalveolar ou biópsia de lesões.</li>\n                <li><strong>Histopatologia:</strong> Visualização do fungo em amostras de tecido (biópsia de lesões ou linfonodos).</li>\n                <li><strong>Sorologia:</strong> Detecção de anticorpos anti-Paracoccidioides brasiliensis (ELISA, imunodifusão).</li>\n            </ul>\n        </li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação da Paracoccidioidomicose (Quanto à Gravidade)</h4>\n        <ul>\n            <li><strong>Leve:</strong>\n                <ul>\n                    <li>Perda ponderal inferior a 10% do peso habitual.</li>\n                    <li>Acometimento pulmonar limitado.</li>\n                    <li>Acometimento de poucos linfonodos.</li>\n                    </ul>\n            </li>\n            <li><strong>Moderada:</strong>\n                <ul>\n                    <li>Perda ponderal entre 10% e 20% do peso habitual.</li>\n                    <li>Acometimento pulmonar moderado.</li>\n                    <li>Acometimento de outros órgãos, tais como glândulas adrenais, sistema nervoso central e ossos.</li>\n                </ul>\n            </li>\n            <li><strong>Grave:</strong>\n                <ul>\n                    <li>Perda ponderal superior a 20% do peso habitual.</li>\n                    <li>Intenso comprometimento pulmonar.</li>\n                    <li>Acometimento de múltiplos órgãos, tais como glândulas adrenais, sistema nervoso central e ossos.</li>\n                    <li>Presença de linfonodos acometidos em múltiplas cadeias, superficiais ou profundas, do tipo tumoral (>2,0cm de diâmetro, sem supuração) ou do tipo supurativo.</li>\n                    <li>Títulos de anticorpos elevados.</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da PCM visa erradicar o fungo e controlar as manifestações clínicas. As opções terapêuticas incluem:</p>\n    <ul>\n        <li><strong>Itraconazol:</strong> É o fármaco de primeira linha para casos leves a moderados. A dose usual é de 100 mg/dia por via oral, durante 12 a 18 meses.</li>\n        <li><strong>Sulfametoxazol + Trimetoprima (SMZ-TMP):</strong> Alternativa para casos leves a moderados.</li>\n        <li><strong>Anfotericina B:</strong> Indicada para casos graves ou em pacientes que não respondem a outros antifúngicos.</li>\n        <li><strong>Outros antifúngicos:</strong> Fluconazol, cetoconazol (menos utilizados atualmente).</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Evitar a exposição a áreas rurais com alta endemicidade, uso de equipamentos de proteção individual (máscaras) em atividades de risco.</li>\n        <li><strong>Cuidados:</strong> Suporte nutricional, controle de comorbidades, acompanhamento médico regular para monitorar a resposta ao tratamento e detectar possíveis efeitos colaterais dos antifúngicos.</li>\n        <li><strong>Seguimento:</strong> Avaliação clínica e laboratorial periódica para monitorar a remissão da doença e prevenir recidivas.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>A PCM deve ser considerada no diagnóstico diferencial de pacientes com sintomas respiratórios persistentes e história de exposição a áreas rurais.</li>\n        <li>A combinação de dados clínicos, epidemiológicos e laboratoriais é fundamental para o diagnóstico preciso da PCM.</li>\n        <li>O tratamento antifúngico deve ser individualizado, considerando a gravidade da doença, a resposta ao tratamento e a presença de comorbidades.</li>\n        <li>O seguimento a longo prazo é essencial para monitorar a remissão da doença e prevenir recidivas.</li>\n    </ul>\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/p/pcm\" target=\"_blank\">Ministério da Saúde - Paracoccidioidomicose</a></li>\n        <li><a href=\"https://www.scielo.br/j/ress/a/FzK9ZYXzYzk5bW7PCcrKH3t/\" target=\"_blank\">SciELO - Revista da Sociedade Brasileira de Economia Política</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Paracoccidioidomicose\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Paracoccidioidomicose (PCM) é uma infecção fúngica sistêmica causada pelo fungo **Paracoccidioides brasiliensis**. É endêmica na América Latina, com maior prevalência em áreas rurais. A infecção ocorre principalmente pela inalação de esporos, afetando primariamente os pulmões, mas pode disseminar-se para outras áreas do corpo.  Fonte: Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA infecção inicia-se com a inalação dos conídios do **Paracoccidioides brasiliensis**, que se transformam em leveduras nos pulmões. A resposta imune do hospedeiro é crucial na determinação do curso da infecção. Em indivíduos imunocompetentes, a infecção pode permanecer assintomática ou apresentar-se de forma subclínica. Em pacientes com sistema imune comprometido, o fungo pode disseminar-se para outros órgãos e tecidos, resultando em manifestações clínicas variadas.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Pulmonares:** Tosse persistente (frequentemente com expectoração mucopurulenta), dispneia, dor torácica.\n\n        - **Extrapulmonares:** Lesões ulceradas na mucosa oral e nasal, linfadenopatia (cervical, axilar, inguinal), hepatoesplenomegalia, lesões cutâneas.\n\n        - **Sistêmicos:** Febre, sudorese noturna, perda de peso, anorexia, astenia.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da PCM envolve a combinação de dados clínicos, epidemiológicos e laboratoriais:\n\n    \n        - **Anamnese:** Investigar exposição a áreas rurais, sintomas respiratórios e sistêmicos.\n\n        - **Exame Físico:** Avaliar lesões mucocutâneas, linfadenopatia e sinais de comprometimento pulmonar.\n\n        - **Exames Complementares:**\n            \n                - **Radiografia de Tórax:** Padrão intersticial ou alveolar bilateral, com opacidades predominando nas regiões médio-basais.\n\n                - **Tomografia Computadorizada (TC) de Tórax:** Mais sensível para detectar alterações pulmonares sutis.\n\n                - **Exame Micológico Direto:** Identificação do fungo em amostras de escarro, lavado broncoalveolar ou biópsia de lesões.\n\n                - **Histopatologia:** Visualização do fungo em amostras de tecido (biópsia de lesões ou linfonodos).\n\n                - **Sorologia:** Detecção de anticorpos anti-Paracoccidioides brasiliensis (ELISA, imunodifusão).\n\n            \n        \n\n    \n\n    \n        \n## Classificação da Paracoccidioidomicose (Quanto à Gravidade)\n\n        \n            - **Leve:**\n                \n                    - Perda ponderal inferior a 10% do peso habitual.\n\n                    - Acometimento pulmonar limitado.\n\n                    - Acometimento de poucos linfonodos.\n\n                    \n            \n\n            - **Moderada:**\n                \n                    - Perda ponderal entre 10% e 20% do peso habitual.\n\n                    - Acometimento pulmonar moderado.\n\n                    - Acometimento de outros órgãos, tais como glândulas adrenais, sistema nervoso central e ossos.\n\n                \n            \n\n            - **Grave:**\n                \n                    - Perda ponderal superior a 20% do peso habitual.\n\n                    - Intenso comprometimento pulmonar.\n\n                    - Acometimento de múltiplos órgãos, tais como glândulas adrenais, sistema nervoso central e ossos.\n\n                    - Presença de linfonodos acometidos em múltiplas cadeias, superficiais ou profundas, do tipo tumoral (>2,0cm de diâmetro, sem supuração) ou do tipo supurativo.\n\n                    - Títulos de anticorpos elevados.\n\n                \n            \n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da PCM visa erradicar o fungo e controlar as manifestações clínicas. As opções terapêuticas incluem:\n\n    \n        - **Itraconazol:** É o fármaco de primeira linha para casos leves a moderados. A dose usual é de 100 mg/dia por via oral, durante 12 a 18 meses.\n\n        - **Sulfametoxazol + Trimetoprima (SMZ-TMP):** Alternativa para casos leves a moderados.\n\n        - **Anfotericina B:** Indicada para casos graves ou em pacientes que não respondem a outros antifúngicos.\n\n        - **Outros antifúngicos:** Fluconazol, cetoconazol (menos utilizados atualmente).\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Evitar a exposição a áreas rurais com alta endemicidade, uso de equipamentos de proteção individual (máscaras) em atividades de risco.\n\n        - **Cuidados:** Suporte nutricional, controle de comorbidades, acompanhamento médico regular para monitorar a resposta ao tratamento e detectar possíveis efeitos colaterais dos antifúngicos.\n\n        - **Seguimento:** Avaliação clínica e laboratorial periódica para monitorar a remissão da doença e prevenir recidivas.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - A PCM deve ser considerada no diagnóstico diferencial de pacientes com sintomas respiratórios persistentes e história de exposição a áreas rurais.\n\n        - A combinação de dados clínicos, epidemiológicos e laboratoriais é fundamental para o diagnóstico preciso da PCM.\n\n        - O tratamento antifúngico deve ser individualizado, considerando a gravidade da doença, a resposta ao tratamento e a presença de comorbidades.\n\n        - O seguimento a longo prazo é essencial para monitorar a remissão da doença e prevenir recidivas.\n\n    \n    \n## Referências\n\n    \n        - Ministério da Saúde - Paracoccidioidomicose\n\n        - SciELO - Revista da Sociedade Brasileira de Economia Política"
}