{
  "uid": 1556,
  "area": "PR",
  "nome": "Cuidados paliativos no idoso",
  "definicao": "Cuidados Paliativos no Idoso: uma abordagem que promove a qualidade de vida de pacientes (adultos ou crianças) e seus familiares, quando enfrentam problemas associados a doenças ameaçadoras da continuidade da vida, por meio da prevenção e do alívio do sofrimento. Requer identificação precoce, avaliação e tratamento impecável da dor e outros problemas de natureza física, psicológica, social e espiritual. Devem ser iniciados a partir do diagnóstico de qualquer doença que ameace a continuidade da vida, associados ou não à terapia curativa.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Cuidados paliativos no idoso</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e conceitos fundamentais</h4>\n        <p>Segundo o Ministério da Saúde do Brasil, cuidados paliativos são definidos como uma abordagem que promove a qualidade de vida de pacientes (adultos ou crianças) e seus familiares, quando enfrentam problemas associados a doenças ameaçadoras da continuidade da vida, por meio da prevenção e do alívio do sofrimento. Isso requer identificação precoce, avaliação e tratamento impecável da dor e outros problemas de natureza física, psicológica, social e espiritual. Devem ser iniciados a partir do diagnóstico de qualquer doença que ameace a continuidade da vida, associados ou não à terapia curativa (Fonte: <a href=\"https://www.inca.gov.br/sites/ufu.sti.inca.local/files/media/document/completo_serie_cuidados_paliativos_volume_1.pdf\" target=\"_blank\">INCA</a>).</p>\n    </div>\n\n    <h4>Pontos-chave</h4>\n    <ul>\n        <li><strong>Foco:</strong> Qualidade de vida do paciente e seus familiares.</li>\n        <li><strong>Abordagem:</strong> Multidimensional (física, psicológica, social, espiritual).</li>\n        <li><strong>Início:</strong> Desde o diagnóstico de doença ameaçadora da vida.</li>\n        <li><strong>Objetivo:</strong> Prevenção e alívio do sofrimento.</li>\n    </ul>\n\n    <h4>Sinais e sintomas principais</h4>\n    <ul>\n        <li>Dor intensa (escala de dor 9 a 10).</li>\n        <li>Cansaço persistente, mesmo com mínimo esforço.</li>\n        <li>Dispneia/falta de ar, especialmente durante a noite e com atividades simples.</li>\n        <li>Náuseas frequentes, piorando após as refeições.</li>\n        <li>Ansiedade aumentada.</li>\n        <li>Perda de peso significativa.</li>\n        <li>Mal-estar geral.</li>\n    </ul>\n\n    <h4>Abordagem terapêutica</h4>\n    <ul>\n        <li><strong>Controle da dor:</strong> Manejo da dor, considerando o uso de opioides como a morfina.</li>\n        <li><strong>Controle de outros sintomas:</strong> Uso de antieméticos para náuseas e oxigenoterapia suplementar para dispneia.</li>\n        <li><strong>Aconselhamento psicológico:</strong> Oferecer acompanhamento ou encaminhamento para o psicólogo da UBS.</li>\n        <li><strong>Apoio social:</strong> Incentivar atividades de lazer com família e amigos, cultivar hobbies e manter uma alimentação saudável.</li>\n        <li><strong>Plano de cuidados domiciliares:</strong> Discussão sobre as diretivas antecipadas de vontade (DAVs).</li>\n        <li><strong>Intervenções psicossociais:</strong> Considerar psicoterapia cognitivo-comportamental, terapia comunitária, grupos de autocuidado ou terapia familiar, com atuação do NASF e/ou E-Multi.</li>\n    </ul>\n\n    <h4>Prevenção, cuidados e seguimento</h4>\n    <ul>\n        <li><strong>Hábitos saudáveis:</strong> Incentivar atividades de lazer, hobbies e boa higiene do sono.</li>\n        <li><strong>Rede de apoio:</strong> Estimular a participação em redes sociais (familiar, espiritual, religiosa, vizinhança, amizades).</li>\n        <li><strong>Acompanhamento multidisciplinar:</strong> Indicar acompanhamento no NASF ou E-Multi.</li>\n        <li><strong>Escala de ZARIT:</strong> Agendar consulta para a filha (cuidadora) para aplicar a Escala de ZARIT, avaliando a sobrecarga do cuidador.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de atenção para prática clínica</h4>\n        <ul>\n            <li><strong>Comunicação:</strong> Acolher a paciente e sua família, estabelecendo uma relação terapêutica.</li>\n            <li><strong>Humanização:</strong> Aplicar os princípios do SUS, oferecendo atenção humanizada e respeitosa.</li>\n            <li><strong>Avaliação integral:</strong> Investigar a queixa principal e outros sinais/sintomas associados, incluindo aspectos emocionais (anedonia, humor deprimido, desesperança).</li>\n            <li><strong>Individualização:</strong> Adaptar o plano de cuidados às necessidades e desejos da paciente, considerando suas diretivas antecipadas.</li>\n            <li><strong>Alívio da dor:</strong> Garantir analgesia eficaz, ajustando a medicação conforme necessário.</li>\n            <li><strong>Apoio ao cuidador:</strong> Identificar e tratar a sobrecarga do cuidador, oferecendo suporte adequado.</li>\n        </ul>\n    </div>\n\n    <h4>Observações importantes</h4>\n    <ul>\n        <li>A atenção primária à saúde (UBS) é um ponto de acesso crucial para cuidados paliativos.</li>\n        <li>A abordagem deve ser sempre centrada no paciente e em sua família.</li>\n        <li>A equipe multidisciplinar é essencial para o sucesso dos cuidados paliativos.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Cuidados paliativos no idoso\n\n    \n        \n## Definição e conceitos fundamentais\n\n        \nSegundo o Ministério da Saúde do Brasil, cuidados paliativos são definidos como uma abordagem que promove a qualidade de vida de pacientes (adultos ou crianças) e seus familiares, quando enfrentam problemas associados a doenças ameaçadoras da continuidade da vida, por meio da prevenção e do alívio do sofrimento. Isso requer identificação precoce, avaliação e tratamento impecável da dor e outros problemas de natureza física, psicológica, social e espiritual. Devem ser iniciados a partir do diagnóstico de qualquer doença que ameace a continuidade da vida, associados ou não à terapia curativa (Fonte: INCA).\n\n    \n\n    \n## Pontos-chave\n\n    \n        - **Foco:** Qualidade de vida do paciente e seus familiares.\n\n        - **Abordagem:** Multidimensional (física, psicológica, social, espiritual).\n\n        - **Início:** Desde o diagnóstico de doença ameaçadora da vida.\n\n        - **Objetivo:** Prevenção e alívio do sofrimento.\n\n    \n\n    \n## Sinais e sintomas principais\n\n    \n        - Dor intensa (escala de dor 9 a 10).\n\n        - Cansaço persistente, mesmo com mínimo esforço.\n\n        - Dispneia/falta de ar, especialmente durante a noite e com atividades simples.\n\n        - Náuseas frequentes, piorando após as refeições.\n\n        - Ansiedade aumentada.\n\n        - Perda de peso significativa.\n\n        - Mal-estar geral.\n\n    \n\n    \n## Abordagem terapêutica\n\n    \n        - **Controle da dor:** Manejo da dor, considerando o uso de opioides como a morfina.\n\n        - **Controle de outros sintomas:** Uso de antieméticos para náuseas e oxigenoterapia suplementar para dispneia.\n\n        - **Aconselhamento psicológico:** Oferecer acompanhamento ou encaminhamento para o psicólogo da UBS.\n\n        - **Apoio social:** Incentivar atividades de lazer com família e amigos, cultivar hobbies e manter uma alimentação saudável.\n\n        - **Plano de cuidados domiciliares:** Discussão sobre as diretivas antecipadas de vontade (DAVs).\n\n        - **Intervenções psicossociais:** Considerar psicoterapia cognitivo-comportamental, terapia comunitária, grupos de autocuidado ou terapia familiar, com atuação do NASF e/ou E-Multi.\n\n    \n\n    \n## Prevenção, cuidados e seguimento\n\n    \n        - **Hábitos saudáveis:** Incentivar atividades de lazer, hobbies e boa higiene do sono.\n\n        - **Rede de apoio:** Estimular a participação em redes sociais (familiar, espiritual, religiosa, vizinhança, amizades).\n\n        - **Acompanhamento multidisciplinar:** Indicar acompanhamento no NASF ou E-Multi.\n\n        - **Escala de ZARIT:** Agendar consulta para a filha (cuidadora) para aplicar a Escala de ZARIT, avaliando a sobrecarga do cuidador.\n\n    \n\n    \n        \n## Pontos de atenção para prática clínica\n\n        \n            - **Comunicação:** Acolher a paciente e sua família, estabelecendo uma relação terapêutica.\n\n            - **Humanização:** Aplicar os princípios do SUS, oferecendo atenção humanizada e respeitosa.\n\n            - **Avaliação integral:** Investigar a queixa principal e outros sinais/sintomas associados, incluindo aspectos emocionais (anedonia, humor deprimido, desesperança).\n\n            - **Individualização:** Adaptar o plano de cuidados às necessidades e desejos da paciente, considerando suas diretivas antecipadas.\n\n            - **Alívio da dor:** Garantir analgesia eficaz, ajustando a medicação conforme necessário.\n\n            - **Apoio ao cuidador:** Identificar e tratar a sobrecarga do cuidador, oferecendo suporte adequado.\n\n        \n    \n\n    \n## Observações importantes\n\n    \n        - A atenção primária à saúde (UBS) é um ponto de acesso crucial para cuidados paliativos.\n\n        - A abordagem deve ser sempre centrada no paciente e em sua família.\n\n        - A equipe multidisciplinar é essencial para o sucesso dos cuidados paliativos."
}