{
  "uid": 1588,
  "area": "PR",
  "nome": "Dispositivos Eletrônicos para Fumar (DEFs).",
  "definicao": "O uso de Dispositivos Eletrônicos para Fumar (DEFs) tem crescido entre jovens, comumente vistos como uma alternativa menos prejudicial ao cigarro convencional. No entanto, evidências sugerem que eles também podem causar dependência e riscos à saúde. O presente caso aborda a cessação do uso de DEFs por um jovem adulto motivado pelo impacto negativo observado em um amigo.",
  "conteudo_html": "<div>\n    <h4>Dispositivos Eletrônicos para Fumar (DEFs)</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>Os Dispositivos Eletrônicos para Fumar (DEFs), também conhecidos como cigarros eletrônicos, vapes ou pods, são sistemas eletrônicos que liberam nicotina ou outras substâncias na forma de aerossol para inalação. Embora frequentemente comercializados como alternativas menos prejudiciais ao cigarro convencional, a evidência científica demonstra que eles também apresentam riscos significativos à saúde e potencial de dependência, especialmente entre jovens. Ministério da Saúde.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Crescente popularidade:</strong> Aumento do uso de DEFs, especialmente entre jovens.</li>\n        <li><strong>Falsa percepção de segurança:</strong> Marketing enganoso que promove DEFs como alternativas seguras.</li>\n        <li><strong>Riscos à saúde:</strong> Evidências crescentes de impactos negativos nos sistemas respiratório e cardiovascular.</li>\n        <li><strong>Dependência:</strong> Alto potencial de dependência devido à presença de nicotina.</li>\n        <li><strong>Proibição no Brasil:</strong> Venda e comercialização proibidas pela ANVISA desde 2009, mas com crescente comércio ilegal.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>Este caso aborda a cessação do uso de DEFs em um jovem adulto, motivado pelo impacto negativo observado em um amigo. A atuação se dará no contexto da Atenção Primária à Saúde, em uma Unidade Básica de Saúde (UBS). É crucial que o profissional de saúde esteja preparado para orientar, informar e abordar o tema de forma eficaz, considerando os aspectos individuais e comunitários.</p>\n\n    <h4>Fisiopatologia</h4>\n    <p>O aerossol dos DEFs contém diversas substâncias nocivas, incluindo nicotina, metais pesados, partículas ultrafinas e aromatizantes. A inalação dessas substâncias causa inflamação e danos aos tecidos pulmonares, além de aumentar o risco de doenças cardiovasculares. A nicotina, presente na maioria dos DEFs, é altamente viciante e afeta o sistema nervoso central, alterando o humor, a concentração e o comportamento. Além disso, a exposição a longo prazo pode levar a alterações estruturais e funcionais no cérebro.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Respiratórios:</strong> Tosse, falta de ar, chiado no peito, exacerbação da asma.</li>\n        <li><strong>Cardiovasculares:</strong> Aumento da frequência cardíaca e da pressão arterial.</li>\n        <li><strong>Gerais:</strong> Irritação na garganta, boca seca, náuseas, tonturas.</li>\n        <li><strong>EVALI:</strong> Em casos mais graves, pode ocorrer a Síndrome Respiratória Aguda Grave (EVALI), com sintomas como febre, calafrios, tosse, dispneia e dor torácica.</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ol>\n        <li><strong>Aconselhamento breve:</strong> Identificar a motivação para a cessação e oferecer suporte individualizado.</li>\n        <li><strong>Terapia Cognitivo-Comportamental (TCC):</strong> Auxiliar o paciente a identificar e modificar os padrões de pensamento e comportamento associados ao uso de DEFs.</li>\n        <li><strong>Suporte farmacológico:</strong> Considerar o uso de terapias de reposição de nicotina (TRN) ou outros medicamentos, como a bupropiona ou a vareniclina, sob supervisão médica.</li>\n        <li><strong>Acompanhamento multidisciplinar:</strong> Envolver outros profissionais de saúde, como psicólogos, assistentes sociais e terapeutas ocupacionais, para oferecer um suporte mais abrangente.</li>\n    </ol>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Educação em saúde:</strong> Informar sobre os riscos do uso de DEFs em escolas, comunidades e mídias sociais.</li>\n        <li><strong>Apoio a políticas públicas:</strong> Defender e implementar medidas regulatórias que restrinjam a venda e a comercialização de DEFs.</li>\n        <li><strong>Rastreamento e intervenção precoce:</strong> Identificar e intervir em jovens que estão experimentando ou usando DEFs.</li>\n        <li><strong>Apoio familiar:</strong> Orientar os pais e familiares sobre como abordar o tema e oferecer suporte aos jovens.</li>\n        <li><strong>Seguimento regular:</strong> Acompanhar o paciente para monitorar o progresso, prevenir recaídas e oferecer suporte contínuo.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Abordagem empática:</strong> Criar um ambiente de confiança e acolhimento para o paciente.</li>\n        <li><strong>Avaliação completa:</strong> Investigar o histórico de uso de DEFs, os sintomas associados e a motivação para a cessação.</li>\n        <li><strong>Informações atualizadas:</strong> Manter-se atualizado sobre as últimas evidências científicas e diretrizes clínicas.</li>\n        <li><strong>Conhecimento da legislação:</strong> Estar ciente da proibição da venda e comercialização de DEFs no Brasil.</li>\n        <li><strong>Promoção de ambientes livres de tabaco:</strong> Incentivar a criação de espaços públicos e privados livres de tabaco e DEFs.</li>\n    </ul>\n\n    <h4>Impactos do Uso de DEFs (curto, médio e longo prazos)</h4>\n    <ul>\n        <li><strong>Intoxicação:</strong> Devido à alta concentração de nicotina em alguns DEFs.</li>\n        <li><strong>Dependência:</strong> A nicotina é altamente viciante.</li>\n        <li><strong>Traumas e queimaduras:</strong> Causadas por explosões dos dispositivos.</li>\n        <li><strong>Síndrome respiratória aguda grave (EVALI):</strong> Lesão pulmonar associada ao uso de produtos de vaping.</li>\n        <li><strong>Bronquiolite obliterante:</strong> Doença pulmonar inflamatória.</li>\n        <li><strong>Aumento do risco de doenças cardiovasculares:</strong> Devido à inflamação e disfunção endotelial.</li>\n        <li><strong>Acidente vascular cerebral (AVC):</strong> A nicotina aumenta o risco de trombose.</li>\n        <li><strong>Disfunção metabólica:</strong> Resistência à insulina e dislipidemia.</li>\n        <li><strong>Asma:</strong> Exacerbação dos sintomas e aumento da inflamação.</li>\n        <li><strong>Doença Bucal:</strong> Gengivite, periodontite, cárie.</li>\n        <li><strong>Doenças pulmonares obstrutivas crônicas (DPOC/enfisema):</strong> Dano pulmonar irreversível.</li>\n        <li><strong>Neoplasias:</strong> Risco aumentado de câncer de pulmão e outros tipos de câncer.</li>\n    </ul>\n\n    <h4>Determinantes Sociais da Saúde (DSS)</h4>\n    <ul>\n        <li><strong>Propaganda e promoção:</strong> Marketing agressivo que atrai jovens e adolescentes.</li>\n        <li><strong>Baixo preço dos produtos:</strong> Torna os DEFs acessíveis a uma ampla gama de consumidores.</li>\n        <li><strong>Mercado ilegal:</strong> Contrabando e falsificação de produtos, dificultando o controle de qualidade e segurança.</li>\n        <li><strong>Facilitação do acesso aos produtos:</strong> Venda online e em lojas de conveniência, mesmo com a proibição.</li>\n        <li><strong>Influência de Pares/Pressão Social:</strong> Uso de DEFs como forma de pertencimento e aceitação social.</li>\n        <li><strong>Contexto socioeconômico:</strong> Desigualdades sociais que aumentam a vulnerabilidade ao uso de DEFs.</li>\n    </ul>\n\n    <h4>Ações/Estratégias de Abordagem Comunitária</h4>\n    <ul>\n        <li><strong>Educação em Saúde/Educação Popular:</strong> Informar sobre os riscos e desmistificar a falsa percepção de segurança.</li>\n        <li><strong>Análise da Situação/Diagnóstico Situacional:</strong> Entrevistas, rodas de conversa para compreender o contexto local.</li>\n        <li><strong>Material Informativo/Campanhas de Conscientização:</strong> Utilizar diferentes mídias para alcançar a população.</li>\n        <li><strong>Abordagem Individual:</strong> Aconselhamento breve para identificar a motivação e oferecer suporte.</li>\n        <li><strong>Capacitação de Profissionais:</strong> Treinar equipes de saúde para abordar o tema de forma eficaz.</li>\n        <li><strong>Parcerias Intersetoriais:</strong> Envolvimento de escolas, conselhos tutelares e outras instituições.</li>\n        <li><strong>Apoio a Políticas Públicas:</strong> Defender e implementar medidas regulatórias.</li>\n        <li><strong>Grupos Operativos e Educativos:</strong> Promover a troca de experiências e o apoio mútuo.</li>\n        <li><strong>Participação Social/Conselhos de Saúde:</strong> Envolver a comunidade na definição de estratégias.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <p><strong>Importante:</strong> A ANVISA proibiu a venda e a propaganda dos cigarros eletrônicos no país desde 2009 (Resolução da Diretoria Colegiada RDC Nº 855 de 23/04/2024 proíbe a fabricação, a importação, a comercialização, a distribuição, o armazenamento, o transporte e a propaganda de dispositivos eletrônicos para fumar). Não há evidências científicas robustas e consensuais que comprovem que os cigarros eletrônicos são uma ferramenta segura e eficaz para a cessação do tabagismo.</p>\n    </div>\n</div>",
  "conteudo_texto": "## Dispositivos Eletrônicos para Fumar (DEFs)\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nOs Dispositivos Eletrônicos para Fumar (DEFs), também conhecidos como cigarros eletrônicos, vapes ou pods, são sistemas eletrônicos que liberam nicotina ou outras substâncias na forma de aerossol para inalação. Embora frequentemente comercializados como alternativas menos prejudiciais ao cigarro convencional, a evidência científica demonstra que eles também apresentam riscos significativos à saúde e potencial de dependência, especialmente entre jovens. Ministério da Saúde.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Crescente popularidade:** Aumento do uso de DEFs, especialmente entre jovens.\n\n        - **Falsa percepção de segurança:** Marketing enganoso que promove DEFs como alternativas seguras.\n\n        - **Riscos à saúde:** Evidências crescentes de impactos negativos nos sistemas respiratório e cardiovascular.\n\n        - **Dependência:** Alto potencial de dependência devido à presença de nicotina.\n\n        - **Proibição no Brasil:** Venda e comercialização proibidas pela ANVISA desde 2009, mas com crescente comércio ilegal.\n\n    \n\n    \n## Observações Importantes\n\n    \nEste caso aborda a cessação do uso de DEFs em um jovem adulto, motivado pelo impacto negativo observado em um amigo. A atuação se dará no contexto da Atenção Primária à Saúde, em uma Unidade Básica de Saúde (UBS). É crucial que o profissional de saúde esteja preparado para orientar, informar e abordar o tema de forma eficaz, considerando os aspectos individuais e comunitários.\n\n    \n## Fisiopatologia\n\n    \nO aerossol dos DEFs contém diversas substâncias nocivas, incluindo nicotina, metais pesados, partículas ultrafinas e aromatizantes. A inalação dessas substâncias causa inflamação e danos aos tecidos pulmonares, além de aumentar o risco de doenças cardiovasculares. A nicotina, presente na maioria dos DEFs, é altamente viciante e afeta o sistema nervoso central, alterando o humor, a concentração e o comportamento. Além disso, a exposição a longo prazo pode levar a alterações estruturais e funcionais no cérebro.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Respiratórios:** Tosse, falta de ar, chiado no peito, exacerbação da asma.\n\n        - **Cardiovasculares:** Aumento da frequência cardíaca e da pressão arterial.\n\n        - **Gerais:** Irritação na garganta, boca seca, náuseas, tonturas.\n\n        - **EVALI:** Em casos mais graves, pode ocorrer a Síndrome Respiratória Aguda Grave (EVALI), com sintomas como febre, calafrios, tosse, dispneia e dor torácica.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Aconselhamento breve:** Identificar a motivação para a cessação e oferecer suporte individualizado.\n\n        - **Terapia Cognitivo-Comportamental (TCC):** Auxiliar o paciente a identificar e modificar os padrões de pensamento e comportamento associados ao uso de DEFs.\n\n        - **Suporte farmacológico:** Considerar o uso de terapias de reposição de nicotina (TRN) ou outros medicamentos, como a bupropiona ou a vareniclina, sob supervisão médica.\n\n        - **Acompanhamento multidisciplinar:** Envolver outros profissionais de saúde, como psicólogos, assistentes sociais e terapeutas ocupacionais, para oferecer um suporte mais abrangente.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Educação em saúde:** Informar sobre os riscos do uso de DEFs em escolas, comunidades e mídias sociais.\n\n        - **Apoio a políticas públicas:** Defender e implementar medidas regulatórias que restrinjam a venda e a comercialização de DEFs.\n\n        - **Rastreamento e intervenção precoce:** Identificar e intervir em jovens que estão experimentando ou usando DEFs.\n\n        - **Apoio familiar:** Orientar os pais e familiares sobre como abordar o tema e oferecer suporte aos jovens.\n\n        - **Seguimento regular:** Acompanhar o paciente para monitorar o progresso, prevenir recaídas e oferecer suporte contínuo.\n\n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Abordagem empática:** Criar um ambiente de confiança e acolhimento para o paciente.\n\n        - **Avaliação completa:** Investigar o histórico de uso de DEFs, os sintomas associados e a motivação para a cessação.\n\n        - **Informações atualizadas:** Manter-se atualizado sobre as últimas evidências científicas e diretrizes clínicas.\n\n        - **Conhecimento da legislação:** Estar ciente da proibição da venda e comercialização de DEFs no Brasil.\n\n        - **Promoção de ambientes livres de tabaco:** Incentivar a criação de espaços públicos e privados livres de tabaco e DEFs.\n\n    \n\n    \n## Impactos do Uso de DEFs (curto, médio e longo prazos)\n\n    \n        - **Intoxicação:** Devido à alta concentração de nicotina em alguns DEFs.\n\n        - **Dependência:** A nicotina é altamente viciante.\n\n        - **Traumas e queimaduras:** Causadas por explosões dos dispositivos.\n\n        - **Síndrome respiratória aguda grave (EVALI):** Lesão pulmonar associada ao uso de produtos de vaping.\n\n        - **Bronquiolite obliterante:** Doença pulmonar inflamatória.\n\n        - **Aumento do risco de doenças cardiovasculares:** Devido à inflamação e disfunção endotelial.\n\n        - **Acidente vascular cerebral (AVC):** A nicotina aumenta o risco de trombose.\n\n        - **Disfunção metabólica:** Resistência à insulina e dislipidemia.\n\n        - **Asma:** Exacerbação dos sintomas e aumento da inflamação.\n\n        - **Doença Bucal:** Gengivite, periodontite, cárie.\n\n        - **Doenças pulmonares obstrutivas crônicas (DPOC/enfisema):** Dano pulmonar irreversível.\n\n        - **Neoplasias:** Risco aumentado de câncer de pulmão e outros tipos de câncer.\n\n    \n\n    \n## Determinantes Sociais da Saúde (DSS)\n\n    \n        - **Propaganda e promoção:** Marketing agressivo que atrai jovens e adolescentes.\n\n        - **Baixo preço dos produtos:** Torna os DEFs acessíveis a uma ampla gama de consumidores.\n\n        - **Mercado ilegal:** Contrabando e falsificação de produtos, dificultando o controle de qualidade e segurança.\n\n        - **Facilitação do acesso aos produtos:** Venda online e em lojas de conveniência, mesmo com a proibição.\n\n        - **Influência de Pares/Pressão Social:** Uso de DEFs como forma de pertencimento e aceitação social.\n\n        - **Contexto socioeconômico:** Desigualdades sociais que aumentam a vulnerabilidade ao uso de DEFs.\n\n    \n\n    \n## Ações/Estratégias de Abordagem Comunitária\n\n    \n        - **Educação em Saúde/Educação Popular:** Informar sobre os riscos e desmistificar a falsa percepção de segurança.\n\n        - **Análise da Situação/Diagnóstico Situacional:** Entrevistas, rodas de conversa para compreender o contexto local.\n\n        - **Material Informativo/Campanhas de Conscientização:** Utilizar diferentes mídias para alcançar a população.\n\n        - **Abordagem Individual:** Aconselhamento breve para identificar a motivação e oferecer suporte.\n\n        - **Capacitação de Profissionais:** Treinar equipes de saúde para abordar o tema de forma eficaz.\n\n        - **Parcerias Intersetoriais:** Envolvimento de escolas, conselhos tutelares e outras instituições.\n\n        - **Apoio a Políticas Públicas:** Defender e implementar medidas regulatórias.\n\n        - **Grupos Operativos e Educativos:** Promover a troca de experiências e o apoio mútuo.\n\n        - **Participação Social/Conselhos de Saúde:** Envolver a comunidade na definição de estratégias.\n\n    \n\n    \n        \n**Importante:** A ANVISA proibiu a venda e a propaganda dos cigarros eletrônicos no país desde 2009 (Resolução da Diretoria Colegiada RDC Nº 855 de 23/04/2024 proíbe a fabricação, a importação, a comercialização, a distribuição, o armazenamento, o transporte e a propaganda de dispositivos eletrônicos para fumar). Não há evidências científicas robustas e consensuais que comprovem que os cigarros eletrônicos são uma ferramenta segura e eficaz para a cessação do tabagismo."
}