{
  "uid": 1600,
  "area": "PR",
  "nome": "Prova Tuberculínica (PPD)",
  "definicao": "A Prova Tuberculínica (PPD) é um teste diagnóstico usado para detectar a infecção latente por Mycobacterium tuberculosis. É frequentemente realizado em pessoas que tiveram contato próximo com alguém que tem tuberculose ativa.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Prova Tuberculínica (PPD)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Prova Tuberculínica (PPD) é um teste diagnóstico utilizado para detectar a infecção latente por <strong>Mycobacterium tuberculosis</strong>. É frequentemente realizada em pessoas que tiveram contato próximo com alguém que tem tuberculose ativa.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A injeção intradérmica de uma pequena quantidade de derivado proteico purificado (PPD) da tuberculina induz uma reação de hipersensibilidade tardia em indivíduos previamente sensibilizados pelo <strong>Mycobacterium tuberculosis</strong>.  Essa reação é mediada por linfócitos T sensibilizados, que liberam citocinas, resultando em inflamação local e formação de uma enduração palpável.</p>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Após a aplicação do PPD, a principal manifestação é a presença ou ausência de enduração no local da injeção. Os sinais incluem:</p>\n  <ul>\n    <li><strong>Enduração:</strong> Área elevada e endurecida palpável no local da injeção.</li>\n    <li><strong>Eritema:</strong> Vermelhidão ao redor da área da injeção.</li>\n    <li><strong>Prurido:</strong> Coceira no local da injeção (menos comum).</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>A interpretação do teste PPD é baseada na medição do diâmetro da enduração em milímetros. A interpretação varia de acordo com o risco de infecção e progressão para doença ativa. Os seguintes critérios são geralmente utilizados (baseado em diretrizes do Ministério da Saúde e outros órgãos de saúde):</p>\n  \n    <h5>Classificação da Reação ao PPD</h5>\n    <ul>\n        <li><strong>Negativo:</strong> Enduração menor que 5 mm.</li>\n        <li><strong>Positivo:</strong> Enduração igual ou maior que 5 mm em indivíduos de alto risco (HIV, transplantados, contato recente com tuberculose ativa).</li>\n        <li><strong>Positivo:</strong> Enduração igual ou maior que 10 mm em indivíduos de risco moderado (imigrantes, usuários de drogas injetáveis, residentes de instituições de longa permanência).</li>\n        <li><strong>Positivo:</strong> Enduração igual ou maior que 15 mm em indivíduos sem fatores de risco conhecidos.</li>\n    </ul>\n  \n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Observações Importantes</h4>\n    <p>É crucial considerar o histórico do paciente e fatores de risco ao interpretar o resultado do PPD. Indivíduos com vacinação prévia com BCG podem apresentar resultados falso-positivos.</p>\n  </div>\n  \n  <h4>Abordagem Terapêutica</h4>\n  <p>A terapia para infecção latente por tuberculose (ILTB) é recomendada para indivíduos com PPD positivo e alto risco de progressão para doença ativa. O tratamento geralmente consiste em:</p>\n  <ul>\n    <li><strong>Isoniazida (INH):</strong> Por 6 a 9 meses.</li>\n    <li><strong>Rifampicina:</strong> Por 4 meses (alternativa para pacientes que não podem tomar INH).</li>\n    <li><strong>Isoniazida e Rifapentina:</strong> Regime semanal por 3 meses (não recomendado para crianças menores de 2 anos, HIV positivos em uso de TARV e gestantes).</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Identificação de contatos:</strong> Investigar e testar contatos próximos de casos de tuberculose ativa.</li>\n    <li><strong>Vacinação BCG:</strong> A vacina BCG é administrada em recém-nascidos em países com alta prevalência de tuberculose, mas não previne a ILTB.</li>\n    <li><strong>Monitoramento:</strong> Acompanhamento de pacientes em tratamento para ILTB para detectar possíveis efeitos adversos dos medicamentos.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para Prática Clínica</h4>\n  <ul>\n    <li><strong>Técnica correta:</strong> A técnica de aplicação e leitura do PPD deve ser rigorosa para evitar resultados falso-negativos ou falso-positivos.</li>\n    <li><strong>Interpretação individualizada:</strong> A interpretação do PPD deve ser individualizada, considerando os fatores de risco do paciente.</li>\n    <li><strong>Exclusão de TB ativa:</strong> Antes de iniciar o tratamento para ILTB, é fundamental excluir a presença de tuberculose ativa.</li>\n  </ul>\n\n  <h4>Referências</h4>\n  <ul>\n    <li><a href=\"https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/t/tuberculose/publicacoes/tecnicas-de-aplicacao-e-leitura-da-prova-tuberculinica.pdf/view\" target=\"_blank\">Técnicas de Aplicação e Leitura da Prova Tuberculínica - Ministério da Saúde</a></li>\n    <li><a href=\"www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/estudos-e-notas-informativas/2024/nota-informativa-no-7-2024-cgtm-dathi-svsa-ms.pdf\" target=\"_blank\">Nota Informativa nº 7/2024 - CGTM/DATHI/SVSA/MS - Ministério da Saúde</a></li>\n  </ul>\n</div>",
  "conteudo_texto": "## Prova Tuberculínica (PPD)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Prova Tuberculínica (PPD) é um teste diagnóstico utilizado para detectar a infecção latente por **Mycobacterium tuberculosis**. É frequentemente realizada em pessoas que tiveram contato próximo com alguém que tem tuberculose ativa.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA injeção intradérmica de uma pequena quantidade de derivado proteico purificado (PPD) da tuberculina induz uma reação de hipersensibilidade tardia em indivíduos previamente sensibilizados pelo **Mycobacterium tuberculosis**.  Essa reação é mediada por linfócitos T sensibilizados, que liberam citocinas, resultando em inflamação local e formação de uma enduração palpável.\n\n  \n## Sinais e Sintomas Principais\n\n  \nApós a aplicação do PPD, a principal manifestação é a presença ou ausência de enduração no local da injeção. Os sinais incluem:\n\n  \n    - **Enduração:** Área elevada e endurecida palpável no local da injeção.\n\n    - **Eritema:** Vermelhidão ao redor da área da injeção.\n\n    - **Prurido:** Coceira no local da injeção (menos comum).\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nA interpretação do teste PPD é baseada na medição do diâmetro da enduração em milímetros. A interpretação varia de acordo com o risco de infecção e progressão para doença ativa. Os seguintes critérios são geralmente utilizados (baseado em diretrizes do Ministério da Saúde e outros órgãos de saúde):\n\n  \n    \n### Classificação da Reação ao PPD\n\n    \n        - **Negativo:** Enduração menor que 5 mm.\n\n        - **Positivo:** Enduração igual ou maior que 5 mm em indivíduos de alto risco (HIV, transplantados, contato recente com tuberculose ativa).\n\n        - **Positivo:** Enduração igual ou maior que 10 mm em indivíduos de risco moderado (imigrantes, usuários de drogas injetáveis, residentes de instituições de longa permanência).\n\n        - **Positivo:** Enduração igual ou maior que 15 mm em indivíduos sem fatores de risco conhecidos.\n\n    \n  \n  \n    \n## Observações Importantes\n\n    \nÉ crucial considerar o histórico do paciente e fatores de risco ao interpretar o resultado do PPD. Indivíduos com vacinação prévia com BCG podem apresentar resultados falso-positivos.\n\n  \n  \n  \n## Abordagem Terapêutica\n\n  \nA terapia para infecção latente por tuberculose (ILTB) é recomendada para indivíduos com PPD positivo e alto risco de progressão para doença ativa. O tratamento geralmente consiste em:\n\n  \n    - **Isoniazida (INH):** Por 6 a 9 meses.\n\n    - **Rifampicina:** Por 4 meses (alternativa para pacientes que não podem tomar INH).\n\n    - **Isoniazida e Rifapentina:** Regime semanal por 3 meses (não recomendado para crianças menores de 2 anos, HIV positivos em uso de TARV e gestantes).\n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Identificação de contatos:** Investigar e testar contatos próximos de casos de tuberculose ativa.\n\n    - **Vacinação BCG:** A vacina BCG é administrada em recém-nascidos em países com alta prevalência de tuberculose, mas não previne a ILTB.\n\n    - **Monitoramento:** Acompanhamento de pacientes em tratamento para ILTB para detectar possíveis efeitos adversos dos medicamentos.\n\n  \n\n  \n## Pontos de Atenção para Prática Clínica\n\n  \n    - **Técnica correta:** A técnica de aplicação e leitura do PPD deve ser rigorosa para evitar resultados falso-negativos ou falso-positivos.\n\n    - **Interpretação individualizada:** A interpretação do PPD deve ser individualizada, considerando os fatores de risco do paciente.\n\n    - **Exclusão de TB ativa:** Antes de iniciar o tratamento para ILTB, é fundamental excluir a presença de tuberculose ativa.\n\n  \n\n  \n## Referências\n\n  \n    - Técnicas de Aplicação e Leitura da Prova Tuberculínica - Ministério da Saúde\n\n    - Nota Informativa nº 7/2024 - CGTM/DATHI/SVSA/MS - Ministério da Saúde"
}