{
  "processed_ids": [
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23,
    24,
    25,
    26,
    27,
    28,
    29,
    30,
    31,
    32,
    33,
    34,
    35,
    36,
    37,
    38,
    39,
    40,
    41,
    42,
    43,
    44,
    45,
    46,
    47,
    48,
    49,
    50,
    51,
    52,
    53,
    54,
    55,
    56,
    57,
    58,
    59,
    60,
    61,
    62,
    63,
    64,
    65,
    66,
    67,
    68,
    69,
    70,
    71,
    72,
    73,
    74,
    75,
    76,
    77,
    78,
    79,
    80,
    81,
    82,
    83,
    84,
    85,
    86,
    87,
    88,
    89,
    90,
    91,
    92,
    93,
    94,
    95,
    96,
    97,
    98,
    99,
    100,
    101,
    102,
    103,
    104,
    105,
    106,
    107,
    108,
    109,
    110,
    111,
    112,
    113,
    114,
    115,
    116,
    117,
    118,
    119,
    120,
    121,
    122,
    123,
    124,
    125,
    126,
    127,
    128,
    129,
    130,
    131,
    132,
    133,
    134,
    135,
    136,
    137,
    138,
    139,
    140,
    141,
    142,
    143,
    144,
    145,
    146,
    147,
    148,
    149,
    150,
    151,
    152,
    153,
    154,
    155,
    156,
    157,
    158,
    159,
    160,
    161,
    162,
    163,
    164,
    165,
    166,
    167,
    168,
    169,
    170,
    171,
    172,
    173,
    174,
    175,
    176,
    177,
    178,
    179,
    180,
    181,
    182,
    183,
    184,
    185,
    186,
    187,
    188,
    189,
    190,
    191,
    192,
    193,
    194,
    195,
    196,
    197,
    198,
    199,
    200,
    201,
    202,
    203,
    204,
    205,
    206,
    207,
    208,
    209,
    210,
    211,
    212,
    213,
    214,
    215,
    216,
    217,
    218,
    219,
    220,
    221,
    222,
    223,
    224,
    225,
    226,
    227,
    228,
    229,
    230,
    231,
    232,
    233,
    234,
    235,
    236,
    237,
    238,
    239,
    240,
    241,
    242,
    243,
    244,
    245,
    246,
    247,
    248,
    249,
    250,
    251,
    252,
    253,
    254,
    255,
    256,
    257,
    258,
    259,
    260,
    261,
    262,
    263,
    264,
    265,
    266,
    267,
    268,
    269,
    270,
    271,
    272,
    273,
    274,
    275,
    276,
    277,
    278,
    279,
    280,
    281,
    282,
    283,
    284,
    285,
    286,
    287,
    288,
    289,
    290,
    291,
    292,
    293,
    294,
    295,
    296,
    297,
    298,
    299,
    300,
    301,
    302,
    303,
    304,
    305,
    306,
    307,
    308,
    309,
    310,
    311,
    312,
    313,
    314,
    315,
    316,
    317,
    318,
    319,
    320,
    321,
    322,
    323,
    324,
    325,
    326,
    327,
    328,
    329,
    330,
    331,
    332,
    333,
    334,
    335,
    336,
    337,
    338,
    339,
    340,
    341,
    342,
    343,
    344,
    345,
    346,
    347,
    348,
    349,
    350,
    351,
    352,
    353,
    354,
    355,
    356,
    357,
    358,
    359,
    360,
    361,
    362,
    363,
    364,
    365,
    366,
    367,
    368,
    369,
    370,
    371,
    372,
    373,
    374,
    375,
    376,
    377,
    378,
    379,
    380,
    381,
    382,
    383,
    384,
    385,
    386,
    387,
    388,
    389,
    390,
    391,
    392,
    393,
    394,
    395,
    396,
    397,
    398,
    399,
    400,
    401,
    402,
    403,
    404,
    405,
    406,
    407,
    408,
    409,
    410,
    411,
    412,
    413,
    414,
    415,
    416,
    417,
    418,
    419,
    420,
    421,
    422,
    423,
    424,
    425,
    426,
    427,
    428,
    429,
    430,
    431,
    432,
    433,
    434,
    435,
    436,
    437,
    438,
    439,
    440,
    441,
    442,
    443,
    444,
    445,
    446,
    447,
    448,
    449,
    450,
    451,
    452,
    453,
    454,
    455,
    456,
    457,
    458,
    459,
    460,
    461,
    462,
    463,
    464,
    465,
    466,
    467,
    468,
    469,
    470,
    471,
    472,
    473,
    474,
    475,
    476,
    477,
    478,
    479,
    480,
    481,
    482,
    483,
    484,
    485,
    486,
    487,
    488,
    489,
    490,
    491,
    492,
    493,
    494,
    495,
    496,
    497,
    498,
    499,
    500,
    501,
    502,
    503,
    504,
    505,
    506,
    507,
    508,
    509,
    510,
    511,
    512,
    513,
    514,
    515,
    516,
    517,
    518,
    519,
    520,
    521,
    522,
    523,
    524,
    525,
    526,
    527,
    528,
    529,
    530,
    531,
    532,
    533,
    534,
    535,
    536,
    537,
    538,
    539,
    540,
    541,
    542,
    543,
    544,
    545,
    546,
    547,
    548,
    549,
    550,
    551,
    552,
    553,
    554,
    555,
    556,
    557,
    558,
    559,
    560,
    561,
    562,
    563,
    564,
    565,
    566,
    567,
    568,
    569,
    570,
    571,
    572,
    573,
    574,
    575,
    576,
    577,
    578,
    579,
    580,
    581,
    582,
    583,
    584,
    585,
    586,
    587,
    588,
    589,
    590,
    591,
    592,
    593,
    594,
    595,
    596,
    597,
    598,
    599,
    600,
    601,
    602,
    603,
    604,
    605,
    606,
    607,
    608,
    609,
    610,
    611,
    612,
    613,
    614,
    615,
    616,
    617,
    618,
    619,
    620,
    621,
    622,
    623,
    624,
    625,
    626,
    627,
    628,
    629,
    630,
    631,
    632,
    633,
    634,
    635,
    636,
    637,
    638,
    639,
    640,
    641,
    642,
    643,
    644,
    645,
    646,
    647,
    648,
    649,
    650,
    651,
    652,
    653,
    654,
    655,
    656,
    657,
    658,
    660,
    661,
    662,
    663,
    664,
    665,
    666,
    667,
    668,
    669,
    670,
    671,
    672,
    673,
    674,
    675,
    676,
    677,
    678,
    679,
    680,
    681,
    682,
    683,
    684,
    685,
    686,
    687,
    688,
    689,
    690,
    691,
    692,
    693,
    694,
    695,
    696,
    697,
    698,
    699,
    700,
    701,
    702,
    703,
    704,
    705,
    706,
    707,
    708,
    709,
    710,
    711,
    712,
    713,
    714,
    716,
    717,
    718,
    719,
    720,
    721,
    722,
    723,
    724,
    725,
    726,
    727,
    728,
    729,
    730
  ],
  "results": {
    "1": {
      "gabarito": "A",
      "explicacao": "A hérnia inguinal do tipo IVC, segundo a classificação de Nyhus, é caracterizada por um conteúdo herniário que se insinua tanto superior e lateralmente quanto inferior e medialmente aos vasos epigástricos profundos."
    },
    "2": {
      "gabarito": "B",
      "explicacao": "A alternativa B é correta pois descreve as diferenças histológicas entre as lesões, onde a lesão I apresenta escassez de células e a lesão II possui agregados de fibroblastos e vasos, refletindo a cicatrização patológica."
    },
    "3": {
      "gabarito": "A",
      "explicacao": "A intubação em pacientes inconscientes pode agravar um pneumotórax, portanto, é crucial reavaliar o tórax e realizar uma radiografia após a intubação para monitorar possíveis complicações."
    },
    "4": {
      "gabarito": "A",
      "explicacao": "A sequência correta é 4, 3, 1, 2, onde a hérnia epigástrica é a menos comum, a hérnia de Spiegel é interparietal, a hérnia inguinal indireta é a mais comum e a hérnia femoral tem maior risco de estrangulamento."
    },
    "5": {
      "gabarito": "A",
      "explicacao": "O neuroblastoma é o tumor maligno abdominal retroperitoneal mais frequente em crianças de 0 a 2 anos, sendo importante para o diagnóstico precoce e tratamento."
    },
    "6": {
      "gabarito": "A",
      "explicacao": "A orientação sobre os riscos de encarceramento e a necessidade de cirurgia são essenciais, pois a hérnia é redutível, mas pode levar a complicações se não for tratada."
    },
    "7": {
      "gabarito": "D",
      "explicacao": "A coleta de hemocultura e o início imediato de antibioticoterapia empírica são fundamentais para tratar a infecção, enquanto a exploração da ferida operatória pode ser necessária devido à secreção purulenta."
    },
    "8": {
      "gabarito": "D",
      "explicacao": "A conduta correta é aguardar a drenagem espontânea, pois a compressa com água morna pode ajudar a facilitar a drenagem do abscesso."
    },
    "9": {
      "gabarito": "C",
      "explicacao": "A exploração local do ferimento é necessária para avaliar a presença de violação peritoneal, pois o ferimento pode ter comprometido órgãos internos."
    },
    "10": {
      "gabarito": "A",
      "explicacao": "O reparo da ferida deve ser feito com fio absorvível para musculatura e subcutâneo, e fio não absorvível para a pele, garantindo uma cicatrização adequada."
    },
    "11": {
      "gabarito": "C",
      "explicacao": "Queimaduras de terceiro grau em mais de 5% da superfície corporal indicam a necessidade de internação devido ao risco de complicações e à gravidade das lesões."
    },
    "12": {
      "gabarito": "C",
      "explicacao": "A paciente não apresenta sinais de infecção e a ferida está em bom estado, portanto, não é necessário o uso de antibióticos, mas curativos diários são recomendados para monitorar a ferida."
    },
    "13": {
      "gabarito": "B",
      "explicacao": "A aderência balanoprepucial é comum em crianças e geralmente se resolve espontaneamente, não havendo necessidade de intervenção imediata."
    },
    "14": {
      "gabarito": "B",
      "explicacao": "O checklist do protocolo de cirurgia segura deve ser seguido rigorosamente, independentemente do porte da cirurgia, para garantir a segurança do paciente."
    },
    "15": {
      "gabarito": "A",
      "explicacao": "Os sintomas e achados clínicos sugerem apendicite, e a conduta adequada é cirurgia de urgência para evitar complicações."
    },
    "16": {
      "gabarito": "A",
      "explicacao": "Dada a instabilidade hemodinâmica do paciente, a transfusão precoce de hemocomponentes é necessária para melhorar a pressão arterial e tratar a possível hemorragia interna."
    },
    "17": {
      "gabarito": "A",
      "explicacao": "A presença de uma massa pulsátil sugere um aneurisma, que pode levar a complicações graves, portanto, a cirurgia imediata é a conduta mais adequada."
    },
    "18": {
      "gabarito": "A",
      "explicacao": "A utilização de lidocaína a 1% com vasoconstritor é preferível para infiltração ao redor da lesão, pois ajuda a reduzir o sangramento durante o procedimento."
    },
    "19": {
      "gabarito": "D",
      "explicacao": "A prevalência de aneurisma da aorta abdominal é maior no sexo masculino, devido a fatores de risco como idade e hábitos de vida."
    },
    "20": {
      "gabarito": "D",
      "explicacao": "Fraturas pélvicas e lesões de vísceras abdominais são comuns em acidentes automobilísticos, especialmente em vítimas ejetadas do veículo."
    },
    "21": {
      "gabarito": "D",
      "explicacao": "As lesões por inalação de fumaça são predominantemente químicas devido à presença de substâncias tóxicas na fumaça, que podem causar danos aos tecidos pulmonares."
    },
    "22": {
      "gabarito": "A",
      "explicacao": "A broncoscopia permite a visualização direta das vias aéreas e a tomografia computadorizada do tórax fornece informações detalhadas sobre a extensão da lesão pulmonar, sendo a melhor combinação para o diagnóstico definitivo."
    },
    "23": {
      "gabarito": "B",
      "explicacao": "A estenose hipertrófica do piloro é uma condição comum em lactentes que apresenta vômitos pós-prandiais e é confirmada por imagem, como o raio X, que pode mostrar o sinal da 'cabeça de alho-poró'."
    },
    "24": {
      "gabarito": "B",
      "explicacao": "A apresentação clínica sugere torção do cordão espermático, e a ultrassonografia com Doppler é o exame de escolha para avaliar a vascularização testicular e confirmar o diagnóstico."
    },
    "25": {
      "gabarito": "A",
      "explicacao": "A descrição da tumoração inguinal não redutível e dolorosa sugere uma hérnia inguinal estrangulada, que requer cirurgia de urgência para evitar complicações."
    },
    "26": {
      "gabarito": "B",
      "explicacao": "A ausência do testículo na bolsa escrotal em um lactente é indicativa de criptorquidia, e a conduta cirúrgica deve ser considerada antes do primeiro ano de vida para evitar complicações futuras."
    },
    "27": {
      "gabarito": "A",
      "explicacao": "Os sintomas e a presença de massa palpável na fossa ilíaca esquerda são sugestivos de diverticulite aguda, que é tratada com antibioticoterapia."
    },
    "28": {
      "gabarito": "B",
      "explicacao": "A presença de secreção purulenta e um orifício próximo à borda anal indicam uma fístula anorretal, que requer avaliação e possível cirurgia por um coloproctologista."
    },
    "29": {
      "gabarito": "D",
      "explicacao": "Os sintomas de dor abdominal, vômitos e aumento dos ruídos hidroaéreos sugerem aderências intestinais, e a radiografia de abdome é o exame inicial indicado para investigar obstrução."
    },
    "30": {
      "gabarito": "A",
      "explicacao": "A febre no pós-operatório, juntamente com os achados de pneumoperitôneo e leucocitose, sugere uma infecção, e a iniciação de antibioticoterapia de amplo espectro é a conduta apropriada."
    },
    "31": {
      "gabarito": "A",
      "explicacao": "O tumor de Wilms é o tumor renal mais comum em crianças e pode se apresentar como uma massa abdominal palpável. Os sintomas de distensão abdominal e urina escura são compatíveis com a compressão das estruturas urinárias."
    },
    "32": {
      "gabarito": "D",
      "explicacao": "Os instrumentos de hemostasia devem ser posicionados com a ponta voltada para os quadrantes 1 ou 2 para facilitar o acesso durante a cirurgia, permitindo que o cirurgião os utilize rapidamente quando necessário."
    },
    "33": {
      "gabarito": "B",
      "explicacao": "A colecistectomia videolaparoscópica com exploração radiológica intraoperatória é a conduta adequada, pois a paciente apresenta sinais de colangite e cálculos biliares, necessitando de uma abordagem que permita a remoção dos cálculos e a avaliação das vias biliares."
    },
    "34": {
      "gabarito": "D",
      "explicacao": "Na anestesia inalatória, é importante monitorar não apenas a pressão arterial e a frequência cardíaca, mas também o relaxamento muscular, pois isso é crucial para garantir a segurança e eficácia da anestesia."
    },
    "35": {
      "gabarito": "B",
      "explicacao": "A obstrução aterosclerótica da artéria femoral superficial direita é a lesão esperada, considerando os sintomas de claudicação intermitente e a presença de diminuição dos pulsos nos membros inferiores, que indicam isquemia."
    },
    "36": {
      "gabarito": "D",
      "explicacao": "A síndrome de má rotação intestinal é caracterizada pela distensão do estômago e duodeno, além da inversão dos vasos mesentéricos, o que se alinha com os achados tomográficos da paciente."
    },
    "37": {
      "gabarito": "D",
      "explicacao": "A obstrução intestinal por bridas é a principal hipótese diagnóstica, considerando o histórico de laparotomia anterior e os sintomas de dor abdominal, vômitos e distensão abdominal."
    },
    "38": {
      "gabarito": "C",
      "explicacao": "A conduta adequada é transferir o paciente para uma unidade hospitalar com cirurgião de plantão, pois a apresentação de dor intensa e a massa inguinal irredutível sugerem uma hérnia estrangulada, que requer intervenção cirúrgica imediata."
    },
    "39": {
      "gabarito": "D",
      "explicacao": "A laparotomia exploradora é indicada para avaliar lesões traumáticas, especialmente considerando a instabilidade hemodinâmica da paciente e a presença de líquido no abdômen."
    },
    "40": {
      "gabarito": "D",
      "explicacao": "A internação para iniciar antibioticoterapia por via venosa é necessária devido à presença de infecção na ferida operatória, que requer tratamento mais agressivo do que a terapia oral."
    },
    "41": {
      "gabarito": "B",
      "explicacao": "O tratamento efetivo das veias reticulares e telangectasias pode aliviar os sintomas da venostasia, pois essas condições estão frequentemente associadas à insuficiência venosa e podem causar desconforto."
    },
    "42": {
      "gabarito": "B",
      "explicacao": "No manejo inicial de um paciente com traumatismo facial, é fundamental seguir o protocolo ABCDE do ATLS para garantir a estabilização do paciente e a avaliação das vias aéreas, respiração e circulação."
    },
    "43": {
      "gabarito": "D",
      "explicacao": "O aneurisma da aorta pode causar alargamento mediastinal em qualquer compartimento mediastínico, sendo uma condição crítica que deve ser considerada em casos de alargamento mediastinal."
    },
    "44": {
      "gabarito": "A",
      "explicacao": "A hérnia inguinal indireta é a mais frequente entre os defeitos da parede abdominal no andar inferior, especialmente em homens jovens, devido à anatomia da região."
    },
    "45": {
      "gabarito": "C",
      "explicacao": "A sequência correta de atendimento inclui a administração de oxigênio, acesso venoso bilateral e a infusão imediata de fluidos para tratar o choque hemorrágico, que é a prioridade em situações de trauma."
    },
    "46": {
      "gabarito": "A",
      "explicacao": "Dada a natureza do ferimento e o histórico vacinal do paciente, o desbridamento das bordas e a imunoglobulina antitetânica são indicados para prevenir infecções e garantir a cicatrização adequada."
    },
    "47": {
      "gabarito": "C",
      "explicacao": "A síntese de colágeno tipo 1 é crucial para a resistência à ruptura da ferida, e seu aumento está diretamente relacionado à melhora na cicatrização."
    },
    "48": {
      "gabarito": "A",
      "explicacao": "Um paciente com uma doença que o incapacita e que representa uma ameaça constante à vida é classificado como ASA 4, indicando um alto risco anestésico."
    },
    "49": {
      "gabarito": "D",
      "explicacao": "A hérnia de Spigel é caracterizada por uma falha aponeurótica na linha semilunar, e é uma possibilidade diagnóstica comum em pacientes idosos com dor abdominal."
    },
    "50": {
      "gabarito": "D",
      "explicacao": "O quadro clínico sugere um empiema vesicular, que é uma complicação da colelitíase e se apresenta com febre, dor abdominal e vesícula palpável, especialmente em pacientes diabéticos."
    },
    "51": {
      "gabarito": "D",
      "explicacao": "A gastrosquise é uma malformação congênita em que os intestinos estão fora da cavidade abdominal, frequentemente associada à prematuridade."
    },
    "52": {
      "gabarito": "A",
      "explicacao": "A ultrassonografia de abdome é o exame mais utilizado atualmente para o diagnóstico de invaginação intestinal, pois é não invasivo e eficaz na visualização da condição."
    },
    "53": {
      "gabarito": "A",
      "explicacao": "O quadro clínico é crônico e, embora o tratamento cirúrgico seja indicado, pode ser adiado por um período, considerando a viagem da paciente."
    },
    "54": {
      "gabarito": "E",
      "explicacao": "Diante da gravidade dos sintomas e da possibilidade de obstrução intestinal, a conduta imediata deve ser o encaminhamento para avaliação cirúrgica."
    },
    "55": {
      "gabarito": "C",
      "explicacao": "A trombectomia é a conduta correta para tratar a condição de um coágulo em um hemorroida trombosada, especialmente em um quadro agudo."
    },
    "56": {
      "gabarito": "E",
      "explicacao": "A ultrassonografia com Doppler é o método de escolha para diagnóstico de trombose venosa profunda, sendo não invasiva e com bom valor preditivo."
    },
    "57": {
      "gabarito": "D",
      "explicacao": "A ultrassonografia deve mostrar imagens em 'alvo' e 'pseudo-rim' no caso de invaginação intestinal, que é compatível com o quadro clínico apresentado."
    },
    "58": {
      "gabarito": "C",
      "explicacao": "A infecção do sítio cirúrgico deve ser tratada com a abertura da incisão e lavagem, dado o quadro de secreção e inflamação."
    },
    "59": {
      "gabarito": "D",
      "explicacao": "A tomografia computadorizada do abdome é o exame mais indicado para confirmar a suspeita de complicações vasculares, como um aneurisma ou dissecção."
    },
    "60": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta sinais de infecção e instabilidade hemodinâmica, portanto, a reposição volêmica e a antibioticoterapia são essenciais, junto com a avaliação cirúrgica."
    },
    "61": {
      "gabarito": "B",
      "explicacao": "O paciente apresenta sinais de uma hérnia inguinal encarcerada, com dor e aumento de volume na região inguinal. A conduta correta é encaminhar o paciente ao Serviço de Urgência para avaliação imediata pelo cirurgião, pois a condição pode evoluir para estrangulamento."
    },
    "62": {
      "gabarito": "A",
      "explicacao": "Os sintomas e a história do paciente indicam isquemia crítica devido à Doença Aterosclerótica Obliterante Periférica (DAOP). A conduta correta é referenciar para revascularização de urgência, dada a gravidade da situação."
    },
    "63": {
      "gabarito": "B",
      "explicacao": "A descrição da massa inguinal e a dor progressiva sugerem uma linfoadenomegalia que pode estar relacionada a uma neoplasia. A conduta adequada é solicitar biópsia excisional e encaminhar para avaliação especializada."
    },
    "64": {
      "gabarito": "D",
      "explicacao": "O paciente apresenta queimaduras extensas e sinais de choque hipovolêmico. A prioridade é garantir a reposição volêmica, que é crucial para estabilizar o paciente antes da transferência para um centro especializado."
    },
    "65": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta constipação severa e dor abdominal, com sinais de fecaloma. A melhor conduta é orientar mudanças dietéticas e solicitar enema opaco para desobstrução do cólon."
    },
    "66": {
      "gabarito": "A",
      "explicacao": "A conduta correta para queimaduras de segundo e terceiro grau é a limpeza com solução fisiológica e a manutenção das flictenas. A sulfadiazina de prata é indicada para prevenir infecções."
    },
    "67": {
      "gabarito": "D",
      "explicacao": "Os sinais e sintomas do lactente, incluindo vômitos, dor abdominal e a presença de massa abdominal, são compatíveis com intussuscepção intestinal, que requer intervenção cirúrgica."
    },
    "68": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta sinais de complicação pós-operatória, como desidratação e dor abdominal. A melhor conduta é chamar o cirurgião responsável, iniciar reposição volêmica e garantir cuidados críticos."
    },
    "69": {
      "gabarito": "C",
      "explicacao": "É importante esclarecer ao paciente sobre o diagnóstico e os riscos de complicações da doença biliar. A cirurgia é a melhor opção para evitar complicações futuras."
    },
    "70": {
      "gabarito": "E",
      "explicacao": "A presença de secreção purulenta na ferida cirúrgica sugere infecção. A conduta correta é manter a antibioticoterapia e considerar a exploração cirúrgica para evitar complicações intracavitárias."
    },
    "71": {
      "gabarito": "B",
      "explicacao": "A drenagem pleural no 2º espaço intercostal na linha hemiclavicular é indicada para tratar um pneumotórax ou hemotórax, que é sugerido pela macicez à percussão e ausência de murmúrio vesicular à direita."
    },
    "72": {
      "gabarito": "B",
      "explicacao": "A internação e a realização de ultrassom com Doppler são necessárias para confirmar a suspeita de trombose venosa profunda, e a terapia anticoagulante é fundamental para prevenir complicações."
    },
    "73": {
      "gabarito": "B",
      "explicacao": "Não realizar apendicectomia é a conduta correta, pois o apêndice estava normal e não havia evidência de inflamação, evitando assim riscos desnecessários ao paciente."
    },
    "74": {
      "gabarito": "B",
      "explicacao": "A técnica de McVay é utilizada para hérnias inguinais diretas, onde a fáscia transversalis é suturada ao ligamento pectíneo ou de Cooper."
    },
    "75": {
      "gabarito": "B",
      "explicacao": "A fase exsudativa é a primeira a ocorrer após um trauma, envolvendo hemostasia e migração de leucócitos, e dura cerca de quatro dias."
    },
    "76": {
      "gabarito": "D",
      "explicacao": "A realimentação após a constatação de retorno de ruídos hidroaéreos é uma premissa do protocolo ACERTO, visando acelerar a recuperação pós-operatória."
    },
    "77": {
      "gabarito": "B",
      "explicacao": "As afirmativas I e III estão corretas, pois a principal hipótese é colecistite aguda alitiásica e o sinal de Murphy é um indicativo de inflamação da vesícula biliar."
    },
    "78": {
      "gabarito": "C",
      "explicacao": "A conduta adequada é informar que se trata de uma lesão varicosa hemorroidária e iniciar orientação terapêutica clínica e nutricional, pois a lesão não apresenta características de neoplasia."
    },
    "79": {
      "gabarito": "A",
      "explicacao": "A castração química ou cirúrgica é o tratamento padrão para o adenocarcinoma de próstata metastático, visando controlar a progressão da doença."
    },
    "80": {
      "gabarito": "C",
      "explicacao": "A laparotomia exploradora com esplenectomia e rafia da lesão hepática é indicada devido à gravidade das lacerações e à instabilidade hemodinâmica do paciente."
    },
    "81": {
      "gabarito": "B",
      "explicacao": "A classificação de Mallampati é baseada na visualização das estruturas orais. A visualização apenas do palato mole e da base da úvula indica que o paciente se enquadra na Classe III."
    },
    "82": {
      "gabarito": "C",
      "explicacao": "Lesões com forma excêntrica e diâmetro maior que 4 cm têm maior risco de ruptura, mas a expansão de 2 mm/ano é um fator crítico que indica um risco elevado de ruptura."
    },
    "83": {
      "gabarito": "D",
      "explicacao": "A escolha do tipo de cateter, local de punção e técnica deve ser baseada nas necessidades clínicas do paciente e na experiência do executor, garantindo segurança e eficácia."
    },
    "84": {
      "gabarito": "B",
      "explicacao": "A papilotomia endoscópica é indicada para remoção de cálculos na via biliar principal, e a colecistectomia videolaparoscópica deve ser realizada posteriormente para tratar a colelitíase."
    },
    "85": {
      "gabarito": "B",
      "explicacao": "A ultrassonografia com Doppler é o exame de imagem mais indicado para avaliar a torção testicular, pois permite visualizar o fluxo sanguíneo e a condição do testículo rapidamente."
    },
    "86": {
      "gabarito": "A",
      "explicacao": "O CID I84.1 é apropriado, pois a paciente apresenta hemorroidas internas com complicações, como sangramento e exteriorização de mamilos hemorroidários."
    },
    "87": {
      "gabarito": "C",
      "explicacao": "A conduta imediata deve incluir hidratação vigorosa e instalação de sonda nasogástrica para descompressão, considerando o quadro de obstrução intestinal."
    },
    "88": {
      "gabarito": "B",
      "explicacao": "A febre, dor no hipocôndrio direito e os sinais clínicos sugerem a presença de um abscesso subfrênico, que é uma complicação comum após cirurgias abdominais."
    },
    "89": {
      "gabarito": "B",
      "explicacao": "A icterícia pós-operatória e a elevação da bilirrubina sugerem coledocolitíase, especialmente após colecistectomia, onde cálculos podem obstruir o ducto biliar."
    },
    "90": {
      "gabarito": "C",
      "explicacao": "A hidratação venosa com ringer lactato até atingir um débito urinário de 100 a 200 mL/hora é crucial para prevenir complicações em pacientes com queimaduras."
    },
    "91": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta sinais de fístula perianal, como a secreção fecaloide e o orifício cutâneo próximo ao ânus. A conduta adequada é o encaminhamento para tratamento cirúrgico eletivo, uma vez que a fístula requer correção cirúrgica."
    },
    "92": {
      "gabarito": "B",
      "explicacao": "O paciente apresenta sinais de obstrução intestinal devido ao fecaloma e à dilatação do cólon. A colonoscopia descompressiva é a conduta indicada para desobstruir o cólon e aliviar os sintomas."
    },
    "93": {
      "gabarito": "B",
      "explicacao": "A biópsia transretal com classificação de Gleason 7 (4+3) indica câncer de próstata, uma vez que valores acima de 6 são considerados malignos. Portanto, a resposta correta é câncer de próstata."
    },
    "94": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta sinais de trauma abdominal contuso sem instabilidade hemodinâmica significativa, e a conduta adequada é o controle clínico-laboratorial seriado e tratamento não operatório, visto que não há evidência de lesões que necessitem de cirurgia imediata."
    },
    "95": {
      "gabarito": "B",
      "explicacao": "Os sinais de trauma abdominal, como a esquimose perineal e dor intensa, sugerem um trauma de bexiga. A colocação de sonda vesical em três vias para irrigação contínua é a conduta inicial adequada para tratar a lesão."
    },
    "96": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta sinais de hemopneumotórax, evidenciado pela ausculta pulmonar e radiografia. A drenagem em selo d'água no quinto espaço intercostal é a conduta inicial indicada para tratar essa condição."
    },
    "97": {
      "gabarito": "B",
      "explicacao": "O quadro clínico e a tomografia sugerem uma lesão de bexiga extraperitoneal, e a sondagem vesical de demora é a conduta inicial adequada para o manejo dessa lesão."
    },
    "98": {
      "gabarito": "D",
      "explicacao": "O paciente apresenta sinais de trauma abdominal sem evidência de lesão significativa, e a melhor conduta é realizar tomografia de abdome e pelve com contraste para avaliação mais detalhada."
    },
    "99": {
      "gabarito": "B",
      "explicacao": "A classificação do trauma esplênico é Grau III, que envolve lesões parciais sem desvascularização completa. O tratamento padrão é não operatório, com observação e controle hematimétrico."
    },
    "100": {
      "gabarito": "B",
      "explicacao": "O paciente apresenta histórico de doença coronariana e infarto agudo do miocárdio, o que o classifica como ASA P III, pois tem comorbidades que requerem atenção, mas está compensado no momento."
    },
    "101": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta sinais de colite ulcerativa complicada, com distensão colônica significativa e sinais de instabilidade hemodinâmica, o que indica a necessidade de cirurgia imediata."
    },
    "102": {
      "gabarito": "C",
      "explicacao": "Pacientes com câncer de pâncreas em estágios IA a III podem ser considerados para tratamento cirúrgico curativo, enquanto aqueles em estágio IV são considerados irressecáveis devido à presença de metástases."
    },
    "103": {
      "gabarito": "C",
      "explicacao": "Dilson está correto ao afirmar que o ponto de Griffths é a transição entre as áreas irrigadas pelas artérias sigmóideas e retal superior, enquanto os outros R2s cometeram erros conceituais."
    },
    "104": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta uma lesão sugestiva de carcinoma epidermoide, e a glossectomia parcial com esvaziamento cervical é o tratamento indicado para lesões malignas na língua."
    },
    "105": {
      "gabarito": "A",
      "explicacao": "Dado o líquido ascítico com neutrófilos elevados, o paciente apresenta sinais de infecção (provável peritonite bacteriana espontânea), e a ceftriaxona é o antibiótico de escolha, com a albumina sendo indicada para prevenir complicações."
    },
    "106": {
      "gabarito": "E",
      "explicacao": "Dada a gravidade da apendicite com perfuração e abscesso, a colectomia direita ampliada com ileostomia de proteção é a abordagem cirúrgica mais adequada para tratar a condição."
    },
    "107": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta sinais de trauma de uretra, e a retirada da sonda vesical com a realização de cistostomia percutânea é a conduta mais apropriada para evitar complicações adicionais."
    },
    "108": {
      "gabarito": "D",
      "explicacao": "A passagem de sonda nasogástrica e retal é uma medida inicial adequada para descompressão em um paciente com distensão abdominal e sinais de possível obstrução intestinal."
    },
    "109": {
      "gabarito": "C",
      "explicacao": "Os principais fatores de risco para o adenocarcinoma esofágico incluem a doença do refluxo crônica e o esôfago de Barrett, que são condições bem estabelecidas na literatura médica."
    },
    "110": {
      "gabarito": "B",
      "explicacao": "O paciente apresenta sinais de hemorragia significativa e instabilidade hemodinâmica, indicando a necessidade de toracotomia exploradora para controle da hemorragia e avaliação de lesões internas."
    },
    "111": {
      "gabarito": "A",
      "explicacao": "A fórmula de Parkland sugere que a hidratação inicial deve ser de 4 ml/kg por porcentagem de área queimada, o que resulta em aproximadamente 3.780 ml para um paciente de 70 kg com 45% de área queimada."
    },
    "112": {
      "gabarito": "E",
      "explicacao": "O enxerto de pele de espessura total é indicado em casos de feridas com exposição óssea, pois proporciona melhor cobertura e cicatrização em áreas críticas."
    },
    "113": {
      "gabarito": "D",
      "explicacao": "A apresentação clínica e os sinais vitais sugerem isquemia mesentérica, especialmente com dor abdominal intensa e diminuição dos ruídos hidroaéreos."
    },
    "114": {
      "gabarito": "B",
      "explicacao": "A afirmação de que pacientes com cirurgias abdominais devem aguardar o restabelecimento do trânsito intestinal para iniciar a nutrição é errada, pois a nutrição enteral pode ser iniciada independentemente do trânsito."
    },
    "115": {
      "gabarito": "D",
      "explicacao": "A primeira assertiva é verdadeira, a segunda é falsa, a terceira é verdadeira, a quarta é verdadeira e a quinta é falsa, resultando na classificação V – F – V – V – F."
    },
    "116": {
      "gabarito": "B",
      "explicacao": "A classificação Forrest IIa indica uma lesão ulcerada com sangramento ativo, e o tratamento endoscópico é indicado para prevenir ressangramentos."
    },
    "117": {
      "gabarito": "B",
      "explicacao": "A tomografia de abdome e pelve com contraste é o exame padrão ouro para confirmar o diagnóstico em casos de dor abdominal aguda e sinais de inflamação."
    },
    "118": {
      "gabarito": "D",
      "explicacao": "A succinilcolina é um bloqueador neuromuscular despolarizante, utilizado para indução da anestesia em situações de emergência."
    },
    "119": {
      "gabarito": "A",
      "explicacao": "O FAST é o exame inicial mais indicado para avaliar a presença de líquido livre no abdome em pacientes com trauma, especialmente quando há ferimento penetrante."
    },
    "120": {
      "gabarito": "D",
      "explicacao": "A hematoquezia intermitente e a perda de peso em uma paciente idosa levantam a suspeita de um tumor de cólon, sendo a colonoscopia a conduta mais apropriada para diagnóstico."
    },
    "121": {
      "gabarito": "C",
      "explicacao": "A fundoplicatura parcial posterior a Toupet é indicada em casos de refluxo gastroesofágico com esofagite e hipocontratilidade do esôfago, pois oferece alívio sintomático e é menos invasiva que a fundoplicatura total."
    },
    "122": {
      "gabarito": "C",
      "explicacao": "Dado que o paciente não apresenta sintomas significativos e é cardiopata, a espera vigilante é a conduta mais adequada, evitando riscos cirúrgicos desnecessários."
    },
    "123": {
      "gabarito": "C",
      "explicacao": "Exercícios supervisionados e cilostazol são recomendados para melhorar a distância de marcha em pacientes com claudicação intermitente, sendo medidas não invasivas e eficazes."
    },
    "124": {
      "gabarito": "D",
      "explicacao": "Hérnias umbilicais com anel pequeno têm alta probabilidade de regredir espontaneamente durante o primeiro ano de vida, o que torna a observação a conduta inicial apropriada."
    },
    "125": {
      "gabarito": "C",
      "explicacao": "O exame físico sugere um abscesso anorretal, que requer drenagem cirúrgica para evitar complicações, já que a abordagem conservadora não é suficiente."
    },
    "126": {
      "gabarito": "C",
      "explicacao": "A presença de sinais de encarceramento e a condição clínica da criança indicam que a hérnia inguinal é estrangulada, necessitando de cirurgia de urgência."
    },
    "127": {
      "gabarito": "B",
      "explicacao": "O quadro clínico sugere pneumotórax hipertensivo, que requer punção de alívio seguida de drenagem torácica para descompressão eficaz."
    },
    "128": {
      "gabarito": "C",
      "explicacao": "A presença de sangue no meato uretral e a história clínica sugerem uma lesão de uretra, que deve ser confirmada por uretrografia retrógrada antes de qualquer sondagem."
    },
    "129": {
      "gabarito": "A",
      "explicacao": "A dor abdominal difusa e a descompressão brusca positiva indicam uma possível lesão intra-abdominal, sendo a laparotomia exploradora a conduta mais adequada para diagnóstico e tratamento."
    },
    "130": {
      "gabarito": "B",
      "explicacao": "O PSA total e o toque retal são os métodos iniciais mais utilizados para diferenciar câncer de próstata de hiperplasia prostática benigna, fornecendo informações essenciais para o diagnóstico."
    },
    "131": {
      "gabarito": "D",
      "explicacao": "A principal hipótese diagnóstica é doença hemorroidária, considerando a constipação crônica e o sangramento ao evacuar. A conduta adequada é melhorar a alimentação e a ingestão de líquidos, além de medicamentos tópicos para alívio dos sintomas."
    },
    "132": {
      "gabarito": "A",
      "explicacao": "A conduta adequada é jejum, antibioticoterapia e hidratação, pois o paciente apresenta sinais de diverticulite, que requer tratamento conservador inicial antes de considerar intervenções cirúrgicas."
    },
    "133": {
      "gabarito": "B",
      "explicacao": "A conduta imediata deve ser dieta zero, hidratação com soro fisiológico e analgésicos, pois o paciente apresenta sinais de pancreatite aguda, necessitando de suporte e controle da dor."
    },
    "134": {
      "gabarito": "D",
      "explicacao": "O paciente tem risco aumentado para câncer colorretal devido ao histórico familiar e, portanto, deve ser submetido a rastreio precoce, sugerindo a síndrome de Lynch."
    },
    "135": {
      "gabarito": "D",
      "explicacao": "A hipótese diagnóstica é neoplasia de cabeça de pâncreas, considerando a icterícia e a vesícula biliar palpável, que são indicativos de obstrução biliar."
    },
    "136": {
      "gabarito": "C",
      "explicacao": "O paciente evoluiu com sinais de hipertensão intracraniana e herniação do úncus, necessitando de avaliação neurocirúrgica imediata para descompressão intracraniana."
    },
    "137": {
      "gabarito": "B",
      "explicacao": "As hérnias hiatais incluem as de deslizamento e rolamento, sendo a descrição correta da classificação das hérnias hiatais."
    },
    "138": {
      "gabarito": "A",
      "explicacao": "O câncer colorretal hereditário não polipose (HNPCC) é uma das principais síndromes hereditárias associadas ao câncer colorretal, representando 5 a 10% dos casos."
    },
    "139": {
      "gabarito": "A",
      "explicacao": "Utilizando a fórmula de Parkland, a reposição volêmica deve ser de 18.500 mL nas próximas 24 horas, com metade nas primeiras 8 horas e o restante nas 16 horas seguintes."
    },
    "140": {
      "gabarito": "D",
      "explicacao": "O hepatocarcinoma tem irrigação predominantemente arterial, o que é uma característica importante para seu diagnóstico e tratamento."
    },
    "141": {
      "gabarito": "C",
      "explicacao": "O feocromocitoma não está associado à neoplasia endócrina múltipla tipo 1 (NEM 1), que é caracterizada por neoplasias das paratireoides, pituitária e pancreáticas, além de hiperparatireoidismo."
    },
    "142": {
      "gabarito": "A",
      "explicacao": "A sequência correta é V, V, V, F, F. O paciente deve receber oxigênio e Ringer Lactato, a radiografia de tórax é necessária, mas a exploração digital do ferimento não é indicada, e um FAST normal não exclui lesões intra-abdominais."
    },
    "143": {
      "gabarito": "E",
      "explicacao": "Quando existe necrose infectada ou abscesso pancreático, o tratamento cirúrgico está indicado, pois essas complicações podem levar a sérias consequências se não tratadas adequadamente."
    },
    "144": {
      "gabarito": "D",
      "explicacao": "O cisto broncogênico é o cisto primário mais comum do mediastino, originando-se do desenvolvimento anômalo do sistema respiratório."
    },
    "145": {
      "gabarito": "C",
      "explicacao": "A cirurgia curativa para câncer gástrico geralmente envolve ressecção gástrica total ou subtotal, além do esvaziamento linfonodal, sendo a abordagem cirúrgica fundamental no tratamento."
    },
    "146": {
      "gabarito": "A",
      "explicacao": "As afirmativas I, IV e V estão corretas, pois o tratamento de infecções do sítio cirúrgico envolve desbridamento e drenagem, e a terapia com oxigenação hiperbárica é indicada em infecções graves por Clostridium."
    },
    "147": {
      "gabarito": "A",
      "explicacao": "A tomografia computadorizada da coluna cervical é o exame mais adequado para avaliar a possível fratura cervical e lesões associadas em um paciente com alargamento do mediastino."
    },
    "148": {
      "gabarito": "A",
      "explicacao": "A disposição correta das estruturas anatômicas na região inguinal em sentido antero-posterior é a apresentada na alternativa A, refletindo a organização típica dos tecidos nessa área."
    },
    "149": {
      "gabarito": "C",
      "explicacao": "As afirmativas I, II e III estão corretas. A causa mais comum de supuração anorretal é uma infecção criptoglandular, as fístulas interesfincterianas são as mais comuns e hemorroidas internas de primeiro grau apresentam sangramento sem prolapso."
    },
    "150": {
      "gabarito": "B",
      "explicacao": "A metástase mediastinal de carcinoma broncogênico é a etiologia mais frequentemente envolvida na síndrome de compressão da veia cava superior, devido à sua alta prevalência e localização."
    },
    "151": {
      "gabarito": "A",
      "explicacao": "A fratura das costelas flutuantes e do processo transverso de L4 sugere lesões em órgãos abdominais adjacentes, como o pâncreas e o cólon, que estão em risco de ruptura em traumas de abdome agudo."
    },
    "152": {
      "gabarito": "A",
      "explicacao": "Um aneurisma aórtico abdominal com diâmetro de 7 cm e expansão de 0,7 cm/ano apresenta alto risco de ruptura, especialmente em um paciente do sexo feminino, que tem um risco aumentado em relação ao sexo masculino."
    },
    "153": {
      "gabarito": "B",
      "explicacao": "O PSA pode se elevar na hipertrofia benigna da próstata sem indicar malignidade, e a afirmação sobre a elevação do PSA em relação ao volume da glândula é correta."
    },
    "154": {
      "gabarito": "B",
      "explicacao": "As afirmativas I, III e IV estão corretas, pois a toracotomia póstero-lateral envolve a seção de músculos específicos, a esternotomia é suturada com fio de aço e a sutura na aponeurose apresenta risco de deiscência."
    },
    "155": {
      "gabarito": "B",
      "explicacao": "As afirmativas II, III e IV estão corretas, pois tratam da reposição de líquidos em queimaduras, prevenção contra tétano e uso de agentes bacteriostáticos, que são fundamentais no manejo de queimaduras."
    },
    "156": {
      "gabarito": "D",
      "explicacao": "A cateterização com cateter de Swan-Ganz permite medir a pressão de átrio esquerdo através da pressão de oclusão da artéria pulmonar, sendo essencial para monitorização hemodinâmica em cirurgias de grande porte."
    },
    "157": {
      "gabarito": "A",
      "explicacao": "A prioridade na abordagem de um paciente politraumatizado é assegurar a permeabilidade das vias aéreas, especialmente com proteção da coluna cervical, para evitar complicações respiratórias."
    },
    "158": {
      "gabarito": "B",
      "explicacao": "A tomografia computadorizada abdominal é o exame padrão ouro para avaliar a evolução da pancreatite aguda grave, pois fornece informações detalhadas sobre complicações."
    },
    "159": {
      "gabarito": "B",
      "explicacao": "A melhor conduta terapêutica de emergência para um paciente com Penta de Reynolds é a combinação de antibioticoterapia, papilotomia e colecistectomia, visando tratar a infecção e desobstruir as vias biliares."
    },
    "160": {
      "gabarito": "A",
      "explicacao": "A ausência de hipóxia é um critério importante para a extubação traqueal, pois garante que o paciente está em condições adequadas para respirar de forma independente."
    },
    "161": {
      "gabarito": "B",
      "explicacao": "A úlcera péptica complicada com perfuração para peritônio livre é uma indicação absoluta para tratamento cirúrgico de urgência, pois pode levar a peritonite e risco de vida."
    },
    "162": {
      "gabarito": "B",
      "explicacao": "O tratamento cirúrgico da DRGE é indicado na presença de esôfago de Barrett, pois essa condição aumenta o risco de câncer esofágico e a cirurgia pode prevenir complicações."
    },
    "163": {
      "gabarito": "E",
      "explicacao": "O quadro clínico do paciente, incluindo perda de peso significativa, dor abdominal e alteração do ritmo intestinal, sugere câncer de cólon esquerdo com obstrução, especialmente em um paciente com fatores de risco como idade e hábitos de vida."
    },
    "164": {
      "gabarito": "C",
      "explicacao": "A cirurgia eletiva é indicada em pacientes jovens com crises repetidas de diverticulite aguda, pois pode prevenir complicações graves e melhorar a qualidade de vida."
    },
    "165": {
      "gabarito": "D",
      "explicacao": "O polipropileno é um fio de sutura sintético, monofilamentar, que causa pouca reação tecidual e é ideal para sutura intradérmica devido ao seu baixo coeficiente de atrito."
    },
    "166": {
      "gabarito": "B",
      "explicacao": "A diverticulose é a causa mais comum de hemorragia maciça do trato gastrointestinal baixo, frequentemente resultando em sangramentos significativos."
    },
    "167": {
      "gabarito": "D",
      "explicacao": "As derivações porto-sistêmicas podem ser realizadas como tratamento no episódio agudo de sangramento por varizes esofagianas, visando controlar a hemorragia."
    },
    "168": {
      "gabarito": "A",
      "explicacao": "A úlcera péptica perfurada é uma das causas mais frequentes de peritonite generalizada, pois a perfuração leva à contaminação do abdômen."
    },
    "169": {
      "gabarito": "D",
      "explicacao": "A colangite supurativa aguda não é caracterizada por amilase sérica elevada, que é mais associada a pancreatite."
    },
    "170": {
      "gabarito": "B",
      "explicacao": "Para o tratamento cirúrgico eletivo do megacolon chagásico de grau importante, o fechamento distal do coto retal e colostomia no ângulo hepático do cólon é uma abordagem comum para evitar complicações."
    },
    "171": {
      "gabarito": "A",
      "explicacao": "A tríade clássica de sintomas relacionados à neoplasia de colon direito inclui diarreia, anemia e massa palpável, que são manifestações típicas da doença."
    },
    "172": {
      "gabarito": "D",
      "explicacao": "A anastomose duodenojejunal tipo Bishop não é uma opção válida para o tratamento cirúrgico do íleo meconial, que se concentra em ressecar o segmento ileal comprometido."
    },
    "173": {
      "gabarito": "E",
      "explicacao": "A regra de Lund & Browder é a mais utilizada para avaliar a extensão da área queimada em adultos, considerando a superfície corporal de forma precisa."
    },
    "174": {
      "gabarito": "B",
      "explicacao": "O uso de alfa bloqueadores é indicado para o alívio dos sintomas urinários, enquanto a finasterida é utilizada para reduzir o volume prostático."
    },
    "175": {
      "gabarito": "C",
      "explicacao": "A presença de disfagia é um sinal de alarme que justifica a realização precoce de endoscopia digestiva alta para investigar possíveis condições graves."
    },
    "176": {
      "gabarito": "D",
      "explicacao": "Os corpos vertebrais das crianças têm uma forma de cunha, sendo mais altos na face anterior, o que é relevante para entender a biomecânica das lesões."
    },
    "177": {
      "gabarito": "A",
      "explicacao": "A principal desvantagem da terapia pré-operatória é a diminuição da chance de preservação esfincteriana devido à fibrose intensa causada pela radioterapia."
    },
    "178": {
      "gabarito": "D",
      "explicacao": "A tomografia computadorizada helicoidal é o primeiro exame de imagem indicado para investigar icterícia obstrutiva em pacientes com histórico de retocolite ulcerativa."
    },
    "179": {
      "gabarito": "B",
      "explicacao": "O bloqueio do nervo ileoinguinal e do nervo ileoipogástrico é indicado para analgesia pós-operatória em cirurgias inguinoscrotais, sendo uma prática comum."
    },
    "180": {
      "gabarito": "E",
      "explicacao": "A 'tríade fatal' é composta por coagulopatia, acidose e hipotermia, que são alterações críticas em pacientes em estado crítico."
    },
    "181": {
      "gabarito": "C",
      "explicacao": "A presença de tecido de granulação ou epitélio róseo ou arroxeado indica cicatrização progressiva, pois esses são sinais de que o processo de cicatrização está em andamento e a ferida está se fechando adequadamente."
    },
    "182": {
      "gabarito": "D",
      "explicacao": "A antibioticoterapia não é uma forma de tratamento para linfoma gástrico, que é um câncer e requer abordagens como quimioterapia, radioterapia ou cirurgia."
    },
    "183": {
      "gabarito": "A",
      "explicacao": "Para um paciente com câncer de pulmão não-pequenas células em estágio IA e função respiratória normal, a lobectomia é o procedimento recomendado, pois permite a remoção do lobo afetado com preservação do pulmão saudável."
    },
    "184": {
      "gabarito": "C",
      "explicacao": "A produção elevada de proteínas de fase aguda, como a proteína C reativa, é mediada pela interleucina 6, que é um importante mediador da resposta inflamatória."
    },
    "185": {
      "gabarito": "A",
      "explicacao": "A pletismografia é utilizada para avaliar alterações de volume do membro, que podem indicar a presença de oclusão nos vasos do sistema venoso profundo."
    },
    "186": {
      "gabarito": "A",
      "explicacao": "As afirmativas I, II e III estão corretas, pois o tronco celíaco é o primeiro ramo da aorta abdominal, a artéria epigástrica inferior é um ramo da ilíaca externa e a artéria uterina é um ramo da ilíaca interna."
    },
    "187": {
      "gabarito": "A",
      "explicacao": "O procedimento de escolha para diverticulite perfurada com peritonite é a ressecção do segmento perfurado com colostomia terminal, pois é uma abordagem que controla a infecção e permite a recuperação do paciente."
    },
    "188": {
      "gabarito": "C",
      "explicacao": "A administração de solução salina é a terapêutica inicial apropriada para tratar a hipotensão em um paciente sob anestesia peridural, pois ajuda a restaurar o volume intravascular."
    },
    "189": {
      "gabarito": "B",
      "explicacao": "Em queimaduras elétricas, a necessidade hídrica frequentemente excede as previsões, pois a lesão pode causar danos profundos e extensos que não são imediatamente visíveis."
    },
    "190": {
      "gabarito": "E",
      "explicacao": "As afirmativas I e IV estão corretas, pois o tamponamento cardíaco pode causar pulso paradoxal e a conduta inicial para pneumotórax aberto é a oclusão do ferimento com curativo de três faces."
    },
    "191": {
      "gabarito": "A",
      "explicacao": "A ressecção excessiva do anoderma pode levar ao estreitamento do canal anal devido à cicatrização e formação de tecido fibroso, resultando em estenose."
    },
    "192": {
      "gabarito": "D",
      "explicacao": "A técnica de Brooke recomenda que a ileostomia seja realizada na interseção das linhas traçadas entre a espinha ilíaca antero-superior direita e a cicatriz umbilical, sobre a borda externa do músculo reto-abdominal."
    },
    "193": {
      "gabarito": "C",
      "explicacao": "Dada a gravidade do estado do paciente e a suspeita de choque hipovolêmico, a tomografia computadorizada é o exame inicial mais apropriado para avaliar a presença de lesões internas."
    },
    "194": {
      "gabarito": "A",
      "explicacao": "A punção do 2° espaço intercostal direito é a conduta imediata para descompressão em caso de pneumotórax hipertensivo, que é sugerido pelos sinais clínicos do paciente."
    },
    "195": {
      "gabarito": "C",
      "explicacao": "O estudo radiológico contrastado das vias urinárias não é parte da rotina para investigação de massa abdominal, sendo mais específico para avaliação do trato urinário."
    },
    "196": {
      "gabarito": "B",
      "explicacao": "Os sinais clínicos e a história do paciente sugerem insuficiência ventricular esquerda por insuficiência mitral, especialmente considerando a tosse com expectoração rósea e os estertores pulmonares."
    },
    "197": {
      "gabarito": "D",
      "explicacao": "A anticoagulação plena está indicada imediatamente se houver sinais e sintomas clínicos que sugiram tromboembolismo pulmonar, independentemente da confirmação diagnóstica."
    },
    "198": {
      "gabarito": "C",
      "explicacao": "A conduta mais adequada para a paciente com hematoma subcapsular e laceração hepática é a internação em UTI com monitorização hemodinâmica e hematócrito seriado, evitando intervenções cirúrgicas desnecessárias."
    },
    "199": {
      "gabarito": "B",
      "explicacao": "A conduta inicial correta inclui sondagem vesical e pesquisa de mioglobina na urina, devido ao risco de rabdomiólise após choque elétrico, além de analgesia e monitorização."
    },
    "200": {
      "gabarito": "D",
      "explicacao": "A conduta correta é individualizar e compartilhar a decisão sobre o rastreamento do câncer de próstata, considerando os riscos e benefícios associados ao PSA e ao toque retal."
    },
    "201": {
      "gabarito": "A",
      "explicacao": "A tomografia de pelve e abdome é necessária para avaliar a extensão do câncer de próstata e verificar a presença de metástases, dado o alto escore de Gleason e o PSA elevado."
    },
    "202": {
      "gabarito": "A",
      "explicacao": "O reparo da ferida deve ser feito com fio não absorvível para a pele, pois proporciona melhor suporte e cicatrização em feridas de maior tensão, enquanto os fios absorvíveis são adequados para camadas mais internas."
    },
    "203": {
      "gabarito": "C",
      "explicacao": "O quadro clínico sugere uma hérnia inguinal direta encarcerada, dado o abaulamento inguinal irredutível e os sintomas de obstrução intestinal."
    },
    "204": {
      "gabarito": "B",
      "explicacao": "A laparotomia exploradora de emergência é indicada devido à suspeita de abdome agudo obstrutivo, considerando a história de cirurgia prévia e os sintomas atuais do paciente."
    },
    "205": {
      "gabarito": "B",
      "explicacao": "A drenagem do abscesso é a melhor conduta, pois a presença de um abscesso pericolônico requer intervenção para evitar complicações e melhorar a condição clínica do paciente."
    },
    "206": {
      "gabarito": "A",
      "explicacao": "A uretrocistoscopia é a melhor conduta diagnóstica para investigar a hematúria macroscópica em um paciente com histórico de infecções urinárias, pois pode revelar lesões na bexiga, como carcinoma invasor."
    },
    "207": {
      "gabarito": "B",
      "explicacao": "A venóclise central é a via de escolha para infusão contínua de morfina em pacientes em estado crítico, pois permite administração de altas doses e é mais segura em casos de suporte paliativo."
    },
    "208": {
      "gabarito": "B",
      "explicacao": "A associação de uma medicação benzodiazepínica pode ajudar a controlar a agitação e o desconforto respiratório, complementando o efeito do fentanil já em uso."
    },
    "209": {
      "gabarito": "C",
      "explicacao": "A punção com agulha calibrosa no segundo espaço intercostal na linha hemiclavicular é a abordagem correta para descompressão em caso de pneumotórax hipertensivo, que é sugerido pelos sinais clínicos do paciente."
    },
    "210": {
      "gabarito": "A",
      "explicacao": "A estenose da uretra é a hipótese mais provável, considerando a dificuldade miccional progressiva e a impossibilidade de cateterismo vesical, o que sugere uma obstrução uretral."
    },
    "211": {
      "gabarito": "B",
      "explicacao": "As úlceras flebopáticas geralmente apresentam fundo granuloso, alterações na pele circunjacente e são pouco dolorosas, refletindo a insuficiência venosa crônica."
    },
    "212": {
      "gabarito": "A",
      "explicacao": "Para uma colecistectomia eletiva em um paciente sem comorbidades significativas, o ECG, creatinina e eletrólitos séricos, além do Rx de tórax, são os exames pré-operatórios adequados."
    },
    "213": {
      "gabarito": "B",
      "explicacao": "Os sintomas e a história clínica sugerem atelectasia, especialmente após uma cirurgia abdominal, que é uma complicação comum nesse cenário."
    },
    "214": {
      "gabarito": "A",
      "explicacao": "A fórmula de Parkland indica que o volume total de cristaloides a ser administrado em 24 horas para queimaduras é de 4 ml/kg por porcentagem de área queimada, resultando em 8.640 ml para este paciente."
    },
    "215": {
      "gabarito": "D",
      "explicacao": "A presença de ulcera com ITB normal sugere que a ulcera é isquêmica devido à obstrução arterial, enquanto a neuropatia é indicada pela perda de sensibilidade."
    },
    "216": {
      "gabarito": "C",
      "explicacao": "Diante da dor intensa e sinais de obstrução intestinal, a conduta correta é a cirurgia de urgência para correção da hérnia inguinal."
    },
    "217": {
      "gabarito": "D",
      "explicacao": "Para um paciente ASA 1 submetido a uma cirurgia eletiva como a vasectomia, não há necessidade de exames laboratoriais de rotina."
    },
    "218": {
      "gabarito": "C",
      "explicacao": "A biópsia percutânea por agulha é a conduta mais adequada para um nódulo pulmonar solitário, permitindo diagnóstico com menor invasividade."
    },
    "219": {
      "gabarito": "B",
      "explicacao": "A cirurgia C geralmente resulta na maior perda de peso, enquanto a cirurgia D tem a menor necessidade de reposição de vitaminas e minerais."
    },
    "220": {
      "gabarito": "A",
      "explicacao": "O paciente A apresenta obesidade mórbida com comorbidades significativas e falha em tratamento clínico, o que justifica a indicação para cirurgia bariátrica."
    },
    "221": {
      "gabarito": "D",
      "explicacao": "Pólipos vesiculares menores que 1 cm, especialmente em pacientes assintomáticos e sem fatores de risco, geralmente têm baixo risco de malignidade. A conduta recomendada é o acompanhamento com ultrassonografia após 2 anos."
    },
    "222": {
      "gabarito": "B",
      "explicacao": "A febre pós-operatória em um paciente que passou por esplenectomia pode indicar infecção, e a profilaxia com antibióticos é recomendada para prevenir infecções, especialmente em pacientes com risco elevado."
    },
    "223": {
      "gabarito": "C",
      "explicacao": "A revascularização do miocárdio é considerada uma cirurgia limpa-contaminada, e há indicação de antibioticoprofilaxia para prevenir infecções, uma vez que o risco de infecção é superior a 5%."
    },
    "224": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta sintomas leves e um IPSS baixo, o que sugere que o tratamento inicial deve ser conservador, com uso de medicamentos como alfa-bloqueadores e inibidores da 5 alfa-redutase."
    },
    "225": {
      "gabarito": "C",
      "explicacao": "A queimadura por escaldadura que persiste após 25 dias e apresenta feridas abertas é classificada como 2º grau profundo, e a superfície corporal afetada é estimada em 18%."
    },
    "226": {
      "gabarito": "C",
      "explicacao": "Dado o escore de Gleason de 6 e a ausência de sintomas significativos, a melhor conduta é a vigilância ativa, permitindo monitorar a progressão da doença sem intervenções imediatas."
    },
    "227": {
      "gabarito": "C",
      "explicacao": "A exploração digital do ferimento não é indicada, pois pode aumentar o risco de infecção e complicações, sendo mais apropriado realizar exames de imagem para avaliar a lesão."
    },
    "228": {
      "gabarito": "B",
      "explicacao": "O quadro clínico sugere um possível derrame pleural, e a toracocentese é a melhor conduta inicial para diagnóstico e alívio da dispneia."
    },
    "229": {
      "gabarito": "C",
      "explicacao": "Diante da suspeita de uma condição abdominal aguda, como um aneurisma de aorta abdominal, a tomografia computadorizada é a melhor opção para avaliação rápida e precisa."
    },
    "230": {
      "gabarito": "C",
      "explicacao": "O quadro clínico sugere uma possível obstrução intestinal ou volvo, e a laparotomia de emergência é necessária para desobstruir o intestino e tratar a condição."
    },
    "231": {
      "gabarito": "D",
      "explicacao": "A tomografia de crânio, coluna cervical, abdome e pelve é a conduta mais adequada para avaliar possíveis lesões internas, especialmente em um paciente com trauma, onde há risco de lesões não visíveis em exames iniciais."
    },
    "232": {
      "gabarito": "A",
      "explicacao": "O exame de urina I é o exame de primeira escolha para confirmar a presença de infecção urinária, que é a principal hipótese diagnóstica dada a queixa de disúria e saída de ar ao urinar."
    },
    "233": {
      "gabarito": "A",
      "explicacao": "Encaminhar a paciente para cirurgia eletiva é a melhor conduta, pois o abaulamento inguinal redutível sugere uma hérnia inguinal, que deve ser corrigida cirurgicamente para evitar complicações."
    },
    "234": {
      "gabarito": "D",
      "explicacao": "A colangite aguda é a principal hipótese diagnóstica, e a conduta correta é iniciar antibioticoterapia e realizar CPRE para desobstruir a via biliar."
    },
    "235": {
      "gabarito": "A",
      "explicacao": "A laparotomia exploradora é necessária devido ao ferimento por arma de fogo, que pode causar lesões internas significativas que precisam ser avaliadas e tratadas."
    },
    "236": {
      "gabarito": "A",
      "explicacao": "O pneumotórax é uma complicação comum após acesso venoso subclávio e requer intervenção imediata para drenagem e descompressão."
    },
    "237": {
      "gabarito": "C",
      "explicacao": "A aspiração do ar pelo mesmo cateter na posição de Trendelenburg em decúbito lateral esquerdo é a conduta mais adequada para tratar a suspeita de embolia aérea."
    },
    "238": {
      "gabarito": "A",
      "explicacao": "O encaminhamento ao pronto-socorro é necessário devido à suspeita de colecistite aguda, que requer avaliação e possível intervenção cirúrgica."
    },
    "239": {
      "gabarito": "C",
      "explicacao": "A combinação de antibióticos e tratamento cirúrgico é necessária devido à presença de dor perianal e sinais de possível abscesso ou infecção."
    },
    "240": {
      "gabarito": "C",
      "explicacao": "A possibilidade de lesão de via biliar deve ser considerada, e a transferência para um centro com UTI é essencial para suporte e planejamento da reabordagem."
    },
    "241": {
      "gabarito": "B",
      "explicacao": "O paciente apresenta sinais de tamponamento cardíaco, como queda da pressão arterial e distensão das veias cervicais. A pericardiocentese é a intervenção inicial adequada para aliviar a pressão sobre o coração."
    },
    "242": {
      "gabarito": "D",
      "explicacao": "Dada a apresentação de aumento do testículo sem dor ou sinais inflamatórios, a ultrassonografia é indicada para avaliar a possibilidade de uma condição como a torção testicular ou hidrocele, que não são evidentes apenas no exame físico."
    },
    "243": {
      "gabarito": "D",
      "explicacao": "O paciente está assintomático e não há histórico familiar conhecido de câncer de próstata, portanto, a discussão sobre os riscos e benefícios do rastreio é a abordagem mais adequada, considerando que os danos potenciais podem superar os benefícios."
    },
    "244": {
      "gabarito": "B",
      "explicacao": "A presença de necrose do hálux e dor em repouso indica isquemia crítica, e a amputação do hálux é necessária para evitar complicações maiores, além de programar a revascularização."
    },
    "245": {
      "gabarito": "A",
      "explicacao": "A descrição do hematoma peniano e a deformidade 'em berinjela' sugerem uma fratura peniana, que requer tratamento cirúrgico de urgência para evitar complicações como disfunção erétil."
    },
    "246": {
      "gabarito": "C",
      "explicacao": "A presença de dor abdominal, vômitos e abaulamento inguinal sugere uma hérnia inguinal encarcerada, que requer tratamento cirúrgico de urgência para evitar complicações como estrangulamento intestinal."
    },
    "247": {
      "gabarito": "A",
      "explicacao": "Os sinais de colangite aguda, como febre, dor abdominal e icterícia, requerem reanimação volêmica e antibioticoterapia, além de drenagem da via biliar por CPRE para aliviar a obstrução."
    },
    "248": {
      "gabarito": "C",
      "explicacao": "A prioridade em queimaduras é a estabilização do paciente, que inclui a obtenção de acesso venoso e reposição volêmica, especialmente considerando a gravidade das queimaduras apresentadas."
    },
    "249": {
      "gabarito": "C",
      "explicacao": "A terapia de deprivação androgênica não é indicada neste momento, pois o paciente é assintomático e o câncer é de baixo risco (Gleason 6), sendo mais apropriada a conduta expectante."
    },
    "250": {
      "gabarito": "D",
      "explicacao": "A estenose hipertrófica do piloro é a hipótese mais provável, dada a idade do lactente, os vômitos não biliosos e a perda de peso, que são típicos dessa condição."
    },
    "251": {
      "gabarito": "C",
      "explicacao": "O quadro descrito sugere uma tromboflebite relacionada ao acesso venoso, e a antibioticoterapia para germes Gram-positivos é indicada para tratar a infecção local e prevenir complicações."
    },
    "252": {
      "gabarito": "C",
      "explicacao": "Captopril não deve ser administrado na sala de trauma, pois o paciente apresenta hipertensão severa e pode necessitar de controle rigoroso da pressão arterial, que não deve ser feito com um inibidor da ECA nesse contexto agudo."
    },
    "253": {
      "gabarito": "C",
      "explicacao": "A combinação de propofol (hipnose), citrato de fentanila (analgesia) e besilato de atracúrio (relaxamento muscular) é a correta para atender aos pilares da anestesia geral, garantindo a hipnose, analgesia e relaxamento muscular adequados."
    },
    "254": {
      "gabarito": "D",
      "explicacao": "A correção de uma hérnia femural unilateral é considerada um procedimento de baixo risco para tromboembolismo, não necessitando de profilaxia, ao contrário dos outros procedimentos cirúrgicos listados."
    },
    "255": {
      "gabarito": "A",
      "explicacao": "Abreviar o jejum pré-operatório com solução enriquecida com carboidrato é uma medida recomendada para melhorar a recuperação e reduzir complicações, facilitando a alta precoce do paciente."
    },
    "256": {
      "gabarito": "B",
      "explicacao": "A administração de ceftriaxona não é indicada inicialmente em pancreatite aguda, pois o tratamento inicial deve focar na hidratação e suporte, enquanto antibióticos são reservados para complicações infecciosas."
    },
    "257": {
      "gabarito": "A",
      "explicacao": "A Pêntade de Reynolds é composta por icterícia, dor no quadrante superior direito, febre, hipotensão arterial e alteração do estado mental, sendo a febre e a hipotensão essenciais para o diagnóstico de colangite aguda."
    },
    "258": {
      "gabarito": "D",
      "explicacao": "Na fase inicial da colecistite aguda, não se observa contaminação bacteriana da vesícula biliar, pois a infecção ocorre após a inflamação inicial, tornando essa alternativa correta."
    },
    "259": {
      "gabarito": "D",
      "explicacao": "A hérnia inguinal direta ocorre através do triângulo de Hasselbach, que é uma área de fraqueza na parede abdominal, ao contrário da hérnia inguinal indireta que ocorre através do canal inguinal."
    },
    "260": {
      "gabarito": "A",
      "explicacao": "O tratamento inicial para a infecção por H. pylori deve incluir a combinação de amoxicilina, claritromicina e um inibidor da bomba de prótons, por um período de uma semana, para erradicar a bactéria e tratar a esofagite."
    },
    "261": {
      "gabarito": "A",
      "explicacao": "A confirmação verbal do nome do paciente e a marcação do sítio cirúrgico são essenciais para garantir a segurança do paciente e prevenir erros cirúrgicos, conforme as diretrizes do Programa Nacional de Segurança do Paciente."
    },
    "262": {
      "gabarito": "B",
      "explicacao": "A toracocentese de alívio é a conduta imediata indicada para tratar o pneumotórax hipertensivo, que é sugerido pelo timpanismo e a ausência de MV no hemitórax esquerdo, seguido pela drenagem pleural."
    },
    "263": {
      "gabarito": "B",
      "explicacao": "A pré-oxigenação é crucial em pacientes com Glasgow baixo e risco de intubação difícil, e a intubação orotraqueal deve ser realizada após a administração de sedativos e relaxantes musculares para garantir a segurança do procedimento."
    },
    "264": {
      "gabarito": "B",
      "explicacao": "A intubação orotraqueal é necessária em um paciente com Glasgow 7, e a pré-oxigenação é uma etapa importante para garantir a ventilação adequada antes da intubação."
    },
    "265": {
      "gabarito": "D",
      "explicacao": "O enxerto cutâneo é considerado uma opção terapêutica com complexidade inferior à confecção de um retalho, pois o fechamento primário é a primeira opção, seguido por enxertos e retalhos."
    },
    "266": {
      "gabarito": "B",
      "explicacao": "A oclusão arterial aguda é a hipótese diagnóstica correta, e o tratamento imediato deve incluir anticoagulação e tromboembolectomia para restaurar a perfusão do membro afetado."
    },
    "267": {
      "gabarito": "A",
      "explicacao": "A fasciotomia imediata é indicada devido à suspeita de síndrome compartimental, que pode ocorrer em queimaduras extensas e lesões associadas, especialmente com sinais de dor e paresia."
    },
    "268": {
      "gabarito": "B",
      "explicacao": "A presença de abaulamento inguinal e sinais flogísticos em um lactente com distensão abdominal sugere uma hérnia encarcerada, que requer abordagem cirúrgica em regime de urgência."
    },
    "269": {
      "gabarito": "A",
      "explicacao": "A angiotomografia é necessária para avaliar o aneurisma de aorta infrarrenal, e a abordagem cirúrgica endovascular é a melhor conduta para aneurismas dessa dimensão em pacientes com fatores de risco."
    },
    "270": {
      "gabarito": "C",
      "explicacao": "A hipótese diagnóstica mais provável é a alergia à proteína do leite de vaca, e a conduta terapêutica definitiva é a privação de leite de vaca e seus derivados, que pode resolver os sintomas gastrointestinais."
    },
    "271": {
      "gabarito": "B",
      "explicacao": "O quadro clínico e a radiografia sugerem uma síndrome de Ogilvie, que é uma distensão colônica sem obstrução mecânica. A conduta inicial envolve jejum, hidratação e correção de distúrbios hidroeletrolíticos."
    },
    "272": {
      "gabarito": "C",
      "explicacao": "O aumento testicular indolor e endurecido sugere um tumor testicular, e a ultrassonografia é o exame inicial de escolha para avaliar a presença de lesões hipoecoicas."
    },
    "273": {
      "gabarito": "A",
      "explicacao": "Dado o aumento do diâmetro do aneurisma de aorta abdominal para 4,5 cm, a conduta recomendada é manter o seguimento com exames de imagem a cada 6 meses, pois aneurismas entre 4 e 5 cm geralmente não requerem cirurgia imediata."
    },
    "274": {
      "gabarito": "C",
      "explicacao": "O paciente masculino com dor anal intensa e febre sugere um abscesso perianal, que pode requerer drenagem cirúrgica de urgência, especialmente na presença de sinais de infecção."
    },
    "275": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta sinais de hemorragia interna significativa e instabilidade hemodinâmica, o que indica a necessidade de uma cirurgia de controle de danos com empacotamento hepático para controlar a hemorragia."
    },
    "276": {
      "gabarito": "C",
      "explicacao": "O quadro de dor abdominal súbita e a dificuldade de passagem da sonda nasogástrica sugerem um volvo gástrico, e a radiografia simples de tórax e abdome é o exame inicial apropriado para avaliação."
    },
    "277": {
      "gabarito": "B",
      "explicacao": "A hidrocele em um jovem de 19 anos pode estar associada a um câncer de testículo, e a ultrassonografia de bolsa escrotal é o exame mais apropriado para confirmação diagnóstica."
    },
    "278": {
      "gabarito": "B",
      "explicacao": "O sinal da dupla bolha na radiografia simples de abdome é sugestivo de obstrução intestinal, e o quadro clínico do recém-nascido é compatível com essa condição."
    },
    "279": {
      "gabarito": "C",
      "explicacao": "A descrição da úlcera e a história de claudicação indicam uma úlcera de membro inferior causada por insuficiência arterial crônica, que é comum em pacientes fumantes e obesos."
    },
    "280": {
      "gabarito": "A",
      "explicacao": "A dor ao evacuar e o sangramento anal em uma paciente com constipação habitual são característicos de fissura anal, que frequentemente ocorre na linha média posterior."
    },
    "281": {
      "gabarito": "B",
      "explicacao": "A intubação orotraqueal é a conduta imediata mais apropriada em um paciente com traumatismo craniofacial extenso e Glasgow de 6, pois garante a proteção das vias aéreas e a ventilação adequada."
    },
    "282": {
      "gabarito": "C",
      "explicacao": "Dada a obesidade da paciente e o tamanho da hérnia, é prudente encaminhá-la para um tratamento multidisciplinar visando a perda de peso antes da correção cirúrgica, pois isso pode reduzir os riscos operatórios."
    },
    "283": {
      "gabarito": "A",
      "explicacao": "A paciente apresenta sinais de colangite aguda, como dor abdominal, febre e icterícia, e a conduta imediata deve ser iniciar a antibioticoterapia para tratar a infecção."
    },
    "284": {
      "gabarito": "A",
      "explicacao": "O quadro descrito é compatível com fimose fisiológica, que é comum em crianças e geralmente se resolve espontaneamente, portanto, o acompanhamento pediátrico é adequado."
    },
    "285": {
      "gabarito": "C",
      "explicacao": "A angiotomografia computadorizada de abdome com contraste é o método mais sensível e específico para avaliar a presença de isquemia intestinal, que é uma preocupação neste paciente idoso com dor abdominal."
    },
    "286": {
      "gabarito": "B",
      "explicacao": "Os sintomas apresentados pelo adolescente após a ingestão de carboidratos simples são característicos da síndrome de dumping, que pode ocorrer após cirurgia bariátrica."
    },
    "287": {
      "gabarito": "A",
      "explicacao": "A uretrocistografia retrógrada é o exame indicado para confirmar a lesão uretral total, especialmente em casos de trauma pélvico com sinais de sangramento uretral."
    },
    "288": {
      "gabarito": "D",
      "explicacao": "A demarcação da lateralidade e a verificação do termo de consentimento são essenciais para garantir a segurança do paciente e evitar erros cirúrgicos."
    },
    "289": {
      "gabarito": "C",
      "explicacao": "A apresentação de hiperemia, calor e dor em membro inferior esquerdo sugere trombose venosa profunda, que requer anticoagulação imediata para prevenir complicações."
    },
    "290": {
      "gabarito": "A",
      "explicacao": "A internação com jejum e antibioticoterapia endovenosa é a conduta apropriada para tratar a diverticulite complicada, considerando a piora do quadro clínico do paciente."
    },
    "291": {
      "gabarito": "A",
      "explicacao": "A conduta expectante até 6 meses é recomendada para testículos não palpáveis em lactentes, pois muitos descem espontaneamente até essa idade."
    },
    "292": {
      "gabarito": "B",
      "explicacao": "A tomografia de abdome, pelve e coluna toracolombar é indicada para avaliar possíveis lesões internas e determinar a extensão do trauma."
    },
    "293": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta queimaduras significativas que justificam a transferência para um centro especializado em queimaduras para manejo adequado."
    },
    "294": {
      "gabarito": "C",
      "explicacao": "Os sintomas de vômitos biliosos e distensão abdominal, juntamente com a história de hérnia inguinal, indicam a possibilidade de hérnia inguinal estrangulada."
    },
    "295": {
      "gabarito": "B",
      "explicacao": "A cirurgia é indicada para hérnias inguinais, mesmo em pacientes com comorbidades, pois a hérnia pode levar a complicações."
    },
    "296": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta 12 pontos na escala de Glasgow, indicando um nível de consciência que não é considerado comprometido."
    },
    "297": {
      "gabarito": "B",
      "explicacao": "A mudança do débito do dreno para bilioso sugere a possibilidade de fístula biliar, o que requer laparotomia exploradora para avaliação."
    },
    "298": {
      "gabarito": "B",
      "explicacao": "O corrimento vaginal com odor fétido e saída de ar e fezes sugere a presença de uma fístula colovaginal, uma complicação possível após diverticulite."
    },
    "299": {
      "gabarito": "C",
      "explicacao": "A drenagem torácica é a melhor conduta para tratar um possível pneumotórax ou hemotórax, que pode ser indicado pelo abaulamento observado."
    },
    "300": {
      "gabarito": "B",
      "explicacao": "A diverticulite aguda é a principal hipótese diagnóstica e a tomografia de abdome com contraste é o exame de escolha para confirmação."
    },
    "301": {
      "gabarito": "A",
      "explicacao": "A passagem de cateter duplo J é indicada para desobstruir o ureter e permitir a drenagem urinária em casos de cálculo ureteral com hidronefrose, como no caso apresentado."
    },
    "302": {
      "gabarito": "A",
      "explicacao": "A retossigmoidoscopia é o exame inicial mais indicado para investigar alterações intestinais em pacientes com sintomas sugestivos de neoplasia retal, especialmente com sangramento e alteração do hábito intestinal."
    },
    "303": {
      "gabarito": "C",
      "explicacao": "A enterocolite necrosante é uma condição comum em recém-nascidos, especialmente prematuros, e os sintomas apresentados, como letargia e evacuação com sangue, são indicativos dessa patologia."
    },
    "304": {
      "gabarito": "B",
      "explicacao": "A laparotomia exploradora é a melhor conduta em casos de trauma abdominal com sinais de hemorragia interna, como evidenciado pelo FAST, especialmente em um paciente hemodinamicamente instável."
    },
    "305": {
      "gabarito": "D",
      "explicacao": "A terapia elástica compressiva e exercícios direcionados são fundamentais no tratamento da insuficiência venosa crônica, ajudando a melhorar a circulação e reduzir o edema."
    },
    "306": {
      "gabarito": "A",
      "explicacao": "A fixação dos arcos costais, analgesia, e ventilação não invasiva são essenciais para o manejo de dor torácica e suporte respiratório em pacientes com trauma torácico."
    },
    "307": {
      "gabarito": "B",
      "explicacao": "A abordagem expectante é adequada para a maioria das condições observadas em crianças pequenas, como a fimose e hidrocele, enquanto a orquidopexia é indicada para a criptorquidia."
    },
    "308": {
      "gabarito": "D",
      "explicacao": "O nível de carboxiemoglobina é o melhor critério diagnóstico para confirmar a intoxicação por monóxido de carbono, especialmente em casos de exposição em ambientes fechados."
    },
    "309": {
      "gabarito": "B",
      "explicacao": "A laparotomia exploradora é necessária em casos de trauma abdominal com líquido livre, especialmente em gestantes, para avaliar e tratar possíveis lesões internas."
    },
    "310": {
      "gabarito": "C",
      "explicacao": "A gastrostomia endoscópica é a via alimentar mais adequada para pacientes com dificuldades de deglutição persistentes, permitindo uma nutrição segura e eficaz."
    },
    "311": {
      "gabarito": "B",
      "explicacao": "A drenagem percutânea da via biliar trans-hepática é a melhor conduta em casos de colangite com obstrução biliar, especialmente quando a endoscopia não está disponível. Isso permite descompressão biliar e alívio dos sintomas."
    },
    "312": {
      "gabarito": "B",
      "explicacao": "O tratamento conservador é indicado, pois o paciente apresenta dor abdominal sem sinais de peritonite, sugerindo que a condição pode ser gerida com jejum, sonda nasogástrica, analgesia e hidratação endovenosa."
    },
    "313": {
      "gabarito": "D",
      "explicacao": "A revascularização do membro por angioplastia é indicada para tratar a oclusão arterial significativa, especialmente em pacientes com claudicação intermitente e ITB reduzido, visando restaurar o fluxo sanguíneo."
    },
    "314": {
      "gabarito": "B",
      "explicacao": "A intubação orotraqueal e a transferência para o centro cirúrgico são necessárias devido ao risco de comprometimento das vias aéreas e a necessidade de explorar a lesão cervical, especialmente considerando a gravidade do ferimento."
    },
    "315": {
      "gabarito": "D",
      "explicacao": "A laparotomia exploradora e cirurgia de Hartmann são indicadas devido à piora do quadro clínico, sugerindo complicações como perfuração ou abscesso em um paciente com diverticulite complicada."
    },
    "316": {
      "gabarito": "B",
      "explicacao": "O diagnóstico provável é de válvula de uretra posterior, e a uretrocistografia miccional é o exame de imagem que confirma essa condição, permitindo a visualização da obstrução."
    },
    "317": {
      "gabarito": "C",
      "explicacao": "A conduta correta é realizar um procedimento cirúrgico aberto de urgência para reparo da hérnia, considerando o vazamento de líquido claro e o risco de complicações associadas."
    },
    "318": {
      "gabarito": "A",
      "explicacao": "Na fase flow do trauma, espera-se oligúria com aumento da densidade urinária e retenção de sódio, devido à resposta do corpo ao estresse e à hipoperfusão renal."
    },
    "319": {
      "gabarito": "A",
      "explicacao": "A fixação da pelve com lençol, seguida de laparotomia, tamponamento extraperitoneal e fixação definitiva da pelve é a melhor conduta para estabilizar o paciente com fraturas pélvicas e hemorragia interna."
    },
    "320": {
      "gabarito": "A",
      "explicacao": "Trocar o dreno de tórax é a conduta inicial indicada, pois o paciente apresenta escape aéreo significativo e o selo d’água tingido com sangue, sugerindo que o dreno atual não está funcionando adequadamente."
    },
    "321": {
      "gabarito": "B",
      "explicacao": "O reparo do defeito herniário com Mesh Plug é a melhor conduta em casos de hérnia femoral complicada, pois proporciona uma melhor fixação e diminui a taxa de recidiva."
    },
    "322": {
      "gabarito": "C",
      "explicacao": "A presença do sinal da dupla bolha sugere má rotação intestinal, e a conduta terapêutica de escolha é a duodeno-jejuno anastomose para corrigir a obstrução."
    },
    "323": {
      "gabarito": "C",
      "explicacao": "A exploração cirúrgica por inguinotomia esquerda é indicada devido à presença de abaulamento inguinal com sinais flogísticos, sugerindo uma hérnia estrangulada."
    },
    "324": {
      "gabarito": "B",
      "explicacao": "A internação hospitalar e antibioticoterapia endovenosa são necessárias para tratar a diverticulite, considerando a presença de divertículos e sinais de inflamação."
    },
    "325": {
      "gabarito": "C",
      "explicacao": "A drenagem pleural à direita no 5º espaço intercostal é a conduta adequada para tratar o pneumotórax, especialmente em um paciente com sinais de hipoperfusão e múltiplas fraturas de costelas."
    },
    "326": {
      "gabarito": "C",
      "explicacao": "O trauma vesical extraperitoneal é a hipótese mais provável, e a sondagem vesical por 2 semanas é a conduta adequada para esse tipo de lesão."
    },
    "327": {
      "gabarito": "C",
      "explicacao": "A hemorroida grau II é caracterizada pela protusão ao esforço evacuatório, e a ligadura elástica ambulatorial é o tratamento mais adequado nesse caso."
    },
    "328": {
      "gabarito": "B",
      "explicacao": "A internação e antibioticoterapia endovenosa são necessárias devido à obstrução intestinal por aderências, considerando a falta de resposta ao tratamento conservador."
    },
    "329": {
      "gabarito": "A",
      "explicacao": "O pneumotórax à esquerda é indicado pela diminuição do murmúrio vesicular e a drenagem torácica é a conduta apropriada para descompressão."
    },
    "330": {
      "gabarito": "D",
      "explicacao": "A fissura anal é o diagnóstico mais provável, pois a dor intensa durante a evacuação e a presença de sangue no papel higiênico são características típicas dessa condição."
    },
    "331": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta enfisema subcutâneo e mediastino anterior com ar, sugerindo uma pneumotórax ou lesão traqueobronquial. A conduta mais adequada é a observação clínica com analgesia e oxigenoterapia, pois não há evidência de instabilidade hemodinâmica ou necessidade imediata de drenagem."
    },
    "332": {
      "gabarito": "A",
      "explicacao": "O quadro de vômitos biliosos, distensão abdominal e a presença de uma massa no hemiabdome direito em um lactente indicam atresia jejuno-ileal, que é uma condição congênita comum que causa obstrução intestinal."
    },
    "333": {
      "gabarito": "B",
      "explicacao": "O paciente apresenta dor testicular e sinais sugestivos de torção testicular, mas a presença do reflexo cremastérico e a ausência do sinal de Prehn indicam que a viabilidade do testículo deve ser avaliada cirurgicamente antes de qualquer outra intervenção."
    },
    "334": {
      "gabarito": "A",
      "explicacao": "A massa palpável e a hematúria em uma criança de 3 anos são sugestivas de neuroblastoma, que é o tumor sólido extracraniano mais comum na infância e frequentemente se apresenta com esses sinais."
    },
    "335": {
      "gabarito": "A",
      "explicacao": "O tratamento definitivo para a obstrução intestinal causada por fecaloma em um paciente idoso frequentemente requer cirurgia para ressecção do segmento afetado, especialmente se houver sinais de complicação."
    },
    "336": {
      "gabarito": "B",
      "explicacao": "A presença de hematúria e o padrão de lesão sugerem uma fratura de pelve, que é comum em traumas abdominais contusos, e deve ser considerada na abordagem do tratamento."
    },
    "337": {
      "gabarito": "C",
      "explicacao": "A dor abdominal difusa após colonoscopia pode indicar perfuração ou outra complicação, e a laparoscopia é a conduta adequada para diagnóstico e possível tratamento cirúrgico."
    },
    "338": {
      "gabarito": "A",
      "explicacao": "A presença de dor testicular com sinal de Prehn positivo sugere epididimite, e a ultrassonografia Doppler é necessária para avaliar a vascularização do testículo e confirmar o diagnóstico."
    },
    "339": {
      "gabarito": "A",
      "explicacao": "A trombose venosa mesentérica é uma condição grave que requer anticoagulação imediata, e a heparina não fracionada é o tratamento padrão inicial."
    },
    "340": {
      "gabarito": "C",
      "explicacao": "Em ferimentos torácicos com aspiração de ar, a primeira ação deve ser a aplicação de um curativo oclusivo para prevenir a entrada de ar e tratar o pneumotórax."
    },
    "341": {
      "gabarito": "A",
      "explicacao": "A combinação de doxazosina e finasterida é indicada para o tratamento da hiperplasia prostática benigna, e a sonda vesical deve ser mantida temporariamente para garantir o esvaziamento adequado da bexiga após a desobstrução."
    },
    "342": {
      "gabarito": "A",
      "explicacao": "A coloração vermelho-escura da urina sugere mioglobinúria devido à lesão muscular pela descarga elétrica, e a expansão volêmica é crucial para prevenir a lesão renal aguda."
    },
    "343": {
      "gabarito": "B",
      "explicacao": "Os vômitos esverdeados e a história de polidrâmnio sugerem obstrução intestinal, sendo a obstrução duodenal a causa mais provável, especialmente em recém-nascidos."
    },
    "344": {
      "gabarito": "A",
      "explicacao": "A dor pélvica e os sintomas urinários sugerem uma neoplasia de próstata, e a dosagem de PSA é o exame complementar mais indicado para investigação."
    },
    "345": {
      "gabarito": "C",
      "explicacao": "A pressão intra-abdominal elevada indica síndrome compartimental, e a laparotomia exploradora com peritoneostomia é necessária para aliviar a pressão e prevenir complicações."
    },
    "346": {
      "gabarito": "B",
      "explicacao": "A hérnia inguinal em lactentes pode levar a complicações, e a urgência da herniorrafia é necessária para evitar estrangulamento."
    },
    "347": {
      "gabarito": "D",
      "explicacao": "O tratamento conservador com monitoramento hemodinâmico é apropriado para lacerações renais de grau III, evitando intervenções cirúrgicas desnecessárias."
    },
    "348": {
      "gabarito": "C",
      "explicacao": "Diabetes mellitus não é um fator de risco significativo para trombose venosa profunda, ao contrário de neoplasias, gestação e doenças inflamatórias intestinais."
    },
    "349": {
      "gabarito": "A",
      "explicacao": "O tempo de jejum para leite materno é de 2 horas, portanto, a cirurgia pode ser realizada conforme agendado."
    },
    "350": {
      "gabarito": "C",
      "explicacao": "A presença de secreção purulenta e hiperemia na ferida cirúrgica indica infecção, e a drenagem da ferida é necessária para tratamento adequado."
    },
    "351": {
      "gabarito": "D",
      "explicacao": "A angiotomografia é o exame mais indicado para avaliar a presença de isquemia intestinal, especialmente em um paciente com dor abdominal intensa e lactato elevado, sugerindo um possível quadro de isquemia mesentérica."
    },
    "352": {
      "gabarito": "C",
      "explicacao": "A presença de abaulamento inguinal com sinais flogísticos e distensão abdominal sugere uma hérnia encarcerada ou estrangulada, sendo a exploração cirúrgica por inguinotomia a melhor conduta para descompressão e correção."
    },
    "353": {
      "gabarito": "C",
      "explicacao": "O tratamento imediato para pneumotórax aberto é a aplicação de um curativo oclusivo, que ajuda a prevenir a entrada de ar no espaço pleural e estabiliza o paciente até a drenagem pleural."
    },
    "354": {
      "gabarito": "D",
      "explicacao": "Dada a presença de sangue no toque retal e o ferimento por arma branca, a laparotomia exploradora é a conduta indicada para avaliar e tratar possíveis lesões internas."
    },
    "355": {
      "gabarito": "C",
      "explicacao": "A ultrassonografia abdominal é o exame inicial mais apropriado para avaliar a presença de complicações como colangite ou colecistite em pacientes com icterícia e dor abdominal."
    },
    "356": {
      "gabarito": "D",
      "explicacao": "A conduta indicada após a punção de acesso venoso central e a suspeita de complicações, como pneumotórax, é a descompressão torácica com agulha fina para evitar complicações mais graves."
    },
    "357": {
      "gabarito": "D",
      "explicacao": "Como não houve extravasamento de conteúdo durante a colecistectomia, não é necessário o uso de antibióticos, pois a cirurgia é considerada limpa."
    },
    "358": {
      "gabarito": "C",
      "explicacao": "A marcação do sítio cirúrgico é uma etapa fundamental antes da indução anestésica para garantir a segurança do procedimento cirúrgico e evitar erros."
    },
    "359": {
      "gabarito": "A",
      "explicacao": "O diagnóstico provável é a síndrome de Ogilvie, e a conduta inicial deve incluir jejum, sonda gástrica e uso de neostigmina para estimular a motilidade intestinal."
    },
    "360": {
      "gabarito": "A",
      "explicacao": "A laparotomia exploradora de emergência é indicada devido à distensão abdominal significativa e sinais de obstrução intestinal, que podem indicar uma condição grave."
    },
    "361": {
      "gabarito": "A",
      "explicacao": "A intubação orotraqueal é a melhor conduta imediata em casos de comprometimento das vias aéreas, como no caso deste paciente com sangramento profuso e saturação de oxigênio baixa."
    },
    "362": {
      "gabarito": "A",
      "explicacao": "O FAST é uma ferramenta útil para identificar líquido no espaço pericárdico, o que pode indicar tamponamento cardíaco, dado o quadro de hipotensão e turgência jugular."
    },
    "363": {
      "gabarito": "C",
      "explicacao": "A intubação orotraqueal é prioritária em pacientes não responsivos e com sinais de comprometimento respiratório, como neste caso, onde o paciente apresenta alterações hemodinâmicas e respiratórias."
    },
    "364": {
      "gabarito": "D",
      "explicacao": "Manter a sonda vesical de demora após apendicectomia não é recomendado, pois a deambulação precoce e a dieta oral devem ser incentivadas para a recuperação."
    },
    "365": {
      "gabarito": "B",
      "explicacao": "A impossibilidade de progressão da sonda gástrica é um achado clássico que sugere a presença de atresia esofágica, que é compatível com os sintomas apresentados pelo recém-nascido."
    },
    "366": {
      "gabarito": "A",
      "explicacao": "A úlcera provavelmente se origina de doença venosa crônica, e a conduta inicial adequada é realizar desbridamento e curativo, uma vez que a lesão é indolor e exsudativa."
    },
    "367": {
      "gabarito": "A",
      "explicacao": "Encerrar a cirurgia e prosseguir com a investigação da dor abdominal é a conduta adequada, pois não foram encontrados sinais de apendicite durante o procedimento."
    },
    "368": {
      "gabarito": "B",
      "explicacao": "A classificação Bosniak IV indica uma lesão cística com alto risco de malignidade, e a conduta adequada é a nefrectomia parcial para remoção da lesão."
    },
    "369": {
      "gabarito": "C",
      "explicacao": "A excisão local do mamilo trombosado é a conduta correta, pois o paciente apresenta um quadro de trombose hemorroidária, que pode ser tratada de forma ambulatorial."
    },
    "370": {
      "gabarito": "B",
      "explicacao": "A cólica biliar é o diagnóstico mais provável, e a ultrassonografia de abdome é o exame de escolha para avaliar a presença de cálculos biliares."
    },
    "371": {
      "gabarito": "A",
      "explicacao": "A fístula é classificada como de alto débito devido ao débito de 800 mL/dia e possui um trajeto longo, o que está associado a um mau prognóstico."
    },
    "372": {
      "gabarito": "B",
      "explicacao": "O diagnóstico correto é orquiepididimite, evidenciado pelo sinal de Prehn positivo, que alivia a dor com a elevação do testículo, e a conduta é antibioticoterapia."
    },
    "373": {
      "gabarito": "A",
      "explicacao": "A conduta indicada é a cistostomia por punção, pois o paciente apresenta sinais de obstrução urinária e hematoma perineal, o que pode indicar lesão uretral."
    },
    "374": {
      "gabarito": "B",
      "explicacao": "A conduta mais adequada é solicitar CPRE, pois a paciente apresenta sinais de colangite e dilatação do colédoco, necessitando de avaliação e possível desobstrução."
    },
    "375": {
      "gabarito": "A",
      "explicacao": "Devido à ingestão recente de líquidos, a cirurgia deve ser suspensa e o paciente orientado sobre o correto jejum para a próxima data agendada."
    },
    "376": {
      "gabarito": "B",
      "explicacao": "A sequência correta de avaliação inclui oferecer oxigênio, acesso venoso e infusão de cristaloide aquecido, considerando a instabilidade hemodinâmica do paciente."
    },
    "377": {
      "gabarito": "B",
      "explicacao": "A conduta do cirurgião deve ser explorar o hematoma e, se houver lesão na artéria renal, proceder com ligadura e nefrectomia, dada a gravidade da situação."
    },
    "378": {
      "gabarito": "A",
      "explicacao": "O exame que confirma o diagnóstico mais provável de doença arterial periférica é o índice tornozelo-braquial ≤ 0,9, que indica isquemia."
    },
    "379": {
      "gabarito": "C",
      "explicacao": "A próxima conduta mais indicada é realizar descompressão torácica bilateral, pois pode ser a causa da AESP persistente após as manobras iniciais."
    },
    "380": {
      "gabarito": "B",
      "explicacao": "O esquema de antibiótico deve ser uma dose cerca de 60 minutos antes da incisão cirúrgica, mantida por 24-48 horas, para prevenir infecções pós-operatórias."
    },
    "381": {
      "gabarito": "C",
      "explicacao": "A criança apresenta hematoma subgaleal e Glasgow 15, indicando que não há sinais de comprometimento neurológico. A conduta correta é não solicitar tomografia e orientar sinais de alarme, pois a maioria dos traumas leves não requer exames de imagem."
    },
    "382": {
      "gabarito": "D",
      "explicacao": "A presença de uretrorragia e fratura pélvica sugere um trauma de uretra posterior. A uretrocistografia retrógrada é o exame indicado para confirmar a lesão da uretra posterior."
    },
    "383": {
      "gabarito": "A",
      "explicacao": "A impossibilidade de retração do prepúcio indica fimose, que pode levar a infecções recorrentes. A postectomia eletiva é a conduta adequada para resolver o problema de forma definitiva."
    },
    "384": {
      "gabarito": "B",
      "explicacao": "O quadro clínico sugere uma obstrução intestinal, e a sondagem nasogástrica é a conduta inicial para descompressão e alívio dos sintomas, seguida de observação clínica."
    },
    "385": {
      "gabarito": "A",
      "explicacao": "Dado que o abaulamento inguinal é doloroso e o paciente apresenta sinais de possível encarceramento, a melhor conduta é encaminhá-lo para cirurgia eletiva, evitando complicações."
    },
    "386": {
      "gabarito": "A",
      "explicacao": "A presença de icterícia e dor abdominal sugere uma complicação biliar. A colecistectomia videolaparoscópica com colangiografia intraoperatória é indicada para tratar a colelitíase e avaliar a via biliar."
    },
    "387": {
      "gabarito": "C",
      "explicacao": "O quadro clínico é sugestivo de apendicite aguda, e a apendicectomia videolaparoscópica é a abordagem padrão, com antibioticoterapia profilática para prevenir infecções."
    },
    "388": {
      "gabarito": "A",
      "explicacao": "Em casos de trauma elétrico, há risco significativo de arritmias cardíacas, portanto, a monitorização cardíaca é essencial para a segurança do paciente."
    },
    "389": {
      "gabarito": "C",
      "explicacao": "Dada a gravidade do quadro clínico e a dificuldade de acesso venoso, a punção intraóssea é a melhor opção para garantir a administração de fluidos e medicamentos rapidamente."
    },
    "390": {
      "gabarito": "A",
      "explicacao": "Os sinais clínicos e laboratoriais indicam colangite aguda, que requer antibioticoterapia imediata e drenagem da via biliar para evitar complicações graves."
    },
    "391": {
      "gabarito": "B",
      "explicacao": "A drenagem torácica em selo d'água é indicada para tratar o pneumotórax ou derrame pleural, que é sugerido pela macicez à percussão e murmúrio vesicular reduzido no hemitórax direito."
    },
    "392": {
      "gabarito": "C",
      "explicacao": "A estenose da anastomose gastrojejunal é uma complicação comum após cirurgia bariátrica, levando a sintomas de obstrução como vômitos pós-prandiais, sem dor abdominal."
    },
    "393": {
      "gabarito": "A",
      "explicacao": "A internação com antibioticoterapia e drenagem do abscesso é a conduta adequada, pois o paciente apresenta sinais de infecção e abscesso, necessitando de tratamento imediato."
    },
    "394": {
      "gabarito": "D",
      "explicacao": "A biópsia da lesão é necessária para confirmar o diagnóstico, especialmente considerando a infecção refratária e a lesão exofítica na glande, que pode ser sugestiva de neoplasia."
    },
    "395": {
      "gabarito": "B",
      "explicacao": "A estrutura embrionária relacionada à origem da lesão é o ducto tireoglosso, que pode dar origem a cistos cervicais, especialmente em crianças."
    },
    "396": {
      "gabarito": "A",
      "explicacao": "A observação clínica com reavaliação anual é adequada para hérnias femorais assintomáticas, uma vez que a paciente não apresenta sinais de complicação."
    },
    "397": {
      "gabarito": "A",
      "explicacao": "Um programa de caminhada supervisionada é a conduta não farmacológica prioritária para melhorar a capacidade funcional e a qualidade de vida em pacientes com doença arterial periférica."
    },
    "398": {
      "gabarito": "D",
      "explicacao": "A antibioticoprofilaxia indicada para cirurgia de Hartmann é a associação de ceftriaxona e metronidazol, que cobre a flora intestinal e previne infecções pós-operatórias."
    },
    "399": {
      "gabarito": "C",
      "explicacao": "A conduta expectante é adequada para pacientes assintomáticos com cálculos biliares, especialmente quando não há sinais de complicação."
    },
    "400": {
      "gabarito": "D",
      "explicacao": "Laxativos osmóticos são a conduta inicial mais adequada para aliviar a constipação e a dor anal, ajudando a prevenir lesões adicionais no esfíncter anal."
    },
    "401": {
      "gabarito": "A",
      "explicacao": "A ultrassonografia abdominal é a melhor opção para avaliar a presença de coleções líquidas, como um possível abscesso ou hematoma, que podem ser a causa da saída de líquido serossanguinolento pela ferida operatória."
    },
    "402": {
      "gabarito": "B",
      "explicacao": "A intubação orotraqueal de urgência é a primeira medida a ser tomada devido à presença de fuligem e rouquidão, indicando risco de comprometimento das vias aéreas, especialmente em um paciente com queimaduras térmicas."
    },
    "403": {
      "gabarito": "C",
      "explicacao": "A observação até 24 meses de vida é a conduta mais adequada para um hidrocele comunicante, que é frequentemente autolimitada e não requer intervenção cirúrgica imediata."
    },
    "404": {
      "gabarito": "A",
      "explicacao": "A piloromiotomia é a conduta definitiva para a estenose pilórica, e a cirurgia é considerada limpa, pois não há contaminação do conteúdo intestinal."
    },
    "405": {
      "gabarito": "B",
      "explicacao": "A ressonância magnética de pelve com contraste é o exame determinante para definir o estadiamento local do tumor, pois fornece informações detalhadas sobre a profundidade de invasão."
    },
    "406": {
      "gabarito": "A",
      "explicacao": "A orquiectomia radical por via inguinal é a conduta inicial mandatória para diagnóstico e estadiamento em casos de tumor testicular, permitindo a remoção do tumor e a avaliação patológica."
    },
    "407": {
      "gabarito": "B",
      "explicacao": "A enoxaparina não faz parte do manejo conservador inicial para isquemia mesentérica crônica, que geralmente envolve medidas como uso de antiplaquetários e controle de fatores de risco."
    },
    "408": {
      "gabarito": "C",
      "explicacao": "A complicação pós-operatória mais provável é um abscesso intra-abdominal, dado o quadro de febre, dor abdominal e a massa palpável na fossa ilíaca direita."
    },
    "409": {
      "gabarito": "C",
      "explicacao": "A ultrassonografia abdominal deve ser solicitada inicialmente para avaliar a presença de cálculos biliares e dilatação das vias biliares, sendo um exame rápido e não invasivo."
    },
    "410": {
      "gabarito": "B",
      "explicacao": "A hiperventilação é contraindicada no manejo inicial deste paciente, pois pode levar a uma redução excessiva da pressão arterial de CO₂, causando vasoconstrição cerebral e piora da isquemia cerebral."
    },
    "411": {
      "gabarito": "C",
      "explicacao": "A laparotomia exploradora com cirurgia de controle de danos é a conduta mais adequada em casos de choque hipovolêmico e lesões abdominais graves, permitindo a estabilização do paciente e a correção das lesões de forma controlada."
    },
    "412": {
      "gabarito": "A",
      "explicacao": "A cistografia retrógrada é o exame mais indicado para confirmar lesões da bexiga em pacientes com hematúria maciça e fratura pélvica, pois permite visualizar diretamente a integridade da bexiga."
    },
    "413": {
      "gabarito": "B",
      "explicacao": "A cricotireoidostomia é a conduta inicial mais adequada em casos de dificuldade respiratória severa com estridor, especialmente em pacientes com múltiplas fraturas faciais que podem comprometer a via aérea."
    },
    "414": {
      "gabarito": "C",
      "explicacao": "A punção descompressiva é a conduta prioritária para aliviar a pressão intratorácica em casos de pneumotórax hipertensivo, que é indicado pelo desvio traqueal e a ausência de murmúrio vesicular."
    },
    "415": {
      "gabarito": "D",
      "explicacao": "Encaminhar para ambulatório de cirurgia infantil para tratamento cirúrgico eletivo é a conduta correta, pois a maioria das hérnias inguinais em lactentes pode ser corrigida de forma eletiva."
    },
    "416": {
      "gabarito": "C",
      "explicacao": "A introdução de heparina de baixo peso molecular em dose profilática é a melhor conduta para prevenir trombose venosa profunda em gestantes com histórico de TVP."
    },
    "417": {
      "gabarito": "C",
      "explicacao": "A drenagem com cateter pleural e pleurodese é a melhor conduta em pacientes com neoplasia avançada e derrame pleural recorrente, visando aliviar os sintomas e prevenir a recorrência."
    },
    "418": {
      "gabarito": "D",
      "explicacao": "A administração de imunoglobulina anti-D é indicada para prevenir a sensibilização em gestantes Rh negativo com risco de hemorragia, mesmo com FAST negativo."
    },
    "419": {
      "gabarito": "B",
      "explicacao": "Não há indicação de imunoglobulina anti-D, pois o FAST é negativo, o que sugere que não há hemorragia significativa que possa causar sensibilização."
    },
    "420": {
      "gabarito": "B",
      "explicacao": "Encaminhar ao ambulatório de cirurgia para tratamento cirúrgico eletivo é a conduta correta para hérnias inguinais assintomáticas, permitindo a correção planejada."
    },
    "421": {
      "gabarito": "B",
      "explicacao": "A tomografia de abdome com contraste é o exame mais indicado para avaliar complicações como isquemia intestinal ou perfuração, que podem ser suspeitadas pelos sintomas e pelo toque retal com sangue."
    },
    "422": {
      "gabarito": "A",
      "explicacao": "Orientar dieta rica em fibras e prescrever laxantes e probióticos é a conduta adequada para manejo de diverticulite não complicada e sintomas de constipação, evitando intervenções cirúrgicas desnecessárias."
    },
    "423": {
      "gabarito": "B",
      "explicacao": "A passagem de sonda nasogástrica e hidratação endovenosa são essenciais para descompressão intestinal e correção de distúrbios eletrolíticos, considerando o quadro de obstrução intestinal."
    },
    "424": {
      "gabarito": "D",
      "explicacao": "O acompanhamento ambulatorial com colonoscopia anual é indicado para monitorar a neoplasia neuroendócrina do apêndice, já que a cirurgia foi realizada com margens livres e sem invasão."
    },
    "425": {
      "gabarito": "C",
      "explicacao": "A deprivação androgênica por castração cirúrgica ou uso de análogos de LHRH é o tratamento padrão para câncer de próstata metastático, especialmente em casos com metástases ósseas."
    },
    "426": {
      "gabarito": "B",
      "explicacao": "A prioridade deve ser assegurar a via aérea definitiva com intubação orotraqueal precoce, devido ao risco de comprometimento respiratório em pacientes com queimaduras faciais e inalação de fumaça."
    },
    "427": {
      "gabarito": "B",
      "explicacao": "A presença de coleção purulenta livre na cavidade abdominal classifica a cirurgia como contaminada, devido à manipulação de conteúdo intestinal e infecção."
    },
    "428": {
      "gabarito": "C",
      "explicacao": "O abaulamento irredutível abaixo do ligamento inguinal e os sintomas de obstrução intestinal sugerem uma hérnia femoral encarcerada, que é uma emergência cirúrgica."
    },
    "429": {
      "gabarito": "B",
      "explicacao": "A estenose hipertrófica do piloro é a hipótese mais provável, dado o quadro de vômitos em jato e o nódulo palpável na borda do músculo reto abdominal."
    },
    "430": {
      "gabarito": "C",
      "explicacao": "A cirurgia de urgência com devolvulação seguida de colostomia em alça é indicada para tratar o quadro de obstrução intestinal, especialmente considerando os episódios prévios de constipação crônica."
    },
    "431": {
      "gabarito": "C",
      "explicacao": "A perda de consciência inicial sugere que o paciente pode ter experimentado uma arritmia cardíaca devido ao choque elétrico, que se reverteu espontaneamente. Isso é comum em casos de trauma elétrico, onde a corrente pode afetar o ritmo cardíaco."
    },
    "432": {
      "gabarito": "A",
      "explicacao": "A ultrassonografia de testículo é o exame de escolha para avaliar nódulos testiculares, e a dosagem de alfa-fetoproteína e beta-hCG é importante para investigar possíveis tumores testiculares. Esses exames são fundamentais na avaliação inicial."
    },
    "433": {
      "gabarito": "D",
      "explicacao": "A uretrocistografia retrógrada é o exame mais apropriado para avaliar lesões do trato urinário em casos de trauma, especialmente quando há sangue no meato uretral, pois permite visualizar a uretra e a bexiga."
    },
    "434": {
      "gabarito": "A",
      "explicacao": "A exploração da ferida operatória é necessária devido à presença de secreção purulenta e sinais de infecção, além da necessidade de debridamento e coleta de material para cultura. Isso garante um tratamento adequado da infecção."
    },
    "435": {
      "gabarito": "A",
      "explicacao": "A última diretriz não recomenda a suspensão dos inibidores da ECA, e a colecistectomia aberta é considerada de baixo risco. O ecocardiograma não é necessário para todos os pacientes hipertensos, apenas em casos específicos."
    },
    "436": {
      "gabarito": "D",
      "explicacao": "A paciente está sob acompanhamento médico e não apresenta alterações clínicas significativas, portanto, a dispensação de exames é adequada. Manter as medicações é importante para a estabilidade da condição clínica."
    },
    "437": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta risco baixo de eventos cardiovasculares perioperatórios devido ao controle do diabetes e à ausência de comorbidades significativas. Portanto, não são necessários exames adicionais."
    },
    "438": {
      "gabarito": "B",
      "explicacao": "A cirurgia é considerada limpa, e não há indicação de antibioticoprofilaxia, pois a hipertensão controlada não é um fator que justifique o uso de antibióticos profiláticos em procedimentos ambulatoriais."
    },
    "439": {
      "gabarito": "A",
      "explicacao": "A cefazolina é a escolha padrão para antibioticoprofilaxia em procedimentos cirúrgicos, especialmente em casos de fraturas e intervenções ortopédicas, pois oferece cobertura adequada contra infecções comuns."
    },
    "440": {
      "gabarito": "D",
      "explicacao": "A antibioticoprofilaxia deve ser administrada até uma hora antes da incisão cirúrgica, com repetição da dose durante o ato operatório, garantindo a eficácia na prevenção de infecções pós-operatórias."
    },
    "441": {
      "gabarito": "D",
      "explicacao": "O ferimento é considerado potencialmente contaminado devido à sua natureza e ao tempo decorrido desde o acidente, que pode permitir a contaminação por agentes patogênicos."
    },
    "442": {
      "gabarito": "A",
      "explicacao": "A antibioticoprofilaxia adequada para cirurgia eletiva em pacientes com risco de infecção é 2g de cefazolina administrada 60 minutos antes da cirurgia, com doses adicionais durante o procedimento."
    },
    "443": {
      "gabarito": "B",
      "explicacao": "Todas as afirmativas estão corretas: os anestésicos locais bloqueiam impulsos de forma reversível, cada um tem uma concentração mínima efetiva e a bupivacaína tem baixa toxicidade sistêmica devido à sua alta ligação a proteínas."
    },
    "444": {
      "gabarito": "B",
      "explicacao": "A lidocaína proporciona um menor tempo de latência, enquanto a bupivacaína oferece um maior tempo de ação, sendo uma combinação comum em anestesia local."
    },
    "445": {
      "gabarito": "B",
      "explicacao": "A raquianestesia é realizada com a inserção de agulha no espaço subaracnoideo, onde a saída de líquor confirma a localização correta."
    },
    "446": {
      "gabarito": "D",
      "explicacao": "A densidade da solução anestésica em relação ao líquor é um fator importante que influencia a dispersão das soluções no espaço subaracnoídeo."
    },
    "447": {
      "gabarito": "B",
      "explicacao": "Não há benefício adicional em adicionar glutamina a líquidos claros, pois a ingestão de aminoácidos não melhora a restrição do jejum pré-operatório."
    },
    "448": {
      "gabarito": "B",
      "explicacao": "O jejum recomendado para alimentos sólidos é de 6 a 8 horas, e para líquidos claros, é de 2 horas antes da anestesia."
    },
    "449": {
      "gabarito": "A",
      "explicacao": "Após um trauma grave, a ação da insulina tende a diminuir devido ao estresse e à liberação de hormônios contrarreguladores, como o cortisol."
    },
    "450": {
      "gabarito": "D",
      "explicacao": "O Projeto Acerto é um conjunto de protocolos multimodais que visa minimizar a resposta ao trauma e acelerar a recuperação do paciente cirúrgico."
    },
    "451": {
      "gabarito": "B",
      "explicacao": "O início imediato de dieta via oral, de acordo com a vontade da paciente, é recomendado em protocolos de recuperação pós-operatória, pois promove a recuperação mais rápida e reduz complicações."
    },
    "452": {
      "gabarito": "A",
      "explicacao": "Iniciar terapia nutricional enteral com imunonutrientes antes da cirurgia é crucial para melhorar o estado nutricional da paciente, especialmente considerando sua hiporexia e classificação 'C' na ASG."
    },
    "453": {
      "gabarito": "B",
      "explicacao": "A conduta adequada é a retirada da punção profunda e compressão, pois o fluxo ascendente da coluna de sangue indica uma possível complicação que deve ser abordada imediatamente."
    },
    "454": {
      "gabarito": "A",
      "explicacao": "A drenagem por retirada parcial de pontos é indicada para aliviar a pressão e permitir a drenagem do exsudato, sendo uma abordagem inicial para infecções de feridas cirúrgicas."
    },
    "455": {
      "gabarito": "D",
      "explicacao": "Retirar alguns pontos para drenagem da ferida é a conduta adequada, pois isso pode aliviar a pressão e permitir a cicatrização adequada, enquanto o retorno para avaliação é importante."
    },
    "456": {
      "gabarito": "A",
      "explicacao": "A pressão intrabdominal elevada é um fator de risco significativo para deiscência de ferida operatória, pois pode comprometer a integridade da sutura."
    },
    "457": {
      "gabarito": "B",
      "explicacao": "A radiografia de tórax é o exame complementar mais indicado para investigar a etiologia da febre no pós-operatório imediato, pois pneumonia é uma complicação comum."
    },
    "458": {
      "gabarito": "C",
      "explicacao": "A dosagem de amilase e lipase da secreção é importante para diagnosticar complicações como fístulas pancreáticas, que podem ocorrer após gastroduodenopancreatectomia."
    },
    "459": {
      "gabarito": "A",
      "explicacao": "A fase inflamatória da cicatrização ocorre nos primeiros 5 a 7 dias, sendo um período crítico para a resposta inicial do organismo à lesão."
    },
    "460": {
      "gabarito": "C",
      "explicacao": "Doses na variação terapêutica de anti-inflamatórios não esteroides têm pouca probabilidade de afetar negativamente a cicatrização, desde que usadas de forma controlada."
    },
    "461": {
      "gabarito": "A",
      "explicacao": "Cortar a ponta livre do anzol com um alicate evita que o paciente se machuque novamente durante a remoção do anzol, tornando o procedimento mais seguro."
    },
    "462": {
      "gabarito": "D",
      "explicacao": "A remoção de um segmento da unha com anestesia local é a conduta adequada para tratar a lesão no hálux, já que a paciente apresenta dor e a manipulação da unha pode ter causado uma onicocriptose."
    },
    "463": {
      "gabarito": "A",
      "explicacao": "Durante a punção da veia subclávia, a ponta da agulha deve ser direcionada à fúrcula esternal para garantir a correta inserção na veia subclávia."
    },
    "464": {
      "gabarito": "B",
      "explicacao": "A fáscia transversal forma a parede posterior do canal inguinal e é a estrutura que é 'empurrada' pela hérnia inguinal direta, classificada como IIIa segundo Nyhus."
    },
    "465": {
      "gabarito": "C",
      "explicacao": "Esse tipo de hérnia ocorre mais em homens, mas a afirmação correta é que representa apenas cerca de 2% dos casos em mulheres, o que é uma característica importante."
    },
    "466": {
      "gabarito": "D",
      "explicacao": "A nodulação inguinal móvel e indolor em lactentes é frequentemente um cisto do canal de Nuck, que pode regredir espontaneamente até os 5 anos de idade."
    },
    "467": {
      "gabarito": "D",
      "explicacao": "A hérnia tipo III-C é caracterizada por uma alta incidência de estrangulamento, o que é um fator importante a ser considerado no tratamento."
    },
    "468": {
      "gabarito": "A",
      "explicacao": "A hérnia umbilical em adultos deve ser corrigida para evitar complicações como encarceramento e estrangulamento, e o uso de tela na reparação reduz as taxas de recorrência."
    },
    "469": {
      "gabarito": "E",
      "explicacao": "A hérnia de Littré é a que contém o divertículo de Meckel no saco herniário, sendo uma condição rara e específica."
    },
    "470": {
      "gabarito": "B",
      "explicacao": "Dada a dor intensa e a tumoração endurecida e irredutível, a conduta mais indicada é o encaminhamento para tratamento cirúrgico de urgência, pois há risco de estrangulamento."
    },
    "471": {
      "gabarito": "E",
      "explicacao": "A toracostomia de urgência é indicada em casos de hemotórax maciço, como o apresentado, onde há necessidade de descompressão imediata para estabilizar a condição respiratória do paciente."
    },
    "472": {
      "gabarito": "C",
      "explicacao": "A punção percutânea de acessos venosos periféricos e a infusão de solução isotônica aquecida são adequadas para reanimação volêmica em crianças, especialmente em situações de choque."
    },
    "473": {
      "gabarito": "B",
      "explicacao": "Dada a gravidade da situação, com Glasgow de 6 e sinais de trauma craniano, a intubação endotraqueal é necessária para proteger a via aérea e garantir ventilação adequada."
    },
    "474": {
      "gabarito": "C",
      "explicacao": "A avaliação das vias aéreas é prioritária em um paciente com rebaixamento do nível de consciência, pois a proteção da via aérea é crucial para evitar a obstrução e garantir a ventilação."
    },
    "475": {
      "gabarito": "D",
      "explicacao": "Colocar um torniquete acima do local da amputação é a intervenção prioritária para controlar o sangramento ativo e prevenir choque hipovolêmico."
    },
    "476": {
      "gabarito": "A",
      "explicacao": "A intubação orotraqueal é necessária para proteger a via aérea e garantir a oxigenação adequada, considerando a agitação e a baixa saturação de oxigênio do paciente."
    },
    "477": {
      "gabarito": "D",
      "explicacao": "A intubação orotraqueal e a elevação da cabeceira a 30 graus são essenciais para garantir a ventilação e prevenir complicações em um paciente com Glasgow de 8."
    },
    "478": {
      "gabarito": "A",
      "explicacao": "A intubação orotraqueal é o procedimento imediato mais indicado para estabelecer uma via aérea em um paciente com lesões faciais e insuficiência respiratória."
    },
    "479": {
      "gabarito": "B",
      "explicacao": "O diagnóstico de hemotórax é suportado pela presença de um orifício de entrada e a conduta correta é a drenagem torácica com selo d'água sob aspiração."
    },
    "480": {
      "gabarito": "C",
      "explicacao": "A realização de toracocentese à esquerda é a primeira medida a ser tomada para aliviar a insuficiência respiratória e investigar a presença de líquido pleural."
    },
    "481": {
      "gabarito": "B",
      "explicacao": "A drenagem torácica em selo d'água é indicada para tratar pneumotórax ou hemotórax, que são compatíveis com os sinais de hipertimpanismo e abolido murmúrio vesicular à direita."
    },
    "482": {
      "gabarito": "C",
      "explicacao": "A punção no 5º espaço intercostal medioaxilar é a conduta adequada para descompressão de um pneumotórax hipertensivo, evidenciado pela ausência de murmúrio vesicular e desvio da traqueia."
    },
    "483": {
      "gabarito": "B",
      "explicacao": "A cricotireoidostomia é indicada em casos de obstrução das vias aéreas, especialmente quando há sinais de turgência jugular e dificuldade respiratória severa."
    },
    "484": {
      "gabarito": "D",
      "explicacao": "Descomprimir o hemitórax direito com agulha no quinto espaço intercostal é a conduta imediata para tratar um pneumotórax hipertensivo, que é indicado pelos sinais clínicos apresentados."
    },
    "485": {
      "gabarito": "C",
      "explicacao": "A drenagem pleural no quinto espaço intercostal é necessária devido à presença de macicez à percussão e diminuição do murmúrio vesicular, indicando um possível hemotórax."
    },
    "486": {
      "gabarito": "A",
      "explicacao": "A pericardiocentese deve ser realizada para tratar o choque circulatório, que pode ser causado por tamponamento cardíaco, evidenciado pelos sinais clínicos do paciente."
    },
    "487": {
      "gabarito": "A",
      "explicacao": "A toracotomia de emergência é necessária devido à instabilidade hemodinâmica e à suspeita de lesão torácica significativa, considerando a gravidade do quadro clínico."
    },
    "488": {
      "gabarito": "B",
      "explicacao": "A estabilização pélvica e a infusão precoce de hemocomponentes são essenciais para controlar o choque hipovolêmico resultante de hemorragia associada ao trauma pélvico."
    },
    "489": {
      "gabarito": "D",
      "explicacao": "Correr 500 mL de ringer lactato em 30 minutos e iniciar noradrenalina é a conduta adequada para tratar o choque hipovolêmico e a instabilidade hemodinâmica do paciente."
    },
    "490": {
      "gabarito": "B",
      "explicacao": "O choque cardiogênico é indicado pela hipotensão grave e pela necessidade de altas doses de noradrenalina, além dos parâmetros hemodinâmicos alterados que sugerem disfunção cardíaca."
    },
    "491": {
      "gabarito": "A",
      "explicacao": "A conduta correta é cirurgia imediata após ATLS rápido, pois o paciente apresenta sinais de choque hipovolêmico e irritação peritoneal, indicando uma possível lesão abdominal grave que requer intervenção cirúrgica urgente."
    },
    "492": {
      "gabarito": "B",
      "explicacao": "Pacientes esplenectomizados têm maior risco de infecções devido à supressão da properdina, que é um peptídeo envolvido na atividade fagocítica e na resposta imune."
    },
    "493": {
      "gabarito": "A",
      "explicacao": "A uretrocistografia retrógrada é o melhor método diagnóstico para avaliar lesões do trato urinário em pacientes com sinais de trauma pélvico, como hematoma perineal e instabilidade pélvica."
    },
    "494": {
      "gabarito": "B",
      "explicacao": "A realização de cistostomia por punção é a conduta mais adequada, pois o paciente apresenta sinais de lesão uretral e impossibilidade de micção, o que requer descompressão da bexiga."
    },
    "495": {
      "gabarito": "A",
      "explicacao": "A cistostomia é indicada neste caso, pois o paciente apresenta sinais de lesão uretral e hematoma perineal, necessitando de alívio da obstrução urinária."
    },
    "496": {
      "gabarito": "A",
      "explicacao": "A suspeita diagnóstica é de lesão hepática e de lojas renais, considerando a história de trauma abdominal e os sinais clínicos de irritação peritoneal."
    },
    "497": {
      "gabarito": "A",
      "explicacao": "A tomografia de crânio, face e coluna cervical é necessária para avaliar possíveis lesões intracranianas e cervicais, dado o estado de inconsciência e os traumas observados."
    },
    "498": {
      "gabarito": "D",
      "explicacao": "A conduta adequada é sutura e transferência para hospital de trauma, pois o paciente apresenta um ferimento cortocontuso significativo e traumatismo craniano."
    },
    "499": {
      "gabarito": "B",
      "explicacao": "A laparotomia exploradora é indicada devido à instabilidade hemodinâmica e sinais de hemorragia interna, que requerem avaliação cirúrgica imediata."
    },
    "500": {
      "gabarito": "C",
      "explicacao": "Manter o paciente com colar cervical e em prancha rígida em observação por doze horas é a conduta mais adequada, pois garante a imobilização da coluna até que se confirme a ausência de lesões."
    },
    "501": {
      "gabarito": "D",
      "explicacao": "A perda de sensibilidade e movimento nos membros inferiores, preservando a função nos membros superiores, sugere uma lesão na região torácica inferior ou lombar. A descrição indica uma lesão na medula espinhal a partir de T12."
    },
    "502": {
      "gabarito": "A",
      "explicacao": "A perda de sensibilidade e movimento nos membros inferiores até a cicatriz umbilical indica uma lesão medular na região torácica inferior. O nível T12 é o mais compatível com a descrição clínica."
    },
    "503": {
      "gabarito": "A",
      "explicacao": "A hemisecção medular à esquerda, com perda de motricidade e sensibilidade, sugere que a lesão afetou o corno posterior e os tratos corticoespinais. A descrição do quadro clínico é mais compatível com a lesão a partir de T8."
    },
    "504": {
      "gabarito": "B",
      "explicacao": "O retorno do reflexo bulbocavernoso nas primeiras 24 horas sugere que o choque medular está se resolvendo, indicando que o paciente pode estar saindo do estado de choque medular."
    },
    "505": {
      "gabarito": "D",
      "explicacao": "A intubação orotraqueal é a medida mais urgente para garantir a permeabilidade das vias aéreas, especialmente em pacientes com queimaduras faciais e comprometimento respiratório."
    },
    "506": {
      "gabarito": "C",
      "explicacao": "Queimaduras elétricas, especialmente em extremidades, são consideradas mais graves devido ao potencial de lesões internas e complicações. A transferência para uma unidade de tratamento de queimaduras é justificada."
    },
    "507": {
      "gabarito": "B",
      "explicacao": "A prioridade é controlar a via aérea com intubação traqueal, considerando a rouquidão e a presença de fuligem, que indicam risco de comprometimento respiratório."
    },
    "508": {
      "gabarito": "A",
      "explicacao": "A perda de consciência pode ser atribuída a arritmias cardíacas induzidas pelo choque elétrico, o que é uma complicação comum em casos de choque elétrico."
    },
    "509": {
      "gabarito": "C",
      "explicacao": "O quadro clínico sugere uma condição vascular, possivelmente uma isquemia intestinal, e a presença de gás venoso portal indica um comprometimento vascular que requer intervenção cirúrgica."
    },
    "510": {
      "gabarito": "D",
      "explicacao": "Os sinais clínicos são sugestivos de apendicite aguda, e a conduta correta é encaminhar a paciente para avaliação cirúrgica imediata."
    },
    "511": {
      "gabarito": "D",
      "explicacao": "A dor à descompressão entre a espinha ilíaca ânterosuperior e o umbigo é um sinal clássico de apendicite aguda, que é o diagnóstico mais provável neste caso."
    },
    "512": {
      "gabarito": "A",
      "explicacao": "Iniciar antibioticoterapia empírica é essencial para tratar a infecção enquanto se aguarda o resultado da urocultura, especialmente em casos de suspeita de apendicite."
    },
    "513": {
      "gabarito": "B",
      "explicacao": "A descompressão brusca dolorosa é um sinal de irritação peritoneal, indicando que o paciente pode necessitar de avaliação cirúrgica imediata para apendicite."
    },
    "514": {
      "gabarito": "D",
      "explicacao": "Apendicectomia laparoscópica com antibioticoterapia pré-operatória é a conduta padrão para apendicite aguda, especialmente com os achados clínicos e tomográficos apresentados."
    },
    "515": {
      "gabarito": "C",
      "explicacao": "Manter os antibióticos prescritos e avaliar novos exames após 24 horas é a conduta adequada, pois o paciente apresenta sinais de infecção persistente sem evidências claras de complicações."
    },
    "516": {
      "gabarito": "D",
      "explicacao": "A colecistite é a principal hipótese etiológica considerando a dor abdominal localizada, febre e a história de dor após ingestão de alimentos gordurosos."
    },
    "517": {
      "gabarito": "A",
      "explicacao": "A tomografia computadorizada pode fornecer informações adicionais sobre a via biliar e a causa das dores, sendo um passo importante no manejo do caso."
    },
    "518": {
      "gabarito": "B",
      "explicacao": "A colecistite aguda alitiásica é a principal hipótese diagnóstica, e a colecistectomia por via videolaparoscópica é a conduta recomendada para tratamento."
    },
    "519": {
      "gabarito": "B",
      "explicacao": "A presença de febre, dor no hipocôndrio direito, icterícia e dilatação das vias biliares sugere colangite aguda com tríade de Charcot."
    },
    "520": {
      "gabarito": "C",
      "explicacao": "A antibioticoterapia de amplo espectro é crucial para tratar a infecção sistêmica antes de qualquer intervenção cirúrgica, dada a gravidade do quadro clínico apresentado."
    },
    "521": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta sinais de colangite aguda, como dor em hipocôndrio direito, febre e icterícia, além de dilatação das vias biliares. O tratamento inicial adequado é a antibioticoterapia venosa."
    },
    "522": {
      "gabarito": "D",
      "explicacao": "As afirmativas I e II estão corretas, e a III não possui evidências robustas que apoiem o uso de mesalazina e probióticos para prevenção de diverticulite. Portanto, a alternativa correta é a que inclui todas as afirmativas corretas."
    },
    "523": {
      "gabarito": "D",
      "explicacao": "Dada a história de diverticulite complicada e a necessidade de avaliação cirúrgica, a conduta apropriada é encaminhar o paciente para uma unidade de atendimento ambulatorial secundário em cirurgia geral ou coloproctologia."
    },
    "524": {
      "gabarito": "D",
      "explicacao": "A paciente apresenta sinais de diverticulite aguda com abscesso pélvico, e a tomografia com contraste é o exame mais indicado para confirmação do diagnóstico e avaliação das complicações."
    },
    "525": {
      "gabarito": "B",
      "explicacao": "A conduta adequada para diverticulite aguda com abscesso pequeno é o manejo conservador, que inclui jejum, hidratação e antibioticoterapia, evitando intervenções cirúrgicas desnecessárias."
    },
    "526": {
      "gabarito": "C",
      "explicacao": "A tomografia computadorizada de abdome com contraste é o exame mais apropriado para identificar e mensurar complicações da diverticulite aguda do cólon, além de ajudar no diagnóstico diferencial."
    },
    "527": {
      "gabarito": "A",
      "explicacao": "A conduta inicial para diverticulite aguda é a administração de antibióticos endovenosos, suspensão da dieta oral e analgesia, visando o controle da infecção e alívio da dor."
    },
    "528": {
      "gabarito": "A",
      "explicacao": "As perfurações de úlceras pépticas são uma causa comum de abdome agudo não traumático, especialmente em pacientes mais jovens, e a afirmação correta destaca essa prevalência."
    },
    "529": {
      "gabarito": "A",
      "explicacao": "A apresentação clínica e os achados de líquido livre intraperitoneal com ar sugerem uma úlcera gástrica perfurada, que é a principal hipótese diagnóstica neste caso."
    },
    "530": {
      "gabarito": "E",
      "explicacao": "A presença de sinais de abdome agudo, como descompressão brusca positiva, indica a necessidade de laparotomia exploratória com urgência para avaliação cirúrgica."
    },
    "531": {
      "gabarito": "A",
      "explicacao": "A tomografia computadorizada do abdome é o exame mais indicado para investigar dor abdominal aguda e sinais de irritação peritoneal, pois oferece uma visualização detalhada das estruturas abdominais e pode identificar complicações como perfuração ou abscesso."
    },
    "532": {
      "gabarito": "D",
      "explicacao": "A principal hipótese diagnóstica é volvo de sigmoide, que pode causar dor abdominal intensa e obstrução intestinal. O tratamento inicial mais adequado é a colonoscopia descompressiva, que pode resolver a obstrução sem a necessidade de cirurgia."
    },
    "533": {
      "gabarito": "C",
      "explicacao": "A conduta sequencial para o paciente com sinais de obstrução intestinal e distensão abdominal é passar um cateter nasogástrico e encaminhá-lo para tratamento cirúrgico de urgência, pois a condição pode indicar uma obstrução que requer intervenção."
    },
    "534": {
      "gabarito": "C",
      "explicacao": "A conduta correta é a laparotomia exploradora, pois os sinais de irritação peritoneal e a distensão do cólon indicam uma possível obstrução ou perfuração que requer avaliação cirúrgica imediata."
    },
    "535": {
      "gabarito": "A",
      "explicacao": "O diagnóstico de obstrução intestinal é suportado pelos sintomas de dor abdominal, distensão e parada de eliminação de fezes, enquanto a imagem de distensão de alças de intestino delgado e cólon confirma a obstrução."
    },
    "536": {
      "gabarito": "D",
      "explicacao": "A pesquisa de sangue oculto nas fezes é o exame mais indicado considerando a relação custo-benefício, pois pode ajudar a investigar a anemia e descartar neoplasias intestinais, que são preocupações em pacientes com emagrecimento e alterações intestinais."
    },
    "537": {
      "gabarito": "A",
      "explicacao": "Os diagnósticos mais prováveis são fecaloma e fissura anal, pois a constatação de evacuação de fezes endurecidas e a presença de sangue vivo indicam uma obstrução intestinal e possível lesão anal."
    },
    "538": {
      "gabarito": "A",
      "explicacao": "A hipocalemia pode justificar a distensão abdominal e a ausência de evacuação, pois a hipocalemia pode afetar a motilidade intestinal, levando a uma obstrução funcional."
    },
    "539": {
      "gabarito": "B",
      "explicacao": "A principal hipótese diagnóstica é pancreatite aguda, dada a dor abdominal súbita, vômitos e os níveis elevados de amilase e lipase, que são marcadores típicos dessa condição."
    },
    "540": {
      "gabarito": "E",
      "explicacao": "A síndrome de dumping tardio refere-se a sintomas que ocorrem 2 a 3 horas após a alimentação, relacionados à hipoglicemia reacional por liberação excessiva de insulina, que se alivia com a ingestão de carboidratos."
    },
    "541": {
      "gabarito": "E",
      "explicacao": "Todas as assertivas estão corretas, pois o diagnóstico de pancreatite aguda é baseado em achados clínicos e elevação das enzimas pancreáticas, a lipase é mais específica que a amilase, o tratamento envolve reposição de líquidos e eletrólitos, e os principais fatores de risco incluem cálculos biliares e uso de álcool."
    },
    "542": {
      "gabarito": "D",
      "explicacao": "A paciente apresenta sintomas sugestivos de colecistite e a conduta adequada é compensar a glicemia e realizar uma colecistectomia eletiva, considerando o histórico de dor e a presença de cálculos biliares."
    },
    "543": {
      "gabarito": "A",
      "explicacao": "A hipótese diagnóstica mais provável é colelitíase, uma vez que o paciente foi submetido a cirurgia bariátrica e pode desenvolver cálculos biliares, e a ultrassonografia abdominal é o exame complementar indicado para confirmar a presença de cálculos."
    },
    "544": {
      "gabarito": "B",
      "explicacao": "O ultrassom é o exame padrão para diagnóstico de cálculos biliares, pois fornece informações sobre a presença de cálculos e condições da vesícula biliar, além de avaliar o diâmetro do colédoco."
    },
    "545": {
      "gabarito": "B",
      "explicacao": "A conduta mais indicada é o tratamento cirúrgico, pois a presença de 'vesícula em porcelana' aumenta o risco de câncer de vesícula biliar, e a paciente já teve episódios de colecistite aguda."
    },
    "546": {
      "gabarito": "A",
      "explicacao": "A ultrassonografia é o exame de escolha para avaliar a presença de cálculos biliares e complicações associadas, como a colecistite, especialmente em pacientes com dor abdominal e icterícia."
    },
    "547": {
      "gabarito": "D",
      "explicacao": "A conduta adequada é realizar a CPRE para remoção dos cálculos na via biliar principal, visto que a paciente apresenta dilatação das vias biliares e cálculo no ducto biliar comum."
    },
    "548": {
      "gabarito": "A",
      "explicacao": "A colecistectomia deve ser agendada durante a internação, pois a paciente teve pancreatite aguda leve relacionada à colelitíase, e há risco de recorrência."
    },
    "549": {
      "gabarito": "A",
      "explicacao": "O colangiocarcinoma está associado à retocolite ulcerativa, especialmente em pacientes com colite crônica, que têm risco aumentado de desenvolver câncer biliar."
    },
    "550": {
      "gabarito": "D",
      "explicacao": "O sinal de Courvoisier-Terrier, que indica distensão da vesícula biliar, não é característico do tumor de Klatskin, que geralmente causa icterícia e outros sintomas relacionados à obstrução biliar."
    },
    "551": {
      "gabarito": "B",
      "explicacao": "A doença hemorroidária é caracterizada pela dilatação anormal das veias do plexo hemorroidário interno, que resulta em prolapso e destruição do tecido conectivo, levando a sintomas como dor e sangramento."
    },
    "552": {
      "gabarito": "C",
      "explicacao": "A primeira assertiva é verdadeira, pois hemorroidas internas de segundo grau se prolapsam e reduzem espontaneamente. A segunda assertiva é falsa, pois mesmo hemorroidas de segundo grau podem necessitar de tratamento, como medidas conservadoras."
    },
    "553": {
      "gabarito": "B",
      "explicacao": "Os sintomas descritos, como proctalgia intensa e hematoquezia, juntamente com o exame físico que revela dor e uma laceração, são característicos de fissura anal aguda, que é tratada com pomadas anestésicas."
    },
    "554": {
      "gabarito": "A",
      "explicacao": "A classificação das fístulas anorretais segue a ordem correta de interesfincteriana, transesfincteriana, supraesfincteriana e extraesfincteriana, conforme a localização em relação ao esfíncter anal."
    },
    "555": {
      "gabarito": "B",
      "explicacao": "Os sintomas apresentados, como dor intensa e sangramento durante a defecação, associados à presença de uma laceração, indicam um diagnóstico de fissura anal, que é comum em pacientes com constipação."
    },
    "556": {
      "gabarito": "B",
      "explicacao": "Diante do quadro de dor anal, abaulamento e sinais de infecção, a drenagem cirúrgica imediata é a conduta mais adequada para tratar um abscesso perianal."
    },
    "557": {
      "gabarito": "B",
      "explicacao": "A presença de secreção fétida e orifício cutâneo sugere uma fístula anorretal, que deve ser avaliada em ambulatório especializado para tratamento adequado."
    },
    "558": {
      "gabarito": "A",
      "explicacao": "Os sintomas de salivação excessiva e regurgitação em um recém-nascido, juntamente com o histórico de polidrâmnio, são indicativos de atresia esofágica, que é uma condição congênita."
    },
    "559": {
      "gabarito": "B",
      "explicacao": "A hipótese diagnóstica mais provável é a síndrome do intestino irritável, e a biópsia retal deve mostrar a presença ou diminuição de células ganglionares, confirmando a aganglionose."
    },
    "560": {
      "gabarito": "A",
      "explicacao": "Após estabilização clínica, o tratamento definitivo para aganglionose é o abaixamento de cólon endoanal sem colostomia, visando restaurar a função intestinal."
    },
    "561": {
      "gabarito": "A",
      "explicacao": "A ultrassonografia é o exame de primeira escolha para confirmar a estenose hipertrófica de piloro em lactentes, pois permite visualizar o espessamento do músculo pilórico."
    },
    "562": {
      "gabarito": "A",
      "explicacao": "O lactente apresenta sinais clássicos de estenose hipertrófica de piloro, e a piloromiotomia é a cirurgia indicada após estabilização clínica para corrigir a condição."
    },
    "563": {
      "gabarito": "A",
      "explicacao": "A invaginação intestinal é a principal hipótese diagnóstica, frequentemente associada a infecções virais, que podem predispor a episódios de invaginação em lactentes."
    },
    "564": {
      "gabarito": "D",
      "explicacao": "O achado de divertículo verdadeiro perfurado requer ressecção cirúrgica, pois a perfuração pode levar a complicações sérias, como peritonite."
    },
    "565": {
      "gabarito": "C",
      "explicacao": "A hidrocele comunicante é o diagnóstico mais provável, e a conduta é encaminhar para correção cirúrgica eletiva, já que a condição pode persistir e causar desconforto."
    },
    "566": {
      "gabarito": "C",
      "explicacao": "A espera até um ano é recomendada, pois a maioria dos casos de hidrocele em recém-nascidos se resolve espontaneamente até essa idade."
    },
    "567": {
      "gabarito": "A",
      "explicacao": "A correção cirúrgica ou terapia com HCG deve ser realizada antes dos 2 anos de idade para evitar complicações associadas à criptorquidia."
    },
    "568": {
      "gabarito": "A",
      "explicacao": "A apresentação clínica sugere torção testicular, que é uma emergência cirúrgica, e o encaminhamento imediato é necessário para preservar a viabilidade do testículo."
    },
    "569": {
      "gabarito": "C",
      "explicacao": "A presença de balanopostites recorrentes e fibrose prepucial indica a necessidade de cirurgia, pois pode levar a complicações e desconforto."
    },
    "570": {
      "gabarito": "B",
      "explicacao": "Os sinais clínicos e a dosagem elevada de ácido vanilmandélico são sugestivos de neuroblastoma, um tumor comum em crianças que pode causar sintomas sistêmicos."
    },
    "571": {
      "gabarito": "A",
      "explicacao": "O quadro clínico e os exames sugerem um neuroblastoma, que é o tumor sólido mais comum em crianças e pode apresentar-se como uma massa abdominal. A presença de dor abdominal, constipação e a massa palpável são indicativos dessa condição."
    },
    "572": {
      "gabarito": "C",
      "explicacao": "A conduta inicial deve incluir um exame físico completo e cuidados com os pés, além de solicitar um exame de Doppler arterial, pois os sintomas podem indicar uma possível doença arterial periférica, especialmente em um paciente com diabetes e hipertensão."
    },
    "573": {
      "gabarito": "A",
      "explicacao": "O escore de Wells é uma ferramenta importante para avaliar a probabilidade de trombose venosa profunda. Caso a pontuação seja alta, a realização de exames adicionais como a dosagem de Dímero-D e ultrassom é indicada para confirmação do diagnóstico."
    },
    "574": {
      "gabarito": "C",
      "explicacao": "A ultrassonografia com Doppler é o exame mais indicado para confirmar a presença de trombose venosa profunda, pois é não invasivo e fornece informações sobre a circulação venosa dos membros inferiores."
    },
    "575": {
      "gabarito": "C",
      "explicacao": "O tratamento inicial para trombose venosa profunda deve incluir anticoagulação com enoxaparina, que é administrada subcutaneamente e é adequada para tratamento hospitalar, considerando o risco de complicações."
    },
    "576": {
      "gabarito": "A",
      "explicacao": "A solicitação de um Eco-Doppler colorido venoso é a conduta mais apropriada, pois permitirá avaliar a presença de trombose venosa profunda, especialmente considerando os sintomas e fatores de risco da paciente."
    },
    "577": {
      "gabarito": "B",
      "explicacao": "O uso de meias de média compressão e a elevação das pernas são indicados para tratar a insuficiência venosa e a dermatite ocre, ajudando a melhorar a circulação e reduzir o edema."
    },
    "578": {
      "gabarito": "C",
      "explicacao": "A descrição dos sintomas e o exame físico sugerem uma insuficiência venosa crônica, que se classifica como C2 na classificação CEAP, devido à presença de varizes e sintomas de dor e peso nas pernas."
    },
    "579": {
      "gabarito": "A",
      "explicacao": "Diante da perda de urina pela vagina e hidronefrose, a reabordagem da laparotomia e vesicorrafia com reimplante ureteral é necessária para corrigir a fístula e restaurar a função urinária."
    },
    "580": {
      "gabarito": "C",
      "explicacao": "A conduta correta é solicitar um exame de ultrassonografia de próstata e PSA, pois esses exames ajudarão a investigar a possibilidade de hiperplasia prostática benigna, que é comum em homens idosos com sintomas urinários."
    },
    "581": {
      "gabarito": "D",
      "explicacao": "A ressecção transuretral da próstata é indicada em casos de hiperplasia prostática benigna quando há falha no tratamento clínico, como no caso do paciente que continua com sintomas urinários apesar do uso de finasterida e doxasozina."
    },
    "582": {
      "gabarito": "B",
      "explicacao": "Dado o histórico de PSA consistentemente baixo e a idade do paciente, a recomendação é não realizar mais exames de PSA, pois o risco de câncer de próstata é considerado baixo."
    },
    "583": {
      "gabarito": "D",
      "explicacao": "De acordo com as diretrizes do Ministério da Saúde, não é indicado o rastreamento para câncer de próstata em pacientes com comorbidades significativas e expectativa de vida limitada, como é o caso deste paciente."
    },
    "584": {
      "gabarito": "A",
      "explicacao": "A lesão ulcerada na glande, associada à secreção e à história de tabagismo, sugere um câncer de pênis, e a biópsia incisional é necessária para confirmar o diagnóstico."
    },
    "585": {
      "gabarito": "B",
      "explicacao": "Os sintomas de disúria e hematúria, juntamente com o histórico de tabagismo, levantam a suspeita de um tumor de bexiga, e a cistoscopia com biópsia é o exame diagnóstico padrão para confirmação."
    },
    "586": {
      "gabarito": "D",
      "explicacao": "A lesão sólida e hipervascular no rim esquerdo, em um paciente de 72 anos, é altamente sugestiva de carcinoma de células renais, que é o tipo mais comum de câncer renal."
    },
    "587": {
      "gabarito": "C",
      "explicacao": "A presença de uma lesão testicular indolor, com características sugestivas de malignidade, como bordas irregulares e calcificações, é indicativa de um tumor de testículo."
    },
    "588": {
      "gabarito": "A",
      "explicacao": "A descrição da lesão testicular e a ausência de sintomas urinários sugerem um tumor de testículo, sendo a orquiectomia a conduta adequada para tratamento."
    },
    "589": {
      "gabarito": "A",
      "explicacao": "Os sinais de febre, aumento do volume escrotal e enfisema subcutâneo após a vasectomia indicam uma fasceíte necrotizante, que requer debridamento cirúrgico e antibioticoterapia imediata."
    },
    "590": {
      "gabarito": "A",
      "explicacao": "A combinação de dispneia progressiva e estridor após intubação orotraqueal sugere a formação de uma fístula traqueoinominada, geralmente causada por trauma da intubação."
    },
    "591": {
      "gabarito": "A",
      "explicacao": "O quadro clínico sugere síndrome da veia cava superior, que é frequentemente causada por câncer de pulmão, e a conduta adequada é a broncoscopia com biópsia para confirmação diagnóstica."
    },
    "592": {
      "gabarito": "C",
      "explicacao": "Opsomioclono e anormalidades eritrocitárias estão associados ao neuroblastoma, que é uma neoplasia comum do mediastino em crianças."
    },
    "593": {
      "gabarito": "C",
      "explicacao": "A descrição da tumoração cervical móvel e indolor sugere um cisto do conduto tireoglosso, que deve ser tratado com ressecção cirúrgica para evitar recidivas."
    },
    "594": {
      "gabarito": "D",
      "explicacao": "A tumoração na linha média do pescoço, móvel com a protrusão da língua, é característica de um cisto tireoglosso, que é a principal hipótese diagnóstica."
    },
    "595": {
      "gabarito": "D",
      "explicacao": "O íon presente em maior concentração na bile hepática é o cloreto (Cl-), que desempenha um papel importante na secreção biliar."
    },
    "596": {
      "gabarito": "E",
      "explicacao": "O perfil sorológico compatível com a hepatite A e B aguda é o que mostra anti-HAV IgG e IgM reativos, anti-HBc IgM não reativo e IgG reativo, além de HBsAg reativo."
    },
    "597": {
      "gabarito": "A",
      "explicacao": "A afirmação incorreta é que deve-se solicitar o exame parasitológico para iniciar o tratamento com benzonidazol, pois o tratamento é indicado após confirmação do diagnóstico de cardiomiopatia chagásica."
    },
    "598": {
      "gabarito": "C",
      "explicacao": "A afirmação incorreta é que o eixo está desviado para a esquerda, pois a análise do eletrocardiograma pode mostrar um eixo normal ou desviado para a direita dependendo do contexto clínico."
    },
    "599": {
      "gabarito": "B",
      "explicacao": "A definição de ressecabilidade mais aceita é a possibilidade de exérese total das lesões, preservando parênquima hepático saudável, o que torna a alternativa B correta."
    },
    "600": {
      "gabarito": "D",
      "explicacao": "A disfunção renal e o potássio elevado contraindicam o uso de inibidores da ECA, sendo mais apropriado iniciar tratamento com bloqueador de canal de cálcio e diurético tiazídico."
    },
    "601": {
      "gabarito": "A",
      "explicacao": "A lesão descrita possui características de melanoma, como assimetria, bordas irregulares e coloração heterogênea. A biópsia excisional com margem de 2mm é a conduta adequada para avaliação e possível tratamento da lesão."
    },
    "602": {
      "gabarito": "C",
      "explicacao": "Com um VEF1/CVF de 0,52 e VEF1 de 42%, o paciente apresenta uma obstrução grave das vias aéreas, classificada como GOLD 3 (Grave) segundo a classificação da DPOC."
    },
    "603": {
      "gabarito": "C",
      "explicacao": "Diante da refratariedade ao tratamento convencional e das características clínicas da paciente, a melhor opção terapêutica é iniciar terapia biológica, que pode proporcionar melhor controle da doença."
    },
    "604": {
      "gabarito": "B",
      "explicacao": "A presença de esquizócitos sugere a hipótese de púrpura trombocitopênica trombótica, que é caracterizada por hemólise microangiopática e trombocitopenia."
    },
    "605": {
      "gabarito": "C",
      "explicacao": "Os dados laboratoriais indicam uma anemia microcítica com ferritina elevada, o que é compatível com esferocitose hereditária, uma condição que causa hemólise e anemia."
    },
    "606": {
      "gabarito": "A",
      "explicacao": "Os parâmetros de ventilação protetora para a síndrome do desconforto respiratório agudo incluem Pressão de Platô < 30 cmH₂O e Volume Corrente < 6 mL/Kg, que visam minimizar o dano alveolar."
    },
    "607": {
      "gabarito": "C",
      "explicacao": "O quadro clínico e a evolução do paciente sugerem um infarto agudo do miocárdio, e a conduta correta é a terapia antitrombótica e a estratégia invasiva precoce com coronariografia."
    },
    "608": {
      "gabarito": "D",
      "explicacao": "Os níveis elevados de transaminases e o histórico de consumo de álcool indicam hepatite B crônica, e a conduta deve incluir a orientação para a interrupção do etilismo."
    },
    "609": {
      "gabarito": "D",
      "explicacao": "A presença de sintomas premonitórios e fenômenos visuais, como escotomas, não são considerados sinais de alarme para cefaleias secundárias, ao contrário dos outros itens listados."
    },
    "610": {
      "gabarito": "A",
      "explicacao": "O escore MELD é calculado com base em bilirrubina, albumina e INR, sendo essas as variáveis principais para a alocação de pacientes na lista de espera para transplante hepático."
    },
    "611": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta sinais de desidratação e hiperglicemia, sugerindo cetoacidose diabética. A hidratação com solução salina, cloreto de potássio e insulina é a abordagem padrão para corrigir a acidose e a hiperglicemia."
    },
    "612": {
      "gabarito": "C",
      "explicacao": "O Propranolol é um beta-bloqueador eficaz na profilaxia de enxaquecas, especialmente em pacientes com características de cefaleia como a descrita. É uma escolha comum devido à sua eficácia e perfil de segurança."
    },
    "613": {
      "gabarito": "B",
      "explicacao": "A paciente Joyce apresenta sinais de Doença de Von Willebrand, que é caracterizada por sangramentos mucocutâneos e alteração no tempo de tromboplastina. Os outros casos indicam diferentes problemas hemostáticos que não se encaixam nesse padrão."
    },
    "614": {
      "gabarito": "A",
      "explicacao": "A granulomatose de Wegner é menos provável devido à apresentação radiológica e ao histórico do paciente, que sugere mais fortemente neoplasia, tuberculose ou aspergiloma, que são mais comuns em fumantes."
    },
    "615": {
      "gabarito": "C",
      "explicacao": "A síndrome de Budd-Chiari não é tipicamente associada a hepatocarcinoma, que geralmente causa complicações diferentes. As outras condições listadas podem levar à trombose das veias hepáticas."
    },
    "616": {
      "gabarito": "D",
      "explicacao": "A Poliarterite nodosa pode ser secundária a infecções crônicas, como a hepatite B, que é uma causa reconhecida. As outras opções não estão associadas a essa vasculite."
    },
    "617": {
      "gabarito": "C",
      "explicacao": "A anemia falciforme é uma hemoglobinopatia que pode causar esplenomegalia e é a causa mais comum em pacientes jovens, como a descrita. As outras opções não se encaixam bem no quadro clínico apresentado."
    },
    "618": {
      "gabarito": "B",
      "explicacao": "A combinação de leishmaniose visceral, salmonelose septicêmica prolongada, leucose e histoplasmose é compatível com os sintomas do paciente, que incluem febre, emagrecimento e esplenomegalia."
    },
    "619": {
      "gabarito": "E",
      "explicacao": "As etiologias mais frequentes de miocardiopatia dilatada incluem álcool, Doença de Chagas e periparto, além de outras miocardiopatias. A opção E abrange essas causas comuns."
    },
    "620": {
      "gabarito": "A",
      "explicacao": "A fístula bílio-digestiva com íleo biliar é a condição mais provável, dado o quadro de colecistopatia e os sinais de obstrução intestinal observados nos exames."
    },
    "621": {
      "gabarito": "B",
      "explicacao": "Os corticosteroides fluorinados, como a dexametasona, estão frequentemente associados à hipertensão intracraniana devido ao seu efeito sobre a retenção de líquidos e aumento da pressão intracraniana."
    },
    "622": {
      "gabarito": "A",
      "explicacao": "A sequência correta é 1 – Anti SSA - RO (Síndrome de Sjögren), 2 – Anti RNP (Doença mista do tecido conjuntivo), 4 – Anti Cardiolipina (Síndrome do anticorpo antifosfolípide), 3 – Anti DNA Histona (Lupus induzido por drogas), 5 – C ANCA (Granulomatose de Wegner)."
    },
    "623": {
      "gabarito": "B",
      "explicacao": "O tumor carcinoide não está associado ao envolvimento das suprarrenais, ao contrário de outras condições como carcinoma broncogênico, que pode causar metástases nas glândulas suprarrenais."
    },
    "624": {
      "gabarito": "A",
      "explicacao": "O calázio é uma lesão indolor e crônica que se forma devido à obstrução das glândulas meibomianas, enquanto o hordéolo é geralmente doloroso e agudo, o que não se aplica ao caso descrito."
    },
    "625": {
      "gabarito": "A",
      "explicacao": "Ajustar os medicamentos é crucial para evitar episódios de hipotensão, especialmente em uma paciente que já apresenta múltiplos episódios de queda de pressão durante a internação."
    },
    "626": {
      "gabarito": "D",
      "explicacao": "A combinação de propranolol e radioiodoterapia é uma abordagem eficaz para o tratamento do hipertiroidismo, ajudando a controlar os sintomas e tratar a causa subjacente."
    },
    "627": {
      "gabarito": "C",
      "explicacao": "A punção liquórica com análise bioquímica é essencial para diferenciar entre meningite bacteriana e viral, o que orientará a conduta terapêutica adequada."
    },
    "628": {
      "gabarito": "C",
      "explicacao": "A dermatite de contato é compatível com a história de lesão após a colocação do piercing, e a síndrome de Turner é indicada pelos sinais físicos como baixa estatura e pescoço alado."
    },
    "629": {
      "gabarito": "A",
      "explicacao": "A prescrição de medicação sedativa pré-anestésica é contraindicada em pacientes com apneia obstrutiva do sono, pois pode aumentar o risco de complicações respiratórias."
    },
    "630": {
      "gabarito": "D",
      "explicacao": "A administração de nitroglicerina por via endovenosa é apropriada para o manejo da dor torácica e controle da pressão arterial em um paciente com suspeita de infarto agudo do miocárdio."
    },
    "631": {
      "gabarito": "C",
      "explicacao": "A presença de um marca-passo cardíaco sem informações sobre seu modelo e funcionamento requer uma avaliação cardiológica antes da cirurgia, para garantir a segurança do paciente durante o procedimento anestésico e cirúrgico."
    },
    "632": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta sinais de insuficiência cardíaca e hipertensão, e o tratamento com inibidores da ECA como o lisinopril e diuréticos como a espironolactona é indicado, mas a combinação de ambos é a mais apropriada para controlar a pressão arterial e a sobrecarga de volume."
    },
    "633": {
      "gabarito": "B",
      "explicacao": "Dada a apresentação de dor torácica típica de angina estável, a observação em Unidade Coronariana é adequada, permitindo monitoramento e administração de medicamentos sintomáticos até que um cardiologista possa avaliar a necessidade de cateterismo."
    },
    "634": {
      "gabarito": "B",
      "explicacao": "A meta de pressão arterial para este paciente deve ser inferior a 140 x 90 mmHg, e a terapia combinada com enalapril e anlodipino é recomendada para hipertensão em pacientes com risco cardiovascular elevado."
    },
    "635": {
      "gabarito": "D",
      "explicacao": "A alternativa D é incorreta, pois após a introdução do tratamento anticoagulante, a suspensão do AAS não é recomendada, já que ele pode ser mantido para a prevenção de eventos cardiovasculares, especialmente em pacientes com fibrilação atrial."
    },
    "636": {
      "gabarito": "E",
      "explicacao": "Os β-bloqueadores devem ser administrados após a obtenção de um α-bloqueio adequado em pacientes com feocromocitoma, para evitar crises hipertensivas durante o manejo perioperatório."
    },
    "637": {
      "gabarito": "D",
      "explicacao": "As diretrizes atuais recomendam a realização de 30 compressões torácicas seguidas de 2 ventilações em ciclos contínuos durante a ressuscitação cardiopulmonar, visando garantir a circulação e oxigenação do paciente."
    },
    "638": {
      "gabarito": "B",
      "explicacao": "O bloqueio atrioventricular de segundo grau tipo Mobitz II é uma indicação clara para a colocação de um marca-passo, pois pode levar a bloqueios completos e à instabilidade hemodinâmica."
    },
    "639": {
      "gabarito": "C",
      "explicacao": "A síndrome de Barlow é caracterizada pela degeneração mixomatosa da valva mitral, que resulta em um sopro sistólico e um click sistólico, além de possíveis sintomas como dor torácica."
    },
    "640": {
      "gabarito": "B",
      "explicacao": "Os resultados do eritrograma que indicam anemia severa, como os apresentados na alternativa B, são compatíveis com os sinais clínicos de fraqueza, palidez e taquicardia observados na paciente."
    },
    "641": {
      "gabarito": "A",
      "explicacao": "A fibrilação atrial com dissociação atrio-ventricular é caracterizada por uma atividade elétrica atrial desorganizada, resultando em batimentos ventriculares irregulares e arrítmicos, o que se alinha com o quadro apresentado no eletrocardiograma."
    },
    "642": {
      "gabarito": "C",
      "explicacao": "A diminuição do débito cardíaco máximo em idosos leva a uma menor reserva cardiocirculatória ao estresse, dificultando a resposta a situações que exigem aumento do débito cardíaco, como exercícios ou estresse emocional."
    },
    "643": {
      "gabarito": "B",
      "explicacao": "A infusão de albumina não altera os níveis de albumina sérica de forma significativa, mas pode ajudar na manutenção da pressão oncótica e na perfusão tecidual durante a ressuscitação em choque hipovolêmico."
    },
    "644": {
      "gabarito": "A",
      "explicacao": "O tratamento de escolha para aneurismas e dissecções aórticas do tipo B é clínico, utilizando anti-hipertensivos e betabloqueadores para controlar a pressão arterial e reduzir a tensão na parede aórtica."
    },
    "645": {
      "gabarito": "A",
      "explicacao": "A alternativa correta relaciona as enzimas do infarto agudo do miocárdio de forma precisa, refletindo o conhecimento sobre os marcadores bioquímicos utilizados no diagnóstico."
    },
    "646": {
      "gabarito": "C",
      "explicacao": "O intervalo PR normal é superior à duração do QRS, mas inferior ao intervalo QT, refletindo a condução normal do impulso elétrico do átrio para o ventrículo."
    },
    "647": {
      "gabarito": "D",
      "explicacao": "A piora clínica do paciente após a abordagem inicial é mais compatível com a instalação de choque cardiogênico devido à grave disfunção ventricular esquerda, frequentemente associada a infartos extensos."
    },
    "648": {
      "gabarito": "B",
      "explicacao": "A dislipidemia é uma condição comum que pode justificar a prescrição de medicamentos, especialmente em um paciente com histórico de hipertensão e risco cardiovascular elevado."
    },
    "649": {
      "gabarito": "C",
      "explicacao": "Dada a bradicardia severa e os episódios de síncope, a necessidade de um implante de marca-passo definitivo é indicada para prevenir novos episódios de síncope e estabilizar a frequência cardíaca."
    },
    "650": {
      "gabarito": "C",
      "explicacao": "A elevação da pressão venocapilar pulmonar é o mecanismo fisiopatológico mais provável, levando à dispneia progressiva e aos sinais de congestão pulmonar observados no exame físico."
    },
    "651": {
      "gabarito": "B",
      "explicacao": "A alternativa B é correta, pois a figura 'B' refere-se a uma condição que geralmente requer anticoagulação, como a fibrilação atrial ou trombose venosa profunda."
    },
    "652": {
      "gabarito": "C",
      "explicacao": "A alternativa C é correta, pois a valvopatia mencionada é frequentemente associada à febre reumática, que é uma complicação comum após infecções por estreptococos."
    },
    "653": {
      "gabarito": "A",
      "explicacao": "A alternativa A é a mais adequada, pois a prótese biológica é indicada em pacientes mais jovens que não necessitam de anticoagulação a longo prazo, especialmente após endocardite."
    },
    "654": {
      "gabarito": "A",
      "explicacao": "A alternativa A é correta, pois a estatina é a primeira linha de tratamento para dislipidemia em pacientes diabéticos, especialmente com níveis elevados de colesterol."
    },
    "655": {
      "gabarito": "B",
      "explicacao": "A alternativa B é correta, pois a meta de tratamento para hipercolesterolemia em diabéticos é manter o colesterol não HDL abaixo de 100 mg/dL."
    },
    "656": {
      "gabarito": "A",
      "explicacao": "A alternativa A é correta, pois o eletrocardiograma é o exame inicial indicado para avaliar a possibilidade de arritmias em um paciente que apresentou perda de consciência."
    },
    "657": {
      "gabarito": "D",
      "explicacao": "A alternativa D é a melhor conduta, pois aumentar a dose do enalapril e trocar a sinvastatina por rosuvastatina otimiza o controle da hipertensão e do colesterol."
    },
    "658": {
      "gabarito": "B",
      "explicacao": "A alternativa B é correta, pois o controle da hipertensão arterial pode reverter a hipertrofia ventricular esquerda e diminuir o risco de doenças cardíacas."
    },
    "660": {
      "gabarito": "D",
      "explicacao": "A alternativa D é a mais adequada, pois o ecocardiograma é essencial para avaliar a função cardíaca e possíveis complicações em um paciente com dor torácica e elevação de troponina."
    },
    "661": {
      "gabarito": "A",
      "explicacao": "O eletrocardiograma é o exame inicial mais indicado para avaliar a causa da perda de consciência em um paciente hipertenso, pois pode detectar arritmias ou isquemia cardíaca."
    },
    "662": {
      "gabarito": "A",
      "explicacao": "O sopro sistólico regurgitativo suave em adolescentes geralmente é considerado fisiológico (inocente) e não requer investigação adicional, desde que não haja outros sinais de doença cardíaca."
    },
    "663": {
      "gabarito": "C",
      "explicacao": "Dada a presença de taquicardia e hipotensão, a cardioversão elétrica sincronizada é a conduta apropriada para tratar a arritmia e estabilizar o paciente."
    },
    "664": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta hipertensão e dislipidemia, sendo necessário não apenas mudanças no estilo de vida, mas também a introdução de um fibrato para controlar os triglicerídeos elevados."
    },
    "665": {
      "gabarito": "B",
      "explicacao": "A melhor abordagem é iniciar a terapia antitrombótica e transferir o paciente para angioplastia primária, dada a urgência do quadro de infarto com supradesnivelamento do ST."
    },
    "666": {
      "gabarito": "A",
      "explicacao": "O diagnóstico mais adequado é hipertensão mascarada, pois o paciente apresenta pressão arterial normal em monitorização ambulatorial, mas elevada em consultório."
    },
    "667": {
      "gabarito": "A",
      "explicacao": "A conduta correta é iniciar AAS, ticagrelor, heparina e encaminhar para cateterismo em até 90 minutos, devido ao quadro sugestivo de síndrome coronariana aguda."
    },
    "668": {
      "gabarito": "C",
      "explicacao": "Dada a hipertensão e a presença de albuminúria, a combinação de enalapril e hidroclorotiazida é indicada para controle da pressão arterial e proteção renal."
    },
    "669": {
      "gabarito": "B",
      "explicacao": "A manobra vagal é a primeira linha de tratamento para taquicardia supraventricular, e a adenosina pode ser utilizada se a manobra não for eficaz."
    },
    "670": {
      "gabarito": "B",
      "explicacao": "Os dispositivos wearables têm sua aferição validada e podem ser utilizados para o acompanhamento domiciliar da pressão arterial, desde que sejam precisos."
    },
    "671": {
      "gabarito": "B",
      "explicacao": "A estenose coronária significativa e os sintomas de angina indicam a necessidade de intervenção. Iniciar ticagrelor e solicitar cateterismo cardíaco para angioplastia é a conduta apropriada para tratar a isquemia."
    },
    "672": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta sinais de insuficiência cardíaca congestiva e hipertensão severa. A furosemida intravenosa é indicada para o controle da congestão, enquanto o ajuste do esquema anti-hipertensivo é necessário para controlar a pressão arterial."
    },
    "673": {
      "gabarito": "A",
      "explicacao": "Os sinais clínicos e o sopro diastólico em ruflar sugerem insuficiência mitral crônica, que é a causa mais provável da dispneia e dos achados no exame físico."
    },
    "674": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta diabetes e hipertensão, com risco cardiovascular elevado. A combinação de estatina e anti-hipertensivos combinados é necessária para atingir metas mais rigorosas de pressão arterial e controle glicêmico."
    },
    "675": {
      "gabarito": "A",
      "explicacao": "A paciente apresenta fibrilação atrial com risco de tromboembolismo. O ecocardiograma é necessário para excluir trombos, e a cardioversão elétrica deve ser considerada após a anticoagulação."
    },
    "676": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta hipertensão resistente, o que requer ajuste da terapia medicamentosa. O retorno em duas semanas permitirá avaliar a eficácia das mudanças."
    },
    "677": {
      "gabarito": "C",
      "explicacao": "A presença de lesões significativas nas artérias coronárias sugere que a angioplastia com stent na artéria descendente anterior é a conduta mais adequada para revascularização."
    },
    "678": {
      "gabarito": "A",
      "explicacao": "Mudanças no estilo de vida são fundamentais no manejo da hipertensão estágio 1, e a meta pressórica deve ser inferior a 140 x 90 mmHg."
    },
    "679": {
      "gabarito": "A",
      "explicacao": "O quadro de palpitação e a pressão arterial normal sugerem uma taquicardia supraventricular, que pode ser tratada com adenosina."
    },
    "680": {
      "gabarito": "B",
      "explicacao": "O paciente é considerado de moderado risco cardiovascular devido aos fatores de risco e à presença de placa ateromatosa, necessitando de estatina de moderada potência."
    },
    "681": {
      "gabarito": "D",
      "explicacao": "A conduta correta é interromper brevemente as compressões, instalar o DEA e aguardar a identificação do ritmo. Isso é essencial para determinar se um choque é necessário, seguido pela reinício das compressões."
    },
    "682": {
      "gabarito": "A",
      "explicacao": "A hipertensão é classificada como resistente, pois a paciente apresenta níveis pressóricos elevados apesar do uso de três anti-hipertensivos. A espironolactona é uma opção adequada para tratamento adicional."
    },
    "683": {
      "gabarito": "C",
      "explicacao": "A alternativa C é incorreta, pois o quadro clínico é sugestivo de insuficiência cardíaca com fração de ejeção reduzida, não preservada, devido à presença de edema e fibrilação atrial."
    },
    "684": {
      "gabarito": "A",
      "explicacao": "O tratamento agudo para dor torácica sugestiva de síndrome coronariana aguda inclui AAS, clopidogrel, enoxaparina, nitrato, morfina e oxigênio, visando estabilizar o paciente e prevenir complicações."
    },
    "685": {
      "gabarito": "B",
      "explicacao": "O diagnóstico é taquicardia supraventricular, e a manobra vagal é a conduta inicial recomendada para tentar interromper a taquicardia antes de considerar intervenções mais invasivas."
    },
    "686": {
      "gabarito": "C",
      "explicacao": "O erro mais significativo foi posicionar o braço sem apoio e abaixo do nível do coração, o que pode resultar em uma leitura falsamente elevada da pressão arterial."
    },
    "687": {
      "gabarito": "C",
      "explicacao": "O posicionamento do braço abaixo do nível do coração é o erro que mais impactou a aferição da pressão arterial, pois pode causar uma elevação falsa nos valores medidos."
    },
    "688": {
      "gabarito": "B",
      "explicacao": "A conduta imediata correta é continuar a RCP de alta qualidade e administrar adrenalina a cada 3-5 minutos, pois o paciente está em parada cardiorrespiratória sem pulso."
    },
    "689": {
      "gabarito": "B",
      "explicacao": "Diante do quadro de dor torácica e sinais de possível infarto, a conduta imediata deve ser iniciar nitroglicerina sublingual e encaminhar para angioplastia, visando aliviar a dor e tratar a causa."
    },
    "690": {
      "gabarito": "D",
      "explicacao": "A conduta correta é suspender clortalidona e dapagliflozina, pois esses medicamentos podem contribuir para a hipotensão ortostática, e orientar manobras de contrapressão para melhorar os sintomas."
    },
    "691": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta pressão arterial controlada, com PA média de 126/78 mmHg no MAPA, o que caracteriza normotensão."
    },
    "692": {
      "gabarito": "C",
      "explicacao": "A paciente apresenta hipertensão persistente e, considerando a média de PA nas últimas consultas, a adição de hidroclorotiazida pode ajudar a controlar melhor a pressão arterial."
    },
    "693": {
      "gabarito": "A",
      "explicacao": "Dada a presença de episódios de desmaios e palpitações, o paciente pode estar em risco de arritmias, e a anticoagulação plena com marcapasso é indicada para prevenir complicações."
    },
    "694": {
      "gabarito": "B",
      "explicacao": "Os sinais de hipertensão resistente e a hipocalemia indicam a necessidade de investigar hiperaldosteronismo primário e considerar a introdução de espironolactona."
    },
    "695": {
      "gabarito": "D",
      "explicacao": "O paciente apresenta risco muito alto devido à hipertensão, diabetes e dislipidemia, necessitando de introdução de estatina e medidas de estilo de vida, além de AAS."
    },
    "696": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta sinais de choque cardiogênico, e a abordagem deve incluir diuréticos e inotrópicos para melhorar a perfusão e a função cardíaca."
    },
    "697": {
      "gabarito": "D",
      "explicacao": "A conduta correta é realizar cardioversão elétrica sincronizada, pois o paciente apresenta taquicardia ventricular com instabilidade hemodinâmica."
    },
    "698": {
      "gabarito": "A",
      "explicacao": "A sequência correta é 2 (Hipertensão arterial sistêmica), 4 (Hipertensão mascarada), 1 (Hipertensão controlada), 3 (Hipertensão do avental branco), de acordo com os valores de PAC e MAPA."
    },
    "699": {
      "gabarito": "D",
      "explicacao": "Na primeira visita, a pressão arterial da paciente era 182x100 mmHg, o que classifica como hipertensão arterial sistêmica estágio 2."
    },
    "700": {
      "gabarito": "A",
      "explicacao": "O paciente apresenta hiponatremia, que pode ser uma consequência do uso do diurético tiazídico, e isso deve ser considerado na abordagem do tratamento."
    },
    "701": {
      "gabarito": "B",
      "explicacao": "A hipertensão resistente é aquela que permanece elevada apesar do uso de três ou mais medicamentos anti-hipertensivos, incluindo um diurético. Neste caso, o paciente está em uso de três medicamentos e ainda apresenta pressão arterial elevada."
    },
    "702": {
      "gabarito": "B",
      "explicacao": "Dada a pressão arterial elevada e os sintomas do paciente, é necessário iniciar o tratamento medicamentoso imediatamente, além de orientações sobre mudanças de estilo de vida, para controle da hipertensão."
    },
    "703": {
      "gabarito": "D",
      "explicacao": "A paciente apresenta hipertensão leve e sem sintomas, o que sugere uma conduta expectante com monitoramento, ao invés de iniciar tratamento medicamentoso imediato."
    },
    "704": {
      "gabarito": "C",
      "explicacao": "O paciente apresenta hipertensão com sinais de hipertrofia ventricular esquerda, o que justifica a necessidade de tratamento medicamentoso além de mudanças no estilo de vida, com meta de PA abaixo de 140 x 90 mmHg."
    },
    "705": {
      "gabarito": "C",
      "explicacao": "O quadro de angiodema e choque anafilático é uma reação adversa conhecida de antagonistas do receptor da angiotensina II, como a losartana, que o paciente estava utilizando."
    },
    "706": {
      "gabarito": "B",
      "explicacao": "Inibidores da enzima conversora de angiotensina podem causar insuficiência renal em casos de estenose renal bilateral devido à sua ação de dilatação da arteríola eferente, o que reduz a pressão de filtração glomerular."
    },
    "707": {
      "gabarito": "A",
      "explicacao": "A paciente apresenta dano renal crônico e hipertensão, sendo indicado adicionar um inibidor da enzima conversora ou bloqueador do receptor de angiotensina II, que são benéficos para a proteção renal."
    },
    "708": {
      "gabarito": "C",
      "explicacao": "De acordo com as diretrizes, a presença de hipertensão em um paciente diabético com albuminúria indica a necessidade de iniciar tratamento com um inibidor da enzima conversora, que também oferece proteção renal."
    },
    "709": {
      "gabarito": "C",
      "explicacao": "Nicardipina e labetalol são opções eficazes para o tratamento da hipertensão severa e emergencial, proporcionando controle rápido da pressão arterial em situações críticas."
    },
    "710": {
      "gabarito": "B",
      "explicacao": "O quadro de desorientação e pressão arterial elevada sugere encefalopatia hipetensiva, que é frequentemente acompanhada de papiledema no exame de fundo de olho."
    },
    "711": {
      "gabarito": "A",
      "explicacao": "A nifedipina de liberação rápida é indicada para o tratamento da hipertensão aguda, especialmente em situações de estresse emocional, como o caso da paciente após o assalto, e pode ser repetida se a pressão arterial permanecer elevada."
    },
    "712": {
      "gabarito": "B",
      "explicacao": "A paciente apresenta sinais de hipertensão severa e estado confusional, sendo necessário monitoramento intensivo e controle da pressão arterial com nitroprussiato de sódio, que é um vasodilatador potente e de ação rápida."
    },
    "713": {
      "gabarito": "D",
      "explicacao": "A paciente apresenta sinais de insuficiência cardíaca descompensada, com perfil hemodinâmico frio e úmido, e a conduta inicial adequada inclui diurético e inotrópico para controle dos sintomas, considerando a má aderência ao tratamento."
    },
    "714": {
      "gabarito": "B",
      "explicacao": "A doença de Paget óssea não está associada à insuficiência cardíaca de alto débito, que é mais comumente vista em condições como tireotoxicose, fístula artério-venosa, feocromocitoma e beriberi."
    },
    "716": {
      "gabarito": "D",
      "explicacao": "Os achados clínicos sugerem hipertensão pulmonar e insuficiência cardíaca direita (cor pulmonale) devido à DPOC, que é uma complicação comum em pacientes com doença pulmonar obstrutiva crônica."
    },
    "717": {
      "gabarito": "B",
      "explicacao": "O refluxo hepato-jugular é um sinal de congestão venosa central, que é indicativo de insuficiência cardíaca congestiva, refletindo a incapacidade do coração em bombear adequadamente o sangue."
    },
    "718": {
      "gabarito": "D",
      "explicacao": "A combinação de espironolactona e enalapril é indicada para pacientes com fração de ejeção reduzida, pois melhora a sobrevida e controla a hipertensão, sendo benéfica na insuficiência cardíaca."
    },
    "719": {
      "gabarito": "A",
      "explicacao": "A espironolactona é um antagonista da aldosterona que tem um impacto positivo na sobrevida de pacientes com insuficiência cardíaca e fração de ejeção reduzida, sendo a escolha adequada para melhorar o prognóstico."
    },
    "720": {
      "gabarito": "D",
      "explicacao": "A dapagliflozina é um inibidor do SGLT2 que demonstrou reduzir a mortalidade cardiovascular em pacientes com insuficiência cardíaca, sendo uma opção terapêutica eficaz nesse contexto."
    },
    "721": {
      "gabarito": "D",
      "explicacao": "A ausência de elevação de CK-MB e troponina em 12 horas sugere que não houve necrose miocárdica, afastando assim a dor torácica não cardíaca."
    },
    "722": {
      "gabarito": "B",
      "explicacao": "A internação hospitalar e monitorização cardíaca contínua são necessárias, mesmo com troponina normal, devido ao risco de síndrome coronariana aguda em pacientes com dor precordial."
    },
    "723": {
      "gabarito": "B",
      "explicacao": "Clopidogrel, enoxaparina e enalapril são apropriados para o tratamento de síndrome coronariana aguda, especialmente após a confirmação de troponina positiva."
    },
    "724": {
      "gabarito": "B",
      "explicacao": "O quadro sugere angina instável, e a expectativa é que os marcadores de necrose miocárdica estejam negativos, pois o paciente pode não ter evoluído para um infarto."
    },
    "725": {
      "gabarito": "D",
      "explicacao": "Diante do quadro de dor torácica e hipertensão severa, a conduta deve ser a monitorização e encaminhamento imediato para o serviço de urgência."
    },
    "726": {
      "gabarito": "B",
      "explicacao": "O diagnóstico de infarto do miocárdio evoluído é compatível com o quadro clínico e a necessidade de cateterismo para revascularização."
    },
    "727": {
      "gabarito": "C",
      "explicacao": "A elevação do segmento ST em V1 a V4 é indicativa de infarto agudo do miocárdio, especialmente com sintomas associados."
    },
    "728": {
      "gabarito": "C",
      "explicacao": "O supradesnivelamento do segmento ST em V1 a V4, associado aos sintomas, sugere infarto agudo do miocárdio."
    },
    "729": {
      "gabarito": "C",
      "explicacao": "O quadro clínico sugere infarto do miocárdio com supra de ST de parede inferior, e a causa do choque é o infarto de ventrículo direito."
    },
    "730": {
      "gabarito": "A",
      "explicacao": "A administração de AAS e o encaminhamento imediato são essenciais para o manejo de dor precordial sugestiva de infarto em paciente com fatores de risco."
    }
  }
}