{
  "uid": 1006,
  "area": "PE",
  "nome": "Prevenção de Acidentes em Consulta de Puericultura",
  "definicao": "Os acidentes em crianças de 0 a 9 anos foram responsáveis por 3.142 mortes e mais de 75 mil hospitalizações de meninos e meninas. Os acidentes de trânsito, que incluem atropelamentos, passageiros de veículos, motos e bicicletas, re¬presentaram 33% destas mortes, seguidos de afogamento (23%), sufocação (23%) queimaduras (7%), quedas (6%) e outros (6%).",
  "conteudo_html": "<div>\n    <h4>Prevenção de Acidentes em Consulta de Puericultura</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A prevenção de acidentes na infância é crucial para reduzir a morbimortalidade. Acidentes são a principal causa de morte em crianças de 1 a 4 anos no Brasil. A consulta de puericultura é uma oportunidade valiosa para orientar pais e cuidadores sobre medidas preventivas.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li><strong>Engasgos:</strong> Demonstrar e explicar a manobra de desobstrução das vias aéreas.</li>\n        <li><strong>Morte Súbita:</strong> Orientar sobre o posicionamento correto do bebê durante o sono e a segurança do berço.</li>\n        <li><strong>Queimaduras:</strong> Informar sobre a temperatura da água do banho, aquecimento de mamadeiras e proteção contra o sol.</li>\n        <li><strong>Acidentes Automobilísticos:</strong> Reforçar o uso adequado de cadeirinhas e a importância de travar as portas traseiras.</li>\n        <li><strong>Quedas:</strong> Alertar sobre os riscos de deixar a criança sozinha em trocadores, camas ou outros móveis.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>A comunicação com os pais deve ser clara e em linguagem acessível, evitando termos técnicos. É fundamental demonstrar as manobras de forma prática e responder às dúvidas dos pais.</p>\n\n    <h4>Fisiopatologia (Engasgos)</h4>\n    <p>A obstrução das vias aéreas por corpos estranhos impede a passagem de ar para os pulmões, levando à hipóxia e, em casos graves, à parada cardiorrespiratória. A rápida identificação e a aplicação correta das manobras de desobstrução são essenciais para evitar sequelas neurológicas e óbito.</p>\n\n    <h4>Sinais e Sintomas Principais (Engasgos)</h4>\n    <ul>\n        <li>Dificuldade respiratória</li>\n        <li>Tosse ineficaz ou ausente</li>\n        <li>Cianose (coloração azulada da pele e mucosas)</li>\n        <li>Perda de consciência</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica (Engasgos)</h4>\n    <ol>\n        <li><strong>Manobra de Heimlich (lactentes):</strong>\n            <ul>\n                <li>Colocar o bebê de bruços sobre o antebraço, com a cabeça mais baixa que o corpo.</li>\n                <li>Aplicar 5 tapotagens nas costas, entre as escápulas.</li>\n                <li>Virar o bebê de barriga para cima sobre o outro antebraço.</li>\n                <li>Realizar 5 compressões torácicas com dois dedos, no esterno, abaixo da linha intermamilar.</li>\n                <li>Repetir até a desobstrução ou perda de consciência.</li>\n            </ul>\n        </li>\n    </ol>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Prevenção, Cuidados e Seguimento</h4>\n        <ul>\n            <li><strong>Engasgos:</strong> Supervisionar a alimentação, evitar alimentos pequenos e duros (como caroços de frutas) em crianças pequenas, manter objetos pequenos fora do alcance.</li>\n            <li><strong>Morte Súbita:</strong> Colocar o bebê para dormir de barriga para cima em superfície firme, sem cobertores ou brinquedos no berço.</li>\n            <li><strong>Queimaduras:</strong> Testar a temperatura da água do banho, evitar aquecer mamadeiras no micro-ondas, usar protetor solar adequado e evitar exposição ao sol nos horários de pico.</li>\n            <li><strong>Acidentes Automobilísticos:</strong> Usar sempre a cadeirinha adequada para a idade e peso da criança, no banco traseiro.</li>\n            <li><strong>Quedas:</strong> Nunca deixar a criança sozinha em superfícies elevadas, usar grades de proteção em escadas.</li>\n        </ul>\n    </div>\n\n    <h4>Pontos de Atenção para Prática Clínica</h4>\n    <ul>\n        <li><strong>Comunicação:</strong> Utilize linguagem simples e objetiva, adaptada ao nível de compreensão dos pais.</li>\n        <li><strong>Demonstração:</strong> Demonstre as manobras de desobstrução das vias aéreas para que os pais se sintam confiantes em aplicá-las.</li>\n        <li><strong>Reforço:</strong> Incentive os pais a fazerem perguntas e esclarecerem suas dúvidas.</li>\n        <li><strong>Documentação:</strong> Registre as orientações fornecidas no prontuário da criança.</li>\n        <li><strong>Referências:</strong> Indique fontes de informação confiáveis para os pais consultarem (ex: Sociedade Brasileira de Pediatria).</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Prevenção de Acidentes em Consulta de Puericultura\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA prevenção de acidentes na infância é crucial para reduzir a morbimortalidade. Acidentes são a principal causa de morte em crianças de 1 a 4 anos no Brasil. A consulta de puericultura é uma oportunidade valiosa para orientar pais e cuidadores sobre medidas preventivas.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - **Engasgos:** Demonstrar e explicar a manobra de desobstrução das vias aéreas.\n\n        - **Morte Súbita:** Orientar sobre o posicionamento correto do bebê durante o sono e a segurança do berço.\n\n        - **Queimaduras:** Informar sobre a temperatura da água do banho, aquecimento de mamadeiras e proteção contra o sol.\n\n        - **Acidentes Automobilísticos:** Reforçar o uso adequado de cadeirinhas e a importância de travar as portas traseiras.\n\n        - **Quedas:** Alertar sobre os riscos de deixar a criança sozinha em trocadores, camas ou outros móveis.\n\n    \n\n    \n## Observações Importantes\n\n    \nA comunicação com os pais deve ser clara e em linguagem acessível, evitando termos técnicos. É fundamental demonstrar as manobras de forma prática e responder às dúvidas dos pais.\n\n    \n## Fisiopatologia (Engasgos)\n\n    \nA obstrução das vias aéreas por corpos estranhos impede a passagem de ar para os pulmões, levando à hipóxia e, em casos graves, à parada cardiorrespiratória. A rápida identificação e a aplicação correta das manobras de desobstrução são essenciais para evitar sequelas neurológicas e óbito.\n\n    \n## Sinais e Sintomas Principais (Engasgos)\n\n    \n        - Dificuldade respiratória\n\n        - Tosse ineficaz ou ausente\n\n        - Cianose (coloração azulada da pele e mucosas)\n\n        - Perda de consciência\n\n    \n\n    \n## Abordagem Terapêutica (Engasgos)\n\n    \n        - **Manobra de Heimlich (lactentes):**\n            \n                - Colocar o bebê de bruços sobre o antebraço, com a cabeça mais baixa que o corpo.\n\n                - Aplicar 5 tapotagens nas costas, entre as escápulas.\n\n                - Virar o bebê de barriga para cima sobre o outro antebraço.\n\n                - Realizar 5 compressões torácicas com dois dedos, no esterno, abaixo da linha intermamilar.\n\n                - Repetir até a desobstrução ou perda de consciência.\n\n            \n        \n\n    \n\n    \n        \n## Prevenção, Cuidados e Seguimento\n\n        \n            - **Engasgos:** Supervisionar a alimentação, evitar alimentos pequenos e duros (como caroços de frutas) em crianças pequenas, manter objetos pequenos fora do alcance.\n\n            - **Morte Súbita:** Colocar o bebê para dormir de barriga para cima em superfície firme, sem cobertores ou brinquedos no berço.\n\n            - **Queimaduras:** Testar a temperatura da água do banho, evitar aquecer mamadeiras no micro-ondas, usar protetor solar adequado e evitar exposição ao sol nos horários de pico.\n\n            - **Acidentes Automobilísticos:** Usar sempre a cadeirinha adequada para a idade e peso da criança, no banco traseiro.\n\n            - **Quedas:** Nunca deixar a criança sozinha em superfícies elevadas, usar grades de proteção em escadas.\n\n        \n    \n\n    \n## Pontos de Atenção para Prática Clínica\n\n    \n        - **Comunicação:** Utilize linguagem simples e objetiva, adaptada ao nível de compreensão dos pais.\n\n        - **Demonstração:** Demonstre as manobras de desobstrução das vias aéreas para que os pais se sintam confiantes em aplicá-las.\n\n        - **Reforço:** Incentive os pais a fazerem perguntas e esclarecerem suas dúvidas.\n\n        - **Documentação:** Registre as orientações fornecidas no prontuário da criança.\n\n        - **Referências:** Indique fontes de informação confiáveis para os pais consultarem (ex: Sociedade Brasileira de Pediatria)."
}