{
  "uid": 1045,
  "area": "PE",
  "nome": "Adenite Mesentérica",
  "definicao": "Adenite Mesentérica é uma doença inflamatória dos linfonodos mesentéricos, que cursa com dor abdominal aguda ou crônica. Como os linfonodos geralmente se encontram no quadrante inferior direito do abdome, a linfadenite mesentérica pode mimetizar quadros de apendicite ou de intussuscepção intestinal.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Adenite Mesentérica</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A adenite mesentérica é uma condição inflamatória que afeta os linfonodos mesentéricos, resultando em dor abdominal aguda ou crônica. É mais comum em crianças e adolescentes. A dor pode mimetizar a apendicite, especialmente porque os linfonodos inflamados frequentemente se localizam no quadrante inferior direito do abdome. <strong>Fonte: Ministério da Saúde do Brasil</strong></p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da adenite mesentérica envolve a inflamação dos linfonodos mesentéricos, geralmente causada por uma infecção viral ou bacteriana. A infecção pode ser primária ou secundária a uma infecção do trato respiratório superior ou gastroenterite. Os linfonodos aumentados comprimem as estruturas adjacentes, provocando dor. <strong>Fonte: Causas Clínicas de Abdome Agudo - CBCSP</strong></p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Dor abdominal, frequentemente localizada no quadrante inferior direito.</li>\n        <li>Febre baixa a moderada.</li>\n        <li>Histórico recente de infecção do trato respiratório superior (resfriado, gripe) ou gastroenterite (diarreia, vômitos).</li>\n        <li>Náuseas e vômitos podem estar presentes.</li>\n        <li>Sensibilidade à palpação abdominal.</li>\n        <li>Em alguns casos, pode haver diarreia.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico de adenite mesentérica é baseado na história clínica, exame físico e exames complementares. Os exames de imagem, como ultrassonografia e tomografia computadorizada, podem ajudar a confirmar o diagnóstico e excluir outras causas de dor abdominal. <strong>Fonte: Ministério da Saúde do Brasil</strong></p>\n\n    <h4>Exames Complementares</h4>\n    <ul>\n        <li><strong>Hemograma:</strong> Pode mostrar leucocitose, embora nem sempre presente.</li>\n        <li><strong>Proteína C-reativa (PCR):</strong> Pode estar elevada, indicando inflamação.</li>\n        <li><strong>Ultrassonografia abdominal:</strong> Pode revelar linfonodos mesentéricos aumentados e espessamento da parede do íleo terminal.</li>\n        <li><strong>Tomografia Computadorizada (TC) abdominal:</strong> É mais sensível para detectar linfonodos aumentados (>8mm) e excluir outras causas de dor abdominal.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A adenite mesentérica não é tipicamente classificada em graus de severidade (leve, moderada, grave) como outras condições. No entanto, a gravidade dos sintomas e a presença de complicações podem influenciar a abordagem terapêutica. É importante considerar outras causas de dor abdominal, como apendicite, que requerem intervenção cirúrgica. <strong>Fonte: Acolhimento à Demanda Espontânea - Queixas Comuns - Ministério da Saúde</strong></p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Tratamento conservador:</strong> A maioria dos casos de adenite mesentérica se resolve espontaneamente com tratamento sintomático.</li>\n        <li><strong>Repouso:</strong> Reduzir a atividade física pode ajudar a aliviar a dor.</li>\n        <li><strong>Hidratação:</strong> Manter uma boa hidratação, especialmente se houver vômitos ou diarreia.</li>\n        <li><strong>Analgésicos e antipiréticos:</strong> Paracetamol ou ibuprofeno podem ser usados para aliviar a dor e reduzir a febre.</li>\n        <li><strong>Antibióticos:</strong> Geralmente não são necessários, a menos que haja evidência de infecção bacteriana secundária.</li>\n        <li><strong>Internação Hospitalar:</strong> Em casos de dor intensa, desidratação ou impossibilidade de manter a hidratação oral, a internação pode ser necessária para administração de fluidos intravenosos e monitorização.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Boa higiene, incluindo lavagem frequente das mãos, pode ajudar a prevenir infecções que levam à adenite mesentérica.</li>\n        <li><strong>Cuidados:</strong> Monitorar os sintomas e procurar atendimento médico se a dor abdominal piorar ou se surgirem novos sintomas.</li>\n        <li><strong>Seguimento:</strong> Geralmente não é necessário seguimento a longo prazo, a menos que haja recorrência dos sintomas.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li><strong>Diagnóstico Diferencial:</strong> É crucial diferenciar a adenite mesentérica de outras causas de dor abdominal, como apendicite, intussuscepção e torção testicular.</li>\n            <li><strong>Exames de Imagem:</strong> Utilizar exames de imagem de forma racional, considerando os riscos e benefícios de cada modalidade.</li>\n            <li><strong>Abordagem Centrada no Paciente:</strong> Explicar o diagnóstico e o plano de tratamento de forma clara e compreensível para o paciente e seus familiares.</li>\n            <li><strong>Monitoramento:</strong> Acompanhar a evolução dos sintomas e ajustar o tratamento conforme necessário.</li>\n        </ul>\n    </div>\n\n    <h4>Observações Importantes</h4>\n    <p>A adenite mesentérica é geralmente uma condição autolimitada, mas é importante descartar outras causas mais graves de dor abdominal. A hidratação e o controle da dor são fundamentais no tratamento. <strong>Fonte: Dores Abdominais - SESA PR</strong></p>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>A adenite mesentérica é uma causa comum de dor abdominal em crianças.</li>\n        <li>O diagnóstico é baseado na história clínica, exame físico e exames de imagem.</li>\n        <li>O tratamento é geralmente conservador e sintomático.</li>\n        <li>É importante descartar outras causas de dor abdominal.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Adenite Mesentérica\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA adenite mesentérica é uma condição inflamatória que afeta os linfonodos mesentéricos, resultando em dor abdominal aguda ou crônica. É mais comum em crianças e adolescentes. A dor pode mimetizar a apendicite, especialmente porque os linfonodos inflamados frequentemente se localizam no quadrante inferior direito do abdome. **Fonte: Ministério da Saúde do Brasil**\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da adenite mesentérica envolve a inflamação dos linfonodos mesentéricos, geralmente causada por uma infecção viral ou bacteriana. A infecção pode ser primária ou secundária a uma infecção do trato respiratório superior ou gastroenterite. Os linfonodos aumentados comprimem as estruturas adjacentes, provocando dor. **Fonte: Causas Clínicas de Abdome Agudo - CBCSP**\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Dor abdominal, frequentemente localizada no quadrante inferior direito.\n\n        - Febre baixa a moderada.\n\n        - Histórico recente de infecção do trato respiratório superior (resfriado, gripe) ou gastroenterite (diarreia, vômitos).\n\n        - Náuseas e vômitos podem estar presentes.\n\n        - Sensibilidade à palpação abdominal.\n\n        - Em alguns casos, pode haver diarreia.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico de adenite mesentérica é baseado na história clínica, exame físico e exames complementares. Os exames de imagem, como ultrassonografia e tomografia computadorizada, podem ajudar a confirmar o diagnóstico e excluir outras causas de dor abdominal. **Fonte: Ministério da Saúde do Brasil**\n\n    \n## Exames Complementares\n\n    \n        - **Hemograma:** Pode mostrar leucocitose, embora nem sempre presente.\n\n        - **Proteína C-reativa (PCR):** Pode estar elevada, indicando inflamação.\n\n        - **Ultrassonografia abdominal:** Pode revelar linfonodos mesentéricos aumentados e espessamento da parede do íleo terminal.\n\n        - **Tomografia Computadorizada (TC) abdominal:** É mais sensível para detectar linfonodos aumentados (>8mm) e excluir outras causas de dor abdominal.\n\n    \n\n    \n        \n## Classificação\n\n        \nA adenite mesentérica não é tipicamente classificada em graus de severidade (leve, moderada, grave) como outras condições. No entanto, a gravidade dos sintomas e a presença de complicações podem influenciar a abordagem terapêutica. É importante considerar outras causas de dor abdominal, como apendicite, que requerem intervenção cirúrgica. **Fonte: Acolhimento à Demanda Espontânea - Queixas Comuns - Ministério da Saúde**\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \n        - **Tratamento conservador:** A maioria dos casos de adenite mesentérica se resolve espontaneamente com tratamento sintomático.\n\n        - **Repouso:** Reduzir a atividade física pode ajudar a aliviar a dor.\n\n        - **Hidratação:** Manter uma boa hidratação, especialmente se houver vômitos ou diarreia.\n\n        - **Analgésicos e antipiréticos:** Paracetamol ou ibuprofeno podem ser usados para aliviar a dor e reduzir a febre.\n\n        - **Antibióticos:** Geralmente não são necessários, a menos que haja evidência de infecção bacteriana secundária.\n\n        - **Internação Hospitalar:** Em casos de dor intensa, desidratação ou impossibilidade de manter a hidratação oral, a internação pode ser necessária para administração de fluidos intravenosos e monitorização.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Boa higiene, incluindo lavagem frequente das mãos, pode ajudar a prevenir infecções que levam à adenite mesentérica.\n\n        - **Cuidados:** Monitorar os sintomas e procurar atendimento médico se a dor abdominal piorar ou se surgirem novos sintomas.\n\n        - **Seguimento:** Geralmente não é necessário seguimento a longo prazo, a menos que haja recorrência dos sintomas.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - **Diagnóstico Diferencial:** É crucial diferenciar a adenite mesentérica de outras causas de dor abdominal, como apendicite, intussuscepção e torção testicular.\n\n            - **Exames de Imagem:** Utilizar exames de imagem de forma racional, considerando os riscos e benefícios de cada modalidade.\n\n            - **Abordagem Centrada no Paciente:** Explicar o diagnóstico e o plano de tratamento de forma clara e compreensível para o paciente e seus familiares.\n\n            - **Monitoramento:** Acompanhar a evolução dos sintomas e ajustar o tratamento conforme necessário.\n\n        \n    \n\n    \n## Observações Importantes\n\n    \nA adenite mesentérica é geralmente uma condição autolimitada, mas é importante descartar outras causas mais graves de dor abdominal. A hidratação e o controle da dor são fundamentais no tratamento. **Fonte: Dores Abdominais - SESA PR**\n\n    \n## Pontos-Chave\n\n    \n        - A adenite mesentérica é uma causa comum de dor abdominal em crianças.\n\n        - O diagnóstico é baseado na história clínica, exame físico e exames de imagem.\n\n        - O tratamento é geralmente conservador e sintomático.\n\n        - É importante descartar outras causas de dor abdominal."
}