{
  "uid": 1051,
  "area": "PE",
  "nome": "Criptorquidia",
  "definicao": "Criptorquidia, ou testículos não descidos, ou a ausência de um ou dos dois testículos na bolsa testicular (saco escrotal) é uma alteração genital muito comum. Ela pode ocorrer em até 4% das crianças nascidas a termo e em até 45% nos meninos nascidos prematuramente.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Criptorquidia</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A criptorquidia, também conhecida como testículos não descidos, é definida pela ausência de um ou ambos os testículos na bolsa escrotal. É uma alteração genital comum, afetando até 4% dos nascidos a termo e até 45% dos prematuros, de acordo com dados do Ministério da Saúde do Brasil.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O descenso testicular é um processo complexo que envolve fatores hormonais, anatômicos e genéticos. Durante a gestação, os testículos se desenvolvem na cavidade abdominal e, normalmente, migram para o escroto entre a 30ª e a 36ª semana. Alterações hormonais, como deficiência de andrógenos, ou obstruções anatômicas podem impedir esse processo, levando à criptorquidia.</p>\n    <p>A temperatura escrotal é crucial para a espermatogênese. Testículos retidos fora do escroto estão sujeitos a temperaturas mais elevadas, o que pode levar a danos nas células germinativas e, posteriormente, infertilidade.</p>\n    <p><strong>Fonte:</strong> Manual de Uropediatria - Sociedade Brasileira de Pediatria (SBP)</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Ausência de um ou ambos os testículos palpáveis no escroto.</li>\n        <li>Em alguns casos, o testículo pode ser palpado no canal inguinal.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Critérios Diagnósticos</h4>\n        <p>O diagnóstico é clínico, baseado no exame físico. É importante realizar a palpação da região inguinal e do escroto em ambiente aquecido para evitar a retração do músculo cremaster, que pode simular a criptorquidia.</p>\n    </div>\n\n    <h4>Classificação</h4>\n    <p>Embora o caso apresentado não defina graus, para fins de aprendizado, a criptorquidia pode ser classificada de acordo com a localização do testículo não descido:</p>\n    <ul>\n        <li><strong>Criptorquidia palpável:</strong> o testículo pode ser sentido durante o exame físico, geralmente localizado no canal inguinal.</li>\n        <li><strong>Criptorquidia não palpável:</strong> o testículo não é detectado durante o exame físico, podendo estar localizado na cavidade abdominal ou ausente (agenesia testicular).</li>\n    </ul>\n    <p><strong>Nota:</strong> A diferenciação entre criptorquidia palpável e não palpável é fundamental para determinar a abordagem terapêutica adequada.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O objetivo do tratamento é posicionar o testículo no escroto para preservar a fertilidade e reduzir o risco de câncer testicular. A conduta depende da idade do paciente e da localização do testículo.</p>\n    <ul>\n        <li><strong>Observação:</strong> Em muitos casos, o testículo desce espontaneamente nos primeiros seis meses de vida. Portanto, a observação é recomendada até essa idade.</li>\n        <li><strong>Tratamento hormonal:</strong> Em alguns casos de criptorquidia palpável, pode ser tentado o tratamento com hormônio gonadotrófico coriônico (hCG) para estimular o descenso testicular. No entanto, a eficácia é variável.</li>\n        <li><strong>Cirurgia (Orquidopexia):</strong> É o tratamento de escolha para a criptorquidia que não se resolve espontaneamente. A cirurgia consiste em mobilizar o testículo e fixá-lo no escroto. Deve ser realizada preferencialmente entre 6 e 12 meses de idade.</li>\n    </ul>\n    <p><strong>Fonte:</strong> Ministério da Saúde do Brasil - Protocolos de Atenção Primária à Saúde.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Exame físico:</strong> Realizar exame físico completo em todos os recém-nascidos e lactentes, incluindo a palpação dos testículos.</li>\n        <li><strong>Acompanhamento:</strong> Monitorar o descenso testicular durante as consultas de puericultura.</li>\n        <li><strong>Orientação:</strong> Informar aos pais sobre a importância do tratamento precoce da criptorquidia.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Diferenciar criptorquidia de testículo retrátil (pseudo criptorquidia): No testículo retrátil, o testículo pode ser trazido manualmente para o escroto, enquanto na criptorquidia, isso não é possível.</li>\n        <li>A criptorquidia aumenta o risco de infertilidade e câncer testicular.</li>\n        <li>O tratamento cirúrgico precoce (entre 6 e 12 meses) é fundamental para preservar a fertilidade.</li>\n        <li><strong>IMPORTANTE:</strong> Pacientes com histórico de criptorquidia, mesmo que corrigida cirurgicamente, devem realizar autoexame testicular regularmente após a puberdade para detectar precocemente o câncer testicular.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>No caso apresentado, o pai relata que o médico anterior já havia comentado sobre a ausência do testículo, mas orientou apenas esperar. É fundamental explicar ao pai a importância da avaliação especializada e do tratamento precoce para evitar complicações futuras.</p>\n\n    <h4>Referências</h4>\n    <ul>\n        <li>Manual de Uropediatria - Sociedade Brasileira de Pediatria (SBP): <a href=\"https://www.sbp.com.br/fileadmin/user_upload/Manual_Uropediatria-Final.pdf\" target=\"_blank\">https://www.sbp.com.br/fileadmin/user_upload/Manual_Uropediatria-Final.pdf</a></li>\n        <li>Ministério da Saúde do Brasil - Protocolos de Atenção Primária à Saúde.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Criptorquidia\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA criptorquidia, também conhecida como testículos não descidos, é definida pela ausência de um ou ambos os testículos na bolsa escrotal. É uma alteração genital comum, afetando até 4% dos nascidos a termo e até 45% dos prematuros, de acordo com dados do Ministério da Saúde do Brasil.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO descenso testicular é um processo complexo que envolve fatores hormonais, anatômicos e genéticos. Durante a gestação, os testículos se desenvolvem na cavidade abdominal e, normalmente, migram para o escroto entre a 30ª e a 36ª semana. Alterações hormonais, como deficiência de andrógenos, ou obstruções anatômicas podem impedir esse processo, levando à criptorquidia.\n\n    \nA temperatura escrotal é crucial para a espermatogênese. Testículos retidos fora do escroto estão sujeitos a temperaturas mais elevadas, o que pode levar a danos nas células germinativas e, posteriormente, infertilidade.\n\n    \n**Fonte:** Manual de Uropediatria - Sociedade Brasileira de Pediatria (SBP)\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Ausência de um ou ambos os testículos palpáveis no escroto.\n\n        - Em alguns casos, o testículo pode ser palpado no canal inguinal.\n\n    \n\n    \n        \n## Critérios Diagnósticos\n\n        \nO diagnóstico é clínico, baseado no exame físico. É importante realizar a palpação da região inguinal e do escroto em ambiente aquecido para evitar a retração do músculo cremaster, que pode simular a criptorquidia.\n\n    \n\n    \n## Classificação\n\n    \nEmbora o caso apresentado não defina graus, para fins de aprendizado, a criptorquidia pode ser classificada de acordo com a localização do testículo não descido:\n\n    \n        - **Criptorquidia palpável:** o testículo pode ser sentido durante o exame físico, geralmente localizado no canal inguinal.\n\n        - **Criptorquidia não palpável:** o testículo não é detectado durante o exame físico, podendo estar localizado na cavidade abdominal ou ausente (agenesia testicular).\n\n    \n    \n**Nota:** A diferenciação entre criptorquidia palpável e não palpável é fundamental para determinar a abordagem terapêutica adequada.\n\n    \n## Abordagem Terapêutica\n\n    \nO objetivo do tratamento é posicionar o testículo no escroto para preservar a fertilidade e reduzir o risco de câncer testicular. A conduta depende da idade do paciente e da localização do testículo.\n\n    \n        - **Observação:** Em muitos casos, o testículo desce espontaneamente nos primeiros seis meses de vida. Portanto, a observação é recomendada até essa idade.\n\n        - **Tratamento hormonal:** Em alguns casos de criptorquidia palpável, pode ser tentado o tratamento com hormônio gonadotrófico coriônico (hCG) para estimular o descenso testicular. No entanto, a eficácia é variável.\n\n        - **Cirurgia (Orquidopexia):** É o tratamento de escolha para a criptorquidia que não se resolve espontaneamente. A cirurgia consiste em mobilizar o testículo e fixá-lo no escroto. Deve ser realizada preferencialmente entre 6 e 12 meses de idade.\n\n    \n    \n**Fonte:** Ministério da Saúde do Brasil - Protocolos de Atenção Primária à Saúde.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Exame físico:** Realizar exame físico completo em todos os recém-nascidos e lactentes, incluindo a palpação dos testículos.\n\n        - **Acompanhamento:** Monitorar o descenso testicular durante as consultas de puericultura.\n\n        - **Orientação:** Informar aos pais sobre a importância do tratamento precoce da criptorquidia.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Diferenciar criptorquidia de testículo retrátil (pseudo criptorquidia): No testículo retrátil, o testículo pode ser trazido manualmente para o escroto, enquanto na criptorquidia, isso não é possível.\n\n        - A criptorquidia aumenta o risco de infertilidade e câncer testicular.\n\n        - O tratamento cirúrgico precoce (entre 6 e 12 meses) é fundamental para preservar a fertilidade.\n\n        - **IMPORTANTE:** Pacientes com histórico de criptorquidia, mesmo que corrigida cirurgicamente, devem realizar autoexame testicular regularmente após a puberdade para detectar precocemente o câncer testicular.\n\n    \n\n    \n## Observações Importantes\n\n    \nNo caso apresentado, o pai relata que o médico anterior já havia comentado sobre a ausência do testículo, mas orientou apenas esperar. É fundamental explicar ao pai a importância da avaliação especializada e do tratamento precoce para evitar complicações futuras.\n\n    \n## Referências\n\n    \n        - Manual de Uropediatria - Sociedade Brasileira de Pediatria (SBP): https://www.sbp.com.br/fileadmin/user_upload/Manual_Uropediatria-Final.pdf\n\n        - Ministério da Saúde do Brasil - Protocolos de Atenção Primária à Saúde."
}