{
  "uid": 1089,
  "area": "PE",
  "nome": "Eritema Infeccioso",
  "definicao": "O eritema infeccioso é uma infecção aguda causada pelo parvovírus B19, que provoca sintomas constitucionais leves e exantema maculopapular que se inicia nas bochechas e se espalha primeiramente nas extremidades expostas.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Eritema Infeccioso</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O eritema infeccioso, também conhecido como \"quinta doença\" ou \"doença da face esbofeteada\", é uma infecção viral aguda causada principalmente pelo parvovírus B19. É caracterizada por sintomas constitucionais leves e um exantema maculopapular distintivo, que começa nas bochechas e se espalha para as extremidades.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>O parvovírus B19 tem como alvo primário os eritroblastos na medula óssea, levando à interrupção temporária da produção de glóbulos vermelhos. Em indivíduos saudáveis, isso geralmente resulta em uma diminuição transitória e assintomática da hemoglobina. No entanto, em pacientes com hemoglobinopatias (como anemia falciforme) ou outras condições que aumentam a demanda por eritropoiese, a infecção pode precipitar uma crise aplásica.</p>\n    <p>A erupção característica é mediada por imunocomplexos. Após a replicação viral, ocorre a formação de anticorpos, levando à formação de complexos imunes que se depositam na pele, causando a erupção cutânea.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Fase prodrômica:</strong> Sintomas gripais leves, como febre baixa, coriza, cefaleia e mal-estar geral, podem preceder a erupção cutânea.</li>\n        <li><strong>Erupção cutânea:</strong>\n            <ul>\n                <li><strong>\"Face esbofeteada\":</strong> Eritema intenso e confluente nas bochechas, poupando a região perioral e periorbital.</li>\n                <li><strong>Exantema rendilhado:</strong> Erupção maculopapular eritematosa que se espalha para o tronco e as extremidades, assumindo um padrão rendilhado ou reticular.</li>\n                <li>O prurido é geralmente ausente ou leve.</li>\n            </ul>\n        </li>\n        <li><strong>Artralgia e artrite:</strong> Mais comum em adultos, especialmente em mulheres. Pode afetar pequenas articulações das mãos, punhos, joelhos e tornozelos.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do eritema infeccioso é geralmente clínico, baseado na apresentação típica da erupção cutânea. Em casos atípicos ou em pacientes de alto risco (gestantes, imunocomprometidos), a sorologia para parvovírus B19 pode ser útil.</p>\n    <ul>\n        <li><strong>IgM anti-parvovírus B19:</strong> Indica infecção recente.</li>\n        <li><strong>IgG anti-parvovírus B19:</strong> Indica infecção passada e imunidade.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>O eritema infeccioso não é geralmente classificado em leve, moderado e grave, pois normalmente se apresenta como uma doença autolimitada com sintomas leves a moderados. No entanto, a gravidade pode variar dependendo das complicações e condições subjacentes do paciente.</p>\n        <ul>\n            <li><strong>Eritema Infeccioso Típico (Leve):</strong> Caracterizado por sintomas constitucionais leves e erupção cutânea clássica (\"face esbofeteada\" seguida de exantema rendilhado). Sem complicações.</li>\n            <li><strong>Eritema Infeccioso Complicado (Moderado a Grave):</strong>\n                <ul>\n                    <li><strong>Crise aplásica transitória:</strong> Mais comum em pacientes com hemoglobinopatias (anemia falciforme, talassemia) ou outras condições que aumentam a demanda por eritropoiese. Manifesta-se com palidez, fadiga e diminuição dos níveis de hemoglobina.</li>\n                    <li><strong>Artrite/artralgia persistente:</strong> Mais comum em adultos, pode durar semanas ou meses.</li>\n                    <li><strong>Hidropsia fetal:</strong> Complicação grave em gestantes, que pode levar à morte fetal.</li>\n                    <li><strong>Infecção crônica:</strong> Em pacientes imunocomprometidos, a infecção pode se tornar crônica, levando à anemia persistente.</li>\n                </ul>\n            </li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do eritema infeccioso é principalmente sintomático e de suporte, já que a infecção é autolimitada na maioria dos casos.</p>\n    <ul>\n        <li><strong>Analgésicos e antipiréticos:</strong> Para aliviar a febre e o mal-estar.</li>\n        <li><strong>Anti-histamínicos:</strong> Se houver prurido.</li>\n        <li><strong>Repouso e hidratação:</strong> Para auxiliar na recuperação.</li>\n        <li><strong>Imunoglobulina intravenosa (IGIV):</strong> Pode ser considerada em pacientes imunocomprometidos com infecção crônica ou em gestantes com risco de hidropsia fetal.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há vacina disponível para o parvovírus B19. A prevenção envolve medidas de higiene, como lavar as mãos frequentemente e evitar o contato próximo com pessoas infectadas. Gestantes e indivíduos imunocomprometidos devem ser especialmente cautelosos.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Gestantes:</strong> A infecção pelo parvovírus B19 durante a gravidez pode levar à hidropsia fetal e aborto espontâneo. É importante realizar sorologia em gestantes expostas e monitorar de perto a saúde fetal.</li>\n        <li><strong>Pacientes com hemoglobinopatias:</strong> Estão em risco de crise aplásica transitória. É importante monitorar os níveis de hemoglobina e considerar a transfusão de glóbulos vermelhos, se necessário.</li>\n        <li><strong>Pacientes imunocomprometidos:</strong> Podem desenvolver infecção crônica e anemia persistente. A IGIV pode ser necessária nesses casos.</li>\n        <li><strong>Diagnóstico diferencial:</strong> Considere outras causas de exantema, como rubéola, sarampo, exantema súbito, dengue e reações medicamentosas.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Eritema Infeccioso\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO eritema infeccioso, também conhecido como \"quinta doença\" ou \"doença da face esbofeteada\", é uma infecção viral aguda causada principalmente pelo parvovírus B19. É caracterizada por sintomas constitucionais leves e um exantema maculopapular distintivo, que começa nas bochechas e se espalha para as extremidades.\n\n    \n\n    \n## Fisiopatologia\n\n    \nO parvovírus B19 tem como alvo primário os eritroblastos na medula óssea, levando à interrupção temporária da produção de glóbulos vermelhos. Em indivíduos saudáveis, isso geralmente resulta em uma diminuição transitória e assintomática da hemoglobina. No entanto, em pacientes com hemoglobinopatias (como anemia falciforme) ou outras condições que aumentam a demanda por eritropoiese, a infecção pode precipitar uma crise aplásica.\n\n    \nA erupção característica é mediada por imunocomplexos. Após a replicação viral, ocorre a formação de anticorpos, levando à formação de complexos imunes que se depositam na pele, causando a erupção cutânea.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Fase prodrômica:** Sintomas gripais leves, como febre baixa, coriza, cefaleia e mal-estar geral, podem preceder a erupção cutânea.\n\n        - **Erupção cutânea:**\n            \n                - **\"Face esbofeteada\":** Eritema intenso e confluente nas bochechas, poupando a região perioral e periorbital.\n\n                - **Exantema rendilhado:** Erupção maculopapular eritematosa que se espalha para o tronco e as extremidades, assumindo um padrão rendilhado ou reticular.\n\n                - O prurido é geralmente ausente ou leve.\n\n            \n        \n\n        - **Artralgia e artrite:** Mais comum em adultos, especialmente em mulheres. Pode afetar pequenas articulações das mãos, punhos, joelhos e tornozelos.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do eritema infeccioso é geralmente clínico, baseado na apresentação típica da erupção cutânea. Em casos atípicos ou em pacientes de alto risco (gestantes, imunocomprometidos), a sorologia para parvovírus B19 pode ser útil.\n\n    \n        - **IgM anti-parvovírus B19:** Indica infecção recente.\n\n        - **IgG anti-parvovírus B19:** Indica infecção passada e imunidade.\n\n    \n\n    \n        \n## Classificação\n\n        \nO eritema infeccioso não é geralmente classificado em leve, moderado e grave, pois normalmente se apresenta como uma doença autolimitada com sintomas leves a moderados. No entanto, a gravidade pode variar dependendo das complicações e condições subjacentes do paciente.\n\n        \n            - **Eritema Infeccioso Típico (Leve):** Caracterizado por sintomas constitucionais leves e erupção cutânea clássica (\"face esbofeteada\" seguida de exantema rendilhado). Sem complicações.\n\n            - **Eritema Infeccioso Complicado (Moderado a Grave):**\n                \n                    - **Crise aplásica transitória:** Mais comum em pacientes com hemoglobinopatias (anemia falciforme, talassemia) ou outras condições que aumentam a demanda por eritropoiese. Manifesta-se com palidez, fadiga e diminuição dos níveis de hemoglobina.\n\n                    - **Artrite/artralgia persistente:** Mais comum em adultos, pode durar semanas ou meses.\n\n                    - **Hidropsia fetal:** Complicação grave em gestantes, que pode levar à morte fetal.\n\n                    - **Infecção crônica:** Em pacientes imunocomprometidos, a infecção pode se tornar crônica, levando à anemia persistente.\n\n                \n            \n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do eritema infeccioso é principalmente sintomático e de suporte, já que a infecção é autolimitada na maioria dos casos.\n\n    \n        - **Analgésicos e antipiréticos:** Para aliviar a febre e o mal-estar.\n\n        - **Anti-histamínicos:** Se houver prurido.\n\n        - **Repouso e hidratação:** Para auxiliar na recuperação.\n\n        - **Imunoglobulina intravenosa (IGIV):** Pode ser considerada em pacientes imunocomprometidos com infecção crônica ou em gestantes com risco de hidropsia fetal.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há vacina disponível para o parvovírus B19. A prevenção envolve medidas de higiene, como lavar as mãos frequentemente e evitar o contato próximo com pessoas infectadas. Gestantes e indivíduos imunocomprometidos devem ser especialmente cautelosos.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Gestantes:** A infecção pelo parvovírus B19 durante a gravidez pode levar à hidropsia fetal e aborto espontâneo. É importante realizar sorologia em gestantes expostas e monitorar de perto a saúde fetal.\n\n        - **Pacientes com hemoglobinopatias:** Estão em risco de crise aplásica transitória. É importante monitorar os níveis de hemoglobina e considerar a transfusão de glóbulos vermelhos, se necessário.\n\n        - **Pacientes imunocomprometidos:** Podem desenvolver infecção crônica e anemia persistente. A IGIV pode ser necessária nesses casos.\n\n        - **Diagnóstico diferencial:** Considere outras causas de exantema, como rubéola, sarampo, exantema súbito, dengue e reações medicamentosas."
}