{
  "uid": 1093,
  "area": "PE",
  "nome": "Mononucleose Infecciosa",
  "definicao": "A mononucleose infeciosa, vulgarmente conhecida como a doença do beijo, é uma infeção viral causada pelo vírus Epstein-Barr. Este vírus encontra-se na saliva e orofaringe das pessoas infetadas e é transmissível principalmente através do contacto próximo, como o beijo.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Mononucleose Infecciosa</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A mononucleose infecciosa, popularmente conhecida como \"doença do beijo\", é uma infecção viral primária causada pelo <strong>vírus Epstein-Barr (EBV)</strong>. Segundo o Ministério da Saúde do Brasil, o EBV é um vírus altamente prevalente, transmitido principalmente através da saliva e secreções orofaríngeas. A transmissão ocorre, em geral, por contato íntimo, como beijos, compartilhamento de utensílios e gotículas respiratórias. </p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da mononucleose infecciosa envolve a infecção das células B pelo EBV. Após a entrada no organismo, o vírus replica-se nas células epiteliais da orofaringe e nas glândulas salivares. Posteriormente, o EBV infecta as células B, promovendo sua proliferação e ativação. Essas células B infectadas disseminam o vírus para outros tecidos, como o fígado, o baço e os linfonodos. A resposta imune do organismo, mediada por linfócitos T citotóxicos, é responsável pela maioria dos sintomas clínicos. A linfocitose atípica, característica da mononucleose, reflete a expansão clonal de linfócitos T ativados em resposta à infecção pelo EBV.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Febre:</strong> Geralmente alta, acima de 38°C.</li>\n        <li><strong>Dor de Garganta:</strong> Intensa, podendo ser acompanhada de exsudato amigdaliano.</li>\n        <li><strong>Linfadenopatia:</strong> Aumento dos linfonodos, principalmente cervicais, com características fibroelásticas e indolores.</li>\n        <li><strong>Fadiga:</strong> Prostração intensa, cansaço e falta de energia.</li>\n        <li><strong>Esplenomegalia:</strong> Aumento do baço, presente em cerca de 50% dos casos.</li>\n        <li><strong>Hepatomegalia:</strong> Aumento do fígado, com possível elevação das transaminases.</li>\n        <li><strong>Cefaleia:</strong> Pode estar presente.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico da mononucleose infecciosa é baseado na combinação de dados clínicos, laboratoriais e sorológicos. Os critérios incluem:</p>\n    <ul>\n        <li><strong>Clínicos:</strong> Febre, dor de garganta, linfadenopatia e fadiga.</li>\n        <li><strong>Laboratoriais:</strong> Linfocitose com presença de linfócitos atípicos (>10%), elevação das transaminases (TGO e TGP).</li>\n        <li><strong>Sorológicos:</strong> Detecção de anticorpos IgM e IgG anti-EBV.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A mononucleose infecciosa não é tipicamente classificada em leve, moderada ou grave, mas a gravidade dos sintomas e a presença de complicações podem variar significativamente.</p>\n        <ul>\n            <li><strong>Leve:</strong> Sintomas constitucionais leves, como febre baixa, fadiga moderada e linfadenopatia discreta.</li>\n            <li><strong>Moderada:</strong> Febre alta, dor de garganta intensa, linfadenopatia generalizada, fadiga significativa e possível esplenomegalia.</li>\n            <li><strong>Grave:</strong> Sintomas intensos, complicações como anemia hemolítica, trombocitopenia, ruptura esplênica, comprometimento neurológico (meningite, encefalite) ou obstrução das vias aéreas superiores.</li>\n        </ul>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento da mononucleose infecciosa é, principalmente, de suporte e visa aliviar os sintomas:</p>\n    <ul>\n        <li><strong>Repouso:</strong> Fundamental para reduzir a fadiga e permitir a recuperação.</li>\n        <li><strong>Hidratação:</strong> Ingestão abundante de líquidos para evitar a desidratação.</li>\n        <li><strong>Analgésicos e Antipiréticos:</strong> Paracetamol ou ibuprofeno para aliviar a febre e a dor. <strong>Evitar o uso de amoxicilina</strong> devido ao risco de erupção cutânea.</li>\n        <li><strong>Corticosteroides:</strong> Em casos de complicações graves, como obstrução das vias aéreas ou trombocitopenia grave.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li><strong>Prevenção:</strong> Evitar o contato próximo com pessoas infectadas, especialmente o compartilhamento de saliva.</li>\n        <li><strong>Cuidados:</strong> Monitorar a evolução dos sintomas, repouso adequado e evitar atividades físicas intensas, especialmente durante o período de esplenomegalia, para reduzir o risco de ruptura esplênica.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento ambulatorial para avaliar a resolução dos sintomas e detectar possíveis complicações.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar o diagnóstico de mononucleose infecciosa em pacientes jovens com febre, dor de garganta e linfadenopatia.</li>\n        <li>Realizar o exame físico completo, incluindo a palpação do abdome para avaliar a esplenomegalia e hepatomegalia.</li>\n        <li>Interpretar os resultados dos exames laboratoriais, como o hemograma e as transaminases, para auxiliar no diagnóstico.</li>\n        <li>Orientar o paciente sobre a importância do repouso e da hidratação, bem como sobre os riscos de complicações.</li>\n        <li>Explicar que, após a infecção primária, o vírus permanece latente no organismo, podendo ser reativado em situações de imunossupressão.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Mononucleose Infecciosa\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA mononucleose infecciosa, popularmente conhecida como \"doença do beijo\", é uma infecção viral primária causada pelo **vírus Epstein-Barr (EBV)**. Segundo o Ministério da Saúde do Brasil, o EBV é um vírus altamente prevalente, transmitido principalmente através da saliva e secreções orofaríngeas. A transmissão ocorre, em geral, por contato íntimo, como beijos, compartilhamento de utensílios e gotículas respiratórias. \n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da mononucleose infecciosa envolve a infecção das células B pelo EBV. Após a entrada no organismo, o vírus replica-se nas células epiteliais da orofaringe e nas glândulas salivares. Posteriormente, o EBV infecta as células B, promovendo sua proliferação e ativação. Essas células B infectadas disseminam o vírus para outros tecidos, como o fígado, o baço e os linfonodos. A resposta imune do organismo, mediada por linfócitos T citotóxicos, é responsável pela maioria dos sintomas clínicos. A linfocitose atípica, característica da mononucleose, reflete a expansão clonal de linfócitos T ativados em resposta à infecção pelo EBV.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Febre:** Geralmente alta, acima de 38°C.\n\n        - **Dor de Garganta:** Intensa, podendo ser acompanhada de exsudato amigdaliano.\n\n        - **Linfadenopatia:** Aumento dos linfonodos, principalmente cervicais, com características fibroelásticas e indolores.\n\n        - **Fadiga:** Prostração intensa, cansaço e falta de energia.\n\n        - **Esplenomegalia:** Aumento do baço, presente em cerca de 50% dos casos.\n\n        - **Hepatomegalia:** Aumento do fígado, com possível elevação das transaminases.\n\n        - **Cefaleia:** Pode estar presente.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico da mononucleose infecciosa é baseado na combinação de dados clínicos, laboratoriais e sorológicos. Os critérios incluem:\n\n    \n        - **Clínicos:** Febre, dor de garganta, linfadenopatia e fadiga.\n\n        - **Laboratoriais:** Linfocitose com presença de linfócitos atípicos (>10%), elevação das transaminases (TGO e TGP).\n\n        - **Sorológicos:** Detecção de anticorpos IgM e IgG anti-EBV.\n\n    \n\n    \n        \n## Classificação\n\n        \nA mononucleose infecciosa não é tipicamente classificada em leve, moderada ou grave, mas a gravidade dos sintomas e a presença de complicações podem variar significativamente.\n\n        \n            - **Leve:** Sintomas constitucionais leves, como febre baixa, fadiga moderada e linfadenopatia discreta.\n\n            - **Moderada:** Febre alta, dor de garganta intensa, linfadenopatia generalizada, fadiga significativa e possível esplenomegalia.\n\n            - **Grave:** Sintomas intensos, complicações como anemia hemolítica, trombocitopenia, ruptura esplênica, comprometimento neurológico (meningite, encefalite) ou obstrução das vias aéreas superiores.\n\n        \n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento da mononucleose infecciosa é, principalmente, de suporte e visa aliviar os sintomas:\n\n    \n        - **Repouso:** Fundamental para reduzir a fadiga e permitir a recuperação.\n\n        - **Hidratação:** Ingestão abundante de líquidos para evitar a desidratação.\n\n        - **Analgésicos e Antipiréticos:** Paracetamol ou ibuprofeno para aliviar a febre e a dor. **Evitar o uso de amoxicilina** devido ao risco de erupção cutânea.\n\n        - **Corticosteroides:** Em casos de complicações graves, como obstrução das vias aéreas ou trombocitopenia grave.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - **Prevenção:** Evitar o contato próximo com pessoas infectadas, especialmente o compartilhamento de saliva.\n\n        - **Cuidados:** Monitorar a evolução dos sintomas, repouso adequado e evitar atividades físicas intensas, especialmente durante o período de esplenomegalia, para reduzir o risco de ruptura esplênica.\n\n        - **Seguimento:** Acompanhamento ambulatorial para avaliar a resolução dos sintomas e detectar possíveis complicações.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar o diagnóstico de mononucleose infecciosa em pacientes jovens com febre, dor de garganta e linfadenopatia.\n\n        - Realizar o exame físico completo, incluindo a palpação do abdome para avaliar a esplenomegalia e hepatomegalia.\n\n        - Interpretar os resultados dos exames laboratoriais, como o hemograma e as transaminases, para auxiliar no diagnóstico.\n\n        - Orientar o paciente sobre a importância do repouso e da hidratação, bem como sobre os riscos de complicações.\n\n        - Explicar que, após a infecção primária, o vírus permanece latente no organismo, podendo ser reativado em situações de imunossupressão."
}