{
  "uid": 1094,
  "area": "PE",
  "nome": "Tumor de Wilms – Nefroblastoma",
  "definicao": "O tumor de Wilms, também conhecido como nefroblastoma, é o tumor renal primário maligno mais comum da infância. É o segundo tumor abdominal maligno mais comum na infância após o neuroblastoma. Os locais mais comuns de metástases são os pulmões, os linfonodos regionais e o fígado. Histologicamente, o tumor clássico de Wilms é constituído por proporções variáveis de células blastemais, estromais e epiteliais, recapitulando os estágios do desenvolvimento renal normal. O tratamento inclui cirurgia e quimioterapia com ou sem radioterapia.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Tumor de Wilms – Nefroblastoma</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Tumor de Wilms, também conhecido como Nefroblastoma, é o tumor renal primário maligno mais comum na infância. É o segundo tumor abdominal maligno mais comum na infância, após o neuroblastoma. Segundo o Ministério da Saúde do Brasil, o diagnóstico precoce e o tratamento adequado são cruciais para um bom prognóstico.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Tumor renal primário maligno mais comum na infância.</li>\n        <li>Apresentação comum: massa abdominal detectada pelos pais.</li>\n        <li>Tratamento multimodal: cirurgia, quimioterapia e, em alguns casos, radioterapia.</li>\n        <li>Prognóstico favorável com diagnóstico precoce e tratamento adequado.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <p>Os locais mais comuns de metástases são os pulmões, linfonodos regionais e o fígado. A histologia clássica envolve células blastemais, estromais e epiteliais, recapitulando o desenvolvimento renal normal.</p>\n\n    <h4>Fisiopatologia</h4>\n    <p>O Tumor de Wilms se origina de remanescentes nefrogênicos no rim. Durante o desenvolvimento embrionário, o rim passa por várias fases de diferenciação celular. Acredita-se que algumas células não se diferenciam completamente, permanecendo como células indiferenciadas (blastemais). Estas células podem, sob certas condições, sofrer transformação maligna e dar origem ao Tumor de Wilms.</p>\n    <p><strong>Fatores genéticos:</strong> Algumas síndromes genéticas aumentam o risco de desenvolver Tumor de Wilms, como a síndrome de WAGR (Tumor de Wilms, Aniridia, Anomalias Geniturinárias e Retardo Mental), síndrome de Denys-Drash e síndrome de Beckwith-Wiedemann.</p>\n    <p><strong>Disseminação:</strong> O tumor pode se disseminar localmente, invadindo estruturas adjacentes, ou à distância, através de metástases, principalmente para os pulmões, linfonodos regionais e fígado.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li>Massa abdominal palpável, geralmente unilateral.</li>\n        <li>Dor abdominal (menos comum).</li>\n        <li>Hematúria (sangue na urina) pode ocorrer.</li>\n        <li>Hipertensão arterial (em alguns casos).</li>\n        <li>Anorexia, perda de peso, febre (sintomas sistêmicos menos comuns).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do Tumor de Wilms envolve a combinação de achados clínicos, exames de imagem e histopatologia.</p>\n    <ul>\n        <li><strong>Exame Físico:</strong> Detecção de massa abdominal palpável.</li>\n        <li><strong>Exames de Imagem:</strong>\n            <ul>\n                <li>Ultrassonografia abdominal: Avaliação inicial para identificar a massa renal.</li>\n                <li>Tomografia Computadorizada (TC) ou Ressonância Magnética (RM) abdominal: Para melhor definição da extensão tumoral e avaliação de metástases.</li>\n                <li>Radiografia de tórax: Para avaliar metástases pulmonares.</li>\n            </ul>\n        </li>\n        <li><strong>Exames Laboratoriais:</strong> Hemograma completo, função renal (ureia e creatinina), eletrólitos.</li>\n        <li><strong>Biópsia:</strong> A confirmação diagnóstica é feita através da análise histopatológica do tecido tumoral obtido por biópsia ou após a remoção cirúrgica.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>A classificação do Tumor de Wilms é baseada nos achados histopatológicos e no estadiamento da doença (extensão do tumor). O estadiamento é determinado após a cirurgia e a análise do tumor removido.</p>\n    <ul>\n        <li><strong>Estágio I:</strong> Tumor limitado ao rim e completamente ressecado.</li>\n        <li><strong>Estágio II:</strong> Tumor se estende além do rim, mas é completamente ressecado. Pode haver invasão de vasos sanguíneos ou linfáticos fora do rim.</li>\n        <li><strong>Estágio III:</strong> Tumor não completamente ressecado ou há disseminação para linfonodos regionais, ou houve ruptura do tumor antes ou durante a cirurgia.</li>\n        <li><strong>Estágio IV:</strong> Presença de metástases à distância (pulmões, fígado, ossos, cérebro).</li>\n        <li><strong>Estágio V:</strong> Tumor bilateral (afeta ambos os rins).</li>\n    </ul>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do Tumor de Wilms é multimodal, envolvendo:</p>\n    <ul>\n        <li><strong>Cirurgia:</strong> Nefrectomia radical (remoção completa do rim afetado). Em casos de tumor bilateral ou pacientes com síndromes predisponentes, pode ser realizada nefrectomia parcial para preservar a função renal.</li>\n        <li><strong>Quimioterapia:</strong> Utilização de agentes quimioterápicos para destruir as células tumorais. Os protocolos de quimioterapia variam de acordo com o estadiamento e o tipo histológico do tumor.</li>\n        <li><strong>Radioterapia:</strong> Em alguns casos, a radioterapia pode ser utilizada, principalmente em tumores de alto risco ou em casos de metástases.</li>\n    </ul>\n    <p>A cirurgia precoce fornece diagnóstico e estadiamento precisos e pode facilitar a terapia adaptada ao risco. Quimioterapia pré-operatória pode facilitar a cirurgia e reduz o risco de ruptura e hemorragia intraoperatória do tumor. A cirurgia envolve uma nefrectomia radical, com dissecção meticulosa para evitar a ruptura da cápsula do tumor e a coleta de linfonodos, apesar da ausência de linfonodos anormais em exames de imagem pré-operatórios ou avaliação intraoperatória. A nefrectomia parcial é realizada em pacientes com doença bilateral ou com tumor de Wilms unilateral e síndrome predisponente, como as síndromes de Denys-Drash e WAGR, para minimizar o risco de insuficiência renal futura.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para o Tumor de Wilms, mas o diagnóstico precoce é crucial.</p>\n    <ul>\n        <li><strong>Cuidados:</strong> Monitoramento regular da função renal e acompanhamento médico para detectar possíveis efeitos colaterais do tratamento.</li>\n        <li><strong>Seguimento:</strong> Acompanhamento oncológico a longo prazo para monitorar a recorrência da doença e avaliar o desenvolvimento de possíveis complicações tardias do tratamento.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Pontos de Atenção para a Prática Clínica</h4>\n        <ul>\n            <li>Considerar o Tumor de Wilms em crianças com massa abdominal, mesmo que assintomáticas.</li>\n            <li>A ultrassonografia abdominal é um exame inicial útil para identificar a massa renal.</li>\n            <li>Referenciar o paciente para um oncologista pediátrico para confirmação diagnóstica e tratamento adequado.</li>\n            <li>O tratamento é multimodal e envolve cirurgia, quimioterapia e, em alguns casos, radioterapia.</li>\n            <li>O prognóstico é geralmente bom com tratamento adequado, especialmente em estágios iniciais da doença.</li>\n        </ul>\n    </div>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://drive.google.com/file/d/15lNGmwoF7Ld29cG1AhftEpT9-epayKZ5/view?usp=sharing\" target=\"_blank\">Documento de referência 1</a></li>\n        <li><a href=\"https://www.gov.br/inca/pt-br/assuntos/cancer/tipos/infantojuvenil/especificos/tumor-de-wilms\" target=\"_blank\">Ministério da Saúde do Brasil - Tumor de Wilms</a></li>\n    </ul>\n</div>",
  "conteudo_texto": "## Tumor de Wilms – Nefroblastoma\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Tumor de Wilms, também conhecido como Nefroblastoma, é o tumor renal primário maligno mais comum na infância. É o segundo tumor abdominal maligno mais comum na infância, após o neuroblastoma. Segundo o Ministério da Saúde do Brasil, o diagnóstico precoce e o tratamento adequado são cruciais para um bom prognóstico.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Tumor renal primário maligno mais comum na infância.\n\n        - Apresentação comum: massa abdominal detectada pelos pais.\n\n        - Tratamento multimodal: cirurgia, quimioterapia e, em alguns casos, radioterapia.\n\n        - Prognóstico favorável com diagnóstico precoce e tratamento adequado.\n\n    \n\n    \n## Observações Importantes\n\n    \nOs locais mais comuns de metástases são os pulmões, linfonodos regionais e o fígado. A histologia clássica envolve células blastemais, estromais e epiteliais, recapitulando o desenvolvimento renal normal.\n\n    \n## Fisiopatologia\n\n    \nO Tumor de Wilms se origina de remanescentes nefrogênicos no rim. Durante o desenvolvimento embrionário, o rim passa por várias fases de diferenciação celular. Acredita-se que algumas células não se diferenciam completamente, permanecendo como células indiferenciadas (blastemais). Estas células podem, sob certas condições, sofrer transformação maligna e dar origem ao Tumor de Wilms.\n\n    \n**Fatores genéticos:** Algumas síndromes genéticas aumentam o risco de desenvolver Tumor de Wilms, como a síndrome de WAGR (Tumor de Wilms, Aniridia, Anomalias Geniturinárias e Retardo Mental), síndrome de Denys-Drash e síndrome de Beckwith-Wiedemann.\n\n    \n**Disseminação:** O tumor pode se disseminar localmente, invadindo estruturas adjacentes, ou à distância, através de metástases, principalmente para os pulmões, linfonodos regionais e fígado.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - Massa abdominal palpável, geralmente unilateral.\n\n        - Dor abdominal (menos comum).\n\n        - Hematúria (sangue na urina) pode ocorrer.\n\n        - Hipertensão arterial (em alguns casos).\n\n        - Anorexia, perda de peso, febre (sintomas sistêmicos menos comuns).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do Tumor de Wilms envolve a combinação de achados clínicos, exames de imagem e histopatologia.\n\n    \n        - **Exame Físico:** Detecção de massa abdominal palpável.\n\n        - **Exames de Imagem:**\n            \n                - Ultrassonografia abdominal: Avaliação inicial para identificar a massa renal.\n\n                - Tomografia Computadorizada (TC) ou Ressonância Magnética (RM) abdominal: Para melhor definição da extensão tumoral e avaliação de metástases.\n\n                - Radiografia de tórax: Para avaliar metástases pulmonares.\n\n            \n        \n\n        - **Exames Laboratoriais:** Hemograma completo, função renal (ureia e creatinina), eletrólitos.\n\n        - **Biópsia:** A confirmação diagnóstica é feita através da análise histopatológica do tecido tumoral obtido por biópsia ou após a remoção cirúrgica.\n\n    \n\n    \n## Classificação\n\n    \nA classificação do Tumor de Wilms é baseada nos achados histopatológicos e no estadiamento da doença (extensão do tumor). O estadiamento é determinado após a cirurgia e a análise do tumor removido.\n\n    \n        - **Estágio I:** Tumor limitado ao rim e completamente ressecado.\n\n        - **Estágio II:** Tumor se estende além do rim, mas é completamente ressecado. Pode haver invasão de vasos sanguíneos ou linfáticos fora do rim.\n\n        - **Estágio III:** Tumor não completamente ressecado ou há disseminação para linfonodos regionais, ou houve ruptura do tumor antes ou durante a cirurgia.\n\n        - **Estágio IV:** Presença de metástases à distância (pulmões, fígado, ossos, cérebro).\n\n        - **Estágio V:** Tumor bilateral (afeta ambos os rins).\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do Tumor de Wilms é multimodal, envolvendo:\n\n    \n        - **Cirurgia:** Nefrectomia radical (remoção completa do rim afetado). Em casos de tumor bilateral ou pacientes com síndromes predisponentes, pode ser realizada nefrectomia parcial para preservar a função renal.\n\n        - **Quimioterapia:** Utilização de agentes quimioterápicos para destruir as células tumorais. Os protocolos de quimioterapia variam de acordo com o estadiamento e o tipo histológico do tumor.\n\n        - **Radioterapia:** Em alguns casos, a radioterapia pode ser utilizada, principalmente em tumores de alto risco ou em casos de metástases.\n\n    \n    \nA cirurgia precoce fornece diagnóstico e estadiamento precisos e pode facilitar a terapia adaptada ao risco. Quimioterapia pré-operatória pode facilitar a cirurgia e reduz o risco de ruptura e hemorragia intraoperatória do tumor. A cirurgia envolve uma nefrectomia radical, com dissecção meticulosa para evitar a ruptura da cápsula do tumor e a coleta de linfonodos, apesar da ausência de linfonodos anormais em exames de imagem pré-operatórios ou avaliação intraoperatória. A nefrectomia parcial é realizada em pacientes com doença bilateral ou com tumor de Wilms unilateral e síndrome predisponente, como as síndromes de Denys-Drash e WAGR, para minimizar o risco de insuficiência renal futura.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para o Tumor de Wilms, mas o diagnóstico precoce é crucial.\n\n    \n        - **Cuidados:** Monitoramento regular da função renal e acompanhamento médico para detectar possíveis efeitos colaterais do tratamento.\n\n        - **Seguimento:** Acompanhamento oncológico a longo prazo para monitorar a recorrência da doença e avaliar o desenvolvimento de possíveis complicações tardias do tratamento.\n\n    \n\n    \n        \n## Pontos de Atenção para a Prática Clínica\n\n        \n            - Considerar o Tumor de Wilms em crianças com massa abdominal, mesmo que assintomáticas.\n\n            - A ultrassonografia abdominal é um exame inicial útil para identificar a massa renal.\n\n            - Referenciar o paciente para um oncologista pediátrico para confirmação diagnóstica e tratamento adequado.\n\n            - O tratamento é multimodal e envolve cirurgia, quimioterapia e, em alguns casos, radioterapia.\n\n            - O prognóstico é geralmente bom com tratamento adequado, especialmente em estágios iniciais da doença.\n\n        \n    \n\n    \n## Referências\n\n    \n        - Documento de referência 1\n\n        - Ministério da Saúde do Brasil - Tumor de Wilms"
}