{
  "uid": 1236,
  "area": "PE",
  "nome": "Invaginação Intestinal (REAPLICAÇÃO) | INEP 2021.1",
  "definicao": "A intussuscepção é a invaginação de um segmento intestinal para dentro de outro segmento. Embora possa ocorrer em qualquer local do intestino delgado ou grosso, em sua forma mais comum, a intussuscepção começa na região proximal à valva ileocecal e estende-se em distâncias variáveis até o colo. O íleo terminal é forçado para dentro do colo. Podem ocorrer edema, hemorragia, encarceramento, comprometimento arterial e venoso e necrose do íleo com intussuscepção, bem como perfuração intestinal e peritonite. A intussuscepção é a causa mais frequente de obstrução intestinal nos primeiros 2 anos de vida. É três vezes mais comum em meninos do que em meninas. Em 85% dos casos, a causa não é aparente.",
  "conteudo_html": "<div class=\"container\">\n  <h4 class=\"mt-3\">Invaginação Intestinal (REAPLICAÇÃO)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A invaginação intestinal é definida como a <strong>telescopagem</strong> de um segmento do intestino para dentro de outro segmento adjacente. No cenário pediátrico, a forma mais comum é a <strong>ileocólica</strong>, onde o íleo terminal se invagina para dentro do cólon, através da válvula ileocecal. Esta condição é a principal causa de obstrução intestinal em crianças com menos de 2 anos de idade. Fonte: INEP, Ministério da Saúde.</p>\n  </div>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Pontos-Chave</h4>\n    <ul>\n      <li><strong>Causa mais comum de obstrução intestinal em lactentes e crianças pequenas.</strong></li>\n      <li><strong>Mais frequente em meninos (3:1).</strong></li>\n      <li><strong>Etiologia idiopática em 85% dos casos.</strong></li>\n      <li><strong>Apresentação clássica: dor abdominal intermitente, choro inconsolável, massa abdominal palpável e fezes em \"geleia de morango\".</strong></li>\n      <li><strong>Diagnóstico primário por ultrassonografia.</strong></li>\n      <li><strong>Tratamento inicial: redução hidrostática com enema sob controle radioscópico.</strong></li>\n      <li><strong>Tratamento cirúrgico se a redução hidrostática falhar ou se houver sinais de peritonite ou perfuração.</strong></li>\n    </ul>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A invaginação intestinal inicia um processo de obstrução e compressão vascular. A telescopagem do intestino causa:</p>\n  <ul>\n    <li><strong>Obstrução Luminal:</strong> Impede o trânsito normal do conteúdo intestinal, levando à distensão proximal.</li>\n    <li><strong>Compressão Vascular:</strong> A compressão dos vasos mesentéricos no segmento invaginado resulta em edema, hemorragia e isquemia da parede intestinal.</li>\n    <li><strong>Necrose e Perfuração:</strong> A isquemia prolongada pode evoluir para necrose e perfuração intestinal, resultando em peritonite e sepse.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <ul>\n    <li><strong>Dor Abdominal:</strong> Caracteristicamente intermitente, com episódios de choro intenso e flexão das pernas sobre o abdome, seguidos por períodos de relativa calma.</li>\n    <li><strong>Vômitos:</strong> Podem ser biliosos e se tornam fecaloide em casos mais avançados de obstrução.</li>\n    <li><strong>Massa Abdominal Palpável:</strong> Uma massa em forma de \"salsicha\" pode ser palpada, mais frequentemente no quadrante superior direito ou hipocôndrio direito.</li>\n    <li><strong>Fezes em \"Geleia de Morango\":</strong> Eliminação de fezes misturadas com sangue e muco, resultado da isquemia da mucosa intestinal.</li>\n    <li><strong>Irritabilidade e Letargia:</strong> A criança pode apresentar irritabilidade intensa durante os episódios de dor, seguida por períodos de letargia.</li>\n  </ul>\n\n  <h4>Critérios Diagnósticos</h4>\n  <p>O diagnóstico de invaginação intestinal é frequentemente baseado na combinação de história clínica, exame físico e exames de imagem. A ultrassonografia abdominal é o exame de escolha inicial, apresentando sinais como:</p>\n  <ul>\n    <li><strong>Sinal do Alvo (Target Sign):</strong> Visualizado em cortes transversais, representa as camadas concêntricas do intestino invaginado.</li>\n    <li><strong>Sinal do Pseudorrim (Pseudokidney Sign):</strong> Visualizado em cortes longitudinais, representa a massa invaginada com aparência semelhante a um rim.</li>\n    <li><strong>Sinal de Dance:</strong> Visualização da ausência do intestino na fossa ilíaca direita.</li>\n  </ul>\n\n  <h4>Classificação</h4>\n  <p>A invaginação intestinal não possui uma classificação formal em termos de gravidade, como leve, moderada ou grave. No entanto, a condição pode ser avaliada em termos de tempo de evolução e presença de complicações.</p>\n  <ul>\n    <li><strong>Invaginação Inicial (Sem Complicacões):</strong> Diagnóstico e tratamento precoces, antes que ocorra isquemia significativa.</li>\n    <li><strong>Invaginação Avançada (Com Isquemia):</strong> Presença de fezes em geleia de morango e sinais de irritabilidade peritoneal.</li>\n    <li><strong>Invaginação Complicada (Com Perfuração):</strong> Sinais de peritonite, sepse e instabilidade hemodinâmica.</li>\n  </ul>\n\n  <h4>Abordagem Terapêutica</h4>\n  <ol>\n    <li><strong>Estabilização Inicial:</strong>\n      <ul>\n        <li>Jejum oral.</li>\n        <li>Hidratação venosa com cristaloides.</li>\n        <li>Sonda nasogástrica para descompressão gástrica.</li>\n      </ul>\n    </li>\n    <li><strong>Redução Hidrostática:</strong>\n      <ul>\n        <li>Enema com soro fisiológico ou ar sob controle radioscópico.</li>\n        <li>Contraindicações: sinais de peritonite, perfuração ou instabilidade hemodinâmica.</li>\n      </ul>\n    </li>\n    <li><strong>Tratamento Cirúrgico:</strong>\n      <ul>\n        <li>Indicações: falha na redução hidrostática, peritonite, perfuração ou instabilidade hemodinâmica.</li>\n        <li>Técnicas: redução manual da invaginação ou ressecção intestinal com anastomose, se houver necrose.</li>\n      </ul>\n    </li>\n    <li><strong>Antibioticoterapia:</strong>\n        <ul>\n        <li>Indicada em casos de suspeita ou confirmação de perfuração intestinal ou peritonite.</li>\n        </ul>\n    </li>\n  </ol>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <p>A invaginação intestinal primária geralmente não é prevenível, dado que a etiologia é idiopática na maioria dos casos. O seguimento pós-tratamento envolve:</p>\n  <ul>\n    <li><strong>Observação:</strong> Monitorização de sinais de recorrência.</li>\n    <li><strong>Investigação:</strong> Em casos de recorrência, investigar possíveis causas secundárias (pólipos, divertículo de Meckel, etc.).</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Suspeitar de invaginação intestinal em lactentes e crianças pequenas com dor abdominal intermitente e choro inconsolável.</strong></li>\n    <li><strong>Realizar exame físico completo, incluindo palpação abdominal cuidadosa.</strong></li>\n    <li><strong>Não retardar a solicitação de ultrassonografia abdominal em casos suspeitos.</strong></li>\n    <li><strong>Estar ciente das contraindicações para a redução hidrostática.</strong></li>\n    <li><strong>Considerar causas secundárias em casos de recorrência.</strong></li>\n  </ul>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Observações Importantes</h4>\n    <p>A rapidez no diagnóstico e tratamento é crucial para evitar complicações graves, como necrose intestinal e peritonite. A comunicação clara com os pais sobre o diagnóstico, o plano de tratamento e os riscos envolvidos é essencial. Fonte: INEP, Ministério da Saúde.</p>\n  </div>\n</div>",
  "conteudo_texto": "Invaginação Intestinal (REAPLICAÇÃO)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA invaginação intestinal é definida como a **telescopagem** de um segmento do intestino para dentro de outro segmento adjacente. No cenário pediátrico, a forma mais comum é a **ileocólica**, onde o íleo terminal se invagina para dentro do cólon, através da válvula ileocecal. Esta condição é a principal causa de obstrução intestinal em crianças com menos de 2 anos de idade. Fonte: INEP, Ministério da Saúde.\n\n  \n\n  \n    \n## Pontos-Chave\n\n    \n      - **Causa mais comum de obstrução intestinal em lactentes e crianças pequenas.**\n\n      - **Mais frequente em meninos (3:1).**\n\n      - **Etiologia idiopática em 85% dos casos.**\n\n      - **Apresentação clássica: dor abdominal intermitente, choro inconsolável, massa abdominal palpável e fezes em \"geleia de morango\".**\n\n      - **Diagnóstico primário por ultrassonografia.**\n\n      - **Tratamento inicial: redução hidrostática com enema sob controle radioscópico.**\n\n      - **Tratamento cirúrgico se a redução hidrostática falhar ou se houver sinais de peritonite ou perfuração.**\n\n    \n  \n\n  \n## Fisiopatologia\n\n  \nA invaginação intestinal inicia um processo de obstrução e compressão vascular. A telescopagem do intestino causa:\n\n  \n    - **Obstrução Luminal:** Impede o trânsito normal do conteúdo intestinal, levando à distensão proximal.\n\n    - **Compressão Vascular:** A compressão dos vasos mesentéricos no segmento invaginado resulta em edema, hemorragia e isquemia da parede intestinal.\n\n    - **Necrose e Perfuração:** A isquemia prolongada pode evoluir para necrose e perfuração intestinal, resultando em peritonite e sepse.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \n    - **Dor Abdominal:** Caracteristicamente intermitente, com episódios de choro intenso e flexão das pernas sobre o abdome, seguidos por períodos de relativa calma.\n\n    - **Vômitos:** Podem ser biliosos e se tornam fecaloide em casos mais avançados de obstrução.\n\n    - **Massa Abdominal Palpável:** Uma massa em forma de \"salsicha\" pode ser palpada, mais frequentemente no quadrante superior direito ou hipocôndrio direito.\n\n    - **Fezes em \"Geleia de Morango\":** Eliminação de fezes misturadas com sangue e muco, resultado da isquemia da mucosa intestinal.\n\n    - **Irritabilidade e Letargia:** A criança pode apresentar irritabilidade intensa durante os episódios de dor, seguida por períodos de letargia.\n\n  \n\n  \n## Critérios Diagnósticos\n\n  \nO diagnóstico de invaginação intestinal é frequentemente baseado na combinação de história clínica, exame físico e exames de imagem. A ultrassonografia abdominal é o exame de escolha inicial, apresentando sinais como:\n\n  \n    - **Sinal do Alvo (Target Sign):** Visualizado em cortes transversais, representa as camadas concêntricas do intestino invaginado.\n\n    - **Sinal do Pseudorrim (Pseudokidney Sign):** Visualizado em cortes longitudinais, representa a massa invaginada com aparência semelhante a um rim.\n\n    - **Sinal de Dance:** Visualização da ausência do intestino na fossa ilíaca direita.\n\n  \n\n  \n## Classificação\n\n  \nA invaginação intestinal não possui uma classificação formal em termos de gravidade, como leve, moderada ou grave. No entanto, a condição pode ser avaliada em termos de tempo de evolução e presença de complicações.\n\n  \n    - **Invaginação Inicial (Sem Complicacões):** Diagnóstico e tratamento precoces, antes que ocorra isquemia significativa.\n\n    - **Invaginação Avançada (Com Isquemia):** Presença de fezes em geleia de morango e sinais de irritabilidade peritoneal.\n\n    - **Invaginação Complicada (Com Perfuração):** Sinais de peritonite, sepse e instabilidade hemodinâmica.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \n    - **Estabilização Inicial:**\n      \n        - Jejum oral.\n\n        - Hidratação venosa com cristaloides.\n\n        - Sonda nasogástrica para descompressão gástrica.\n\n      \n    \n\n    - **Redução Hidrostática:**\n      \n        - Enema com soro fisiológico ou ar sob controle radioscópico.\n\n        - Contraindicações: sinais de peritonite, perfuração ou instabilidade hemodinâmica.\n\n      \n    \n\n    - **Tratamento Cirúrgico:**\n      \n        - Indicações: falha na redução hidrostática, peritonite, perfuração ou instabilidade hemodinâmica.\n\n        - Técnicas: redução manual da invaginação ou ressecção intestinal com anastomose, se houver necrose.\n\n      \n    \n\n    - **Antibioticoterapia:**\n        \n        - Indicada em casos de suspeita ou confirmação de perfuração intestinal ou peritonite.\n\n        \n    \n\n  \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \nA invaginação intestinal primária geralmente não é prevenível, dado que a etiologia é idiopática na maioria dos casos. O seguimento pós-tratamento envolve:\n\n  \n    - **Observação:** Monitorização de sinais de recorrência.\n\n    - **Investigação:** Em casos de recorrência, investigar possíveis causas secundárias (pólipos, divertículo de Meckel, etc.).\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Suspeitar de invaginação intestinal em lactentes e crianças pequenas com dor abdominal intermitente e choro inconsolável.**\n\n    - **Realizar exame físico completo, incluindo palpação abdominal cuidadosa.**\n\n    - **Não retardar a solicitação de ultrassonografia abdominal em casos suspeitos.**\n\n    - **Estar ciente das contraindicações para a redução hidrostática.**\n\n    - **Considerar causas secundárias em casos de recorrência.**\n\n  \n\n  \n    \n## Observações Importantes\n\n    \nA rapidez no diagnóstico e tratamento é crucial para evitar complicações graves, como necrose intestinal e peritonite. A comunicação clara com os pais sobre o diagnóstico, o plano de tratamento e os riscos envolvidos é essencial. Fonte: INEP, Ministério da Saúde."
}