{
  "uid": 1237,
  "area": "PE",
  "nome": "Cetoacidose Diabética (CAD) | INEP 2020.1",
  "definicao": "A Cetoacidose Diabética (CAD) é uma complicação metabólica aguda do diabetes caracterizada por hiperglicemia, hipercetonemia e acidose metabólica. A hiperglicemia causa diurese osmótica com perda significativa de líquidos e eletrólitos. A CAD ocorre principalmente no diabetes mellitus tipo 1.",
  "conteudo_html": "<div class=\"container\">\n  <h4>Cetoacidose Diabética (CAD)</h4>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Definição e Conceitos Fundamentais</h4>\n    <p>A Cetoacidose Diabética (CAD) é uma complicação metabólica aguda do diabetes, caracterizada por uma tríade de <strong>hiperglicemia</strong>, <strong>hipercetonemia</strong> e <strong>acidose metabólica</strong>. Essa condição resulta em diurese osmótica, levando à perda significativa de líquidos e eletrólitos. A CAD é mais prevalente em pacientes com diabetes mellitus tipo 1.</p>\n  </div>\n\n  <h4>Fisiopatologia</h4>\n  <p>A fisiopatologia da CAD envolve a deficiência de insulina, seja absoluta (DM1) ou relativa (DM2 em situações de estresse). A falta de insulina leva a:</p>\n  <ul>\n    <li><strong>Aumento da Glicogenólise e Gliconeogênese:</strong> O fígado produz mais glicose, exacerbando a hiperglicemia.</li>\n    <li><strong>Diminuição da Utilização de Glicose:</strong> As células não conseguem captar a glicose adequadamente.</li>\n    <li><strong>Aumento da Lipólise:</strong> Liberação de ácidos graxos livres, que são convertidos em corpos cetônicos (acetoacetato, β-hidroxibutirato e acetona) pelo fígado.</li>\n    <li><strong>Acidose Metabólica:</strong> O acúmulo de corpos cetônicos causa uma diminuição do pH sanguíneo.</li>\n    <li><strong>Diurese Osmótica:</strong> A hiperglicemia leva à excreção de glicose na urina, arrastando água e eletrólitos, resultando em desidratação e desequilíbrio eletrolítico.</li>\n  </ul>\n\n  <h4>Sinais e Sintomas Principais</h4>\n  <p>Os sinais e sintomas da CAD podem se desenvolver rapidamente (em horas ou dias) e incluem:</p>\n  <ul>\n    <li><strong>Poliúria e Polidipsia:</strong> Aumento da micção e sede excessiva devido à diurese osmótica.</li>\n    <li><strong>Náuseas e Vômitos:</strong> Comum devido à acidose e cetonemia.</li>\n    <li><strong>Dor Abdominal:</strong> Pode ocorrer, especialmente em crianças.</li>\n    <li><strong>Hálito Cetônico:</strong> Odor frutado característico devido à presença de acetona.</li>\n    <li><strong>Respiração de Kussmaul:</strong> Respiração profunda e rápida como tentativa de compensar a acidose metabólica.</li>\n    <li><strong>Desidratação:</strong> Pele seca, mucosas ressecadas, diminuição da turgidez da pele.</li>\n    <li><strong>Letargia ou Confusão:</strong> Em casos mais graves, pode evoluir para coma.</li>\n    <li><strong>Taquicardia e Hipotensão:</strong> Devido à desidratação e hipovolemia.</li>\n  </ul>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Critérios Diagnósticos</h4>\n    <p>Os critérios diagnósticos da CAD incluem:</p>\n    <ul>\n      <li><strong>Hiperglicemia:</strong> Glicemia > 200 mg/dL</li>\n      <li><strong>Cetonemia:</strong> Cetonas séricas ou urinárias elevadas</li>\n      <li><strong>Acidose Metabólica:</strong> pH < 7,3 e/ou bicarbonato < 18 mEq/L</li>\n    </ul>\n  </div>\n\n  <div class=\"alert alert-warning\" role=\"alert\">\n    <h4>Classificação</h4>\n    <p>A gravidade da CAD é classificada com base no pH arterial e/ou bicarbonato sérico:</p>\n    <ul>\n      <li><strong>Leve:</strong> pH < 7,3 OU Bicarbonato < 18 mEq/L</li>\n      <li><strong>Moderada:</strong> pH < 7,2 OU Bicarbonato < 10 mEq/L</li>\n      <li><strong>Grave:</strong> pH < 7,1 OU Bicarbonato < 5 mEq/L</li>\n    </ul>\n    <p><strong>IMPORTANTE:</strong> A classificação auxilia na determinação da intensidade da intervenção terapêutica.</p>\n  </div>\n\n  <h4>Abordagem Terapêutica</h4>\n  <p>O tratamento da CAD visa corrigir a desidratação, a hiperglicemia, a acidose e os desequilíbrios eletrolíticos. As principais medidas incluem:</p>\n  <ul>\n    <li><strong>Hidratação:</strong> Reposição de fluidos com solução salina isotônica (NaCl 0,9%) para restaurar o volume intravascular. Inicialmente, pode ser administrado um bolo de 10-20 mL/kg na primeira hora, seguido de infusão contínua.</li>\n    <li><strong>Insulinoterapia:</strong> Administração de insulina regular por via intravenosa em bomba de infusão contínua. A dose inicial é geralmente 0,1 U/kg/hora, ajustando-se conforme a resposta glicêmica.</li>\n    <li><strong>Reposição de Eletrólitos:</strong> Monitorização e correção dos níveis de potássio (K+), sódio (Na+), fosfato (PO4-) e outros eletrólitos. A reposição de potássio é crucial para prevenir arritmias cardíacas, mas deve ser iniciada apenas após a confirmação de função renal adequada e níveis de potássio < 5.2 mEq/L.</li>\n    <li><strong>Monitorização Contínua:</strong> Monitorização dos sinais vitais, balanço hídrico, glicemia capilar (a cada 1-2 horas), eletrólitos séricos e gasometria arterial.</li>\n    <li><strong>Correção da Acidose:</strong> Em geral, a acidose se corrige com a hidratação e a insulinoterapia. O uso de bicarbonato de sódio é controverso e geralmente reservado para casos de acidose grave (pH < 6,9).</li>\n  </ul>\n\n  <h4>Prevenção, Cuidados e Seguimento</h4>\n  <ul>\n    <li><strong>Educação do Paciente e Familiares:</strong> Ensinar sobre o manejo do diabetes, incluindo a administração de insulina, monitorização da glicemia e reconhecimento dos sinais e sintomas da CAD.</li>\n    <li><strong>Ajuste da Dose de Insulina:</strong> Ajustar a dose de insulina durante períodos de doença ou estresse.</li>\n    <li><strong>Monitorização Regular:</strong> Acompanhamento médico regular para avaliar o controle glicêmico e ajustar o tratamento conforme necessário.</li>\n    <li><strong>Acesso Rápido a Cuidados Médicos:</strong> Orientar os pacientes a procurar atendimento médico imediato se desenvolverem sinais de CAD.</li>\n  </ul>\n\n  <h4>Pontos de Atenção para a Prática Clínica</h4>\n  <ul>\n    <li><strong>Avaliação Inicial Rápida:</strong> Identificar rapidamente os sinais e sintomas da CAD para iniciar o tratamento o mais breve possível.</li>\n    <li><strong>Priorizar a Hidratação:</strong> A reposição de fluidos é fundamental para corrigir a desidratação e melhorar a perfusão tecidual.</li>\n    <li><strong>Monitorização Rigorosa:</strong> A monitorização contínua dos sinais vitais, glicemia e eletrólitos é essencial para ajustar o tratamento e prevenir complicações.</li>\n    <li><strong>Cuidado com o Potássio:</strong> A reposição de potássio deve ser realizada com cautela, monitorando os níveis séricos para evitar hipercalemia ou hipocalemia.</li>\n    <li><strong>Considerar Causas Subjacentes:</strong> Investigar e tratar as possíveis causas desencadeantes da CAD, como infecções.</li>\n    <li><strong>Edema Cerebral:</strong> Estar atento a sinais de edema cerebral, especialmente em crianças, e iniciar o tratamento apropriado, se necessário.</li>\n  </ul>\n\n  <div class=\"alert alert-info\" role=\"alert\">\n    <h4>Informações Adicionais</h4>\n    <p>Este resumo foi elaborado com base em informações fornecidas e tem como objetivo auxiliar estudantes de medicina no estudo da Cetoacidose Diabética (CAD). Para informações mais detalhadas e atualizadas, consulte as diretrizes do Ministério da Saúde do Brasil e outras fontes confiáveis.</p>\n  </div>\n\n</div>",
  "conteudo_texto": "## Cetoacidose Diabética (CAD)\n\n  \n    \n## Definição e Conceitos Fundamentais\n\n    \nA Cetoacidose Diabética (CAD) é uma complicação metabólica aguda do diabetes, caracterizada por uma tríade de **hiperglicemia**, **hipercetonemia** e **acidose metabólica**. Essa condição resulta em diurese osmótica, levando à perda significativa de líquidos e eletrólitos. A CAD é mais prevalente em pacientes com diabetes mellitus tipo 1.\n\n  \n\n  \n## Fisiopatologia\n\n  \nA fisiopatologia da CAD envolve a deficiência de insulina, seja absoluta (DM1) ou relativa (DM2 em situações de estresse). A falta de insulina leva a:\n\n  \n    - **Aumento da Glicogenólise e Gliconeogênese:** O fígado produz mais glicose, exacerbando a hiperglicemia.\n\n    - **Diminuição da Utilização de Glicose:** As células não conseguem captar a glicose adequadamente.\n\n    - **Aumento da Lipólise:** Liberação de ácidos graxos livres, que são convertidos em corpos cetônicos (acetoacetato, β-hidroxibutirato e acetona) pelo fígado.\n\n    - **Acidose Metabólica:** O acúmulo de corpos cetônicos causa uma diminuição do pH sanguíneo.\n\n    - **Diurese Osmótica:** A hiperglicemia leva à excreção de glicose na urina, arrastando água e eletrólitos, resultando em desidratação e desequilíbrio eletrolítico.\n\n  \n\n  \n## Sinais e Sintomas Principais\n\n  \nOs sinais e sintomas da CAD podem se desenvolver rapidamente (em horas ou dias) e incluem:\n\n  \n    - **Poliúria e Polidipsia:** Aumento da micção e sede excessiva devido à diurese osmótica.\n\n    - **Náuseas e Vômitos:** Comum devido à acidose e cetonemia.\n\n    - **Dor Abdominal:** Pode ocorrer, especialmente em crianças.\n\n    - **Hálito Cetônico:** Odor frutado característico devido à presença de acetona.\n\n    - **Respiração de Kussmaul:** Respiração profunda e rápida como tentativa de compensar a acidose metabólica.\n\n    - **Desidratação:** Pele seca, mucosas ressecadas, diminuição da turgidez da pele.\n\n    - **Letargia ou Confusão:** Em casos mais graves, pode evoluir para coma.\n\n    - **Taquicardia e Hipotensão:** Devido à desidratação e hipovolemia.\n\n  \n\n  \n    \n## Critérios Diagnósticos\n\n    \nOs critérios diagnósticos da CAD incluem:\n\n    \n      - **Hiperglicemia:** Glicemia > 200 mg/dL\n\n      - **Cetonemia:** Cetonas séricas ou urinárias elevadas\n\n      - **Acidose Metabólica:** pH \n  \n\n  \n    \n## Classificação\n\n    \nA gravidade da CAD é classificada com base no pH arterial e/ou bicarbonato sérico:\n\n    \n      - **Leve:** pH \n    \n**IMPORTANTE:** A classificação auxilia na determinação da intensidade da intervenção terapêutica.\n\n  \n\n  \n## Abordagem Terapêutica\n\n  \nO tratamento da CAD visa corrigir a desidratação, a hiperglicemia, a acidose e os desequilíbrios eletrolíticos. As principais medidas incluem:\n\n  \n    - **Hidratação:** Reposição de fluidos com solução salina isotônica (NaCl 0,9%) para restaurar o volume intravascular. Inicialmente, pode ser administrado um bolo de 10-20 mL/kg na primeira hora, seguido de infusão contínua.\n\n    - **Insulinoterapia:** Administração de insulina regular por via intravenosa em bomba de infusão contínua. A dose inicial é geralmente 0,1 U/kg/hora, ajustando-se conforme a resposta glicêmica.\n\n    - **Reposição de Eletrólitos:** Monitorização e correção dos níveis de potássio (K+), sódio (Na+), fosfato (PO4-) e outros eletrólitos. A reposição de potássio é crucial para prevenir arritmias cardíacas, mas deve ser iniciada apenas após a confirmação de função renal adequada e níveis de potássio \n\n  \n## Prevenção, Cuidados e Seguimento\n\n  \n    - **Educação do Paciente e Familiares:** Ensinar sobre o manejo do diabetes, incluindo a administração de insulina, monitorização da glicemia e reconhecimento dos sinais e sintomas da CAD.\n\n    - **Ajuste da Dose de Insulina:** Ajustar a dose de insulina durante períodos de doença ou estresse.\n\n    - **Monitorização Regular:** Acompanhamento médico regular para avaliar o controle glicêmico e ajustar o tratamento conforme necessário.\n\n    - **Acesso Rápido a Cuidados Médicos:** Orientar os pacientes a procurar atendimento médico imediato se desenvolverem sinais de CAD.\n\n  \n\n  \n## Pontos de Atenção para a Prática Clínica\n\n  \n    - **Avaliação Inicial Rápida:** Identificar rapidamente os sinais e sintomas da CAD para iniciar o tratamento o mais breve possível.\n\n    - **Priorizar a Hidratação:** A reposição de fluidos é fundamental para corrigir a desidratação e melhorar a perfusão tecidual.\n\n    - **Monitorização Rigorosa:** A monitorização contínua dos sinais vitais, glicemia e eletrólitos é essencial para ajustar o tratamento e prevenir complicações.\n\n    - **Cuidado com o Potássio:** A reposição de potássio deve ser realizada com cautela, monitorando os níveis séricos para evitar hipercalemia ou hipocalemia.\n\n    - **Considerar Causas Subjacentes:** Investigar e tratar as possíveis causas desencadeantes da CAD, como infecções.\n\n    - **Edema Cerebral:** Estar atento a sinais de edema cerebral, especialmente em crianças, e iniciar o tratamento apropriado, se necessário.\n\n  \n\n  \n    \n## Informações Adicionais\n\n    \nEste resumo foi elaborado com base em informações fornecidas e tem como objetivo auxiliar estudantes de medicina no estudo da Cetoacidose Diabética (CAD). Para informações mais detalhadas e atualizadas, consulte as diretrizes do Ministério da Saúde do Brasil e outras fontes confiáveis."
}