{
  "uid": 1371,
  "area": "PE",
  "nome": "Autismo",
  "definicao": "O Transtorno do Espectro Autista (TEA) é um distúrbio do neurodesenvolvimento caracterizado por dificuldades na comunicação social e comportamentos restritivos e repetitivos. O diagnóstico precoce é essencial para intervenções efetivas. O TEA pode se manifestar de diversas maneiras e sua gravidade varia de leve a grave. A identificação de sinais precoces em crianças pequenas pode ajudar na implementação de estratégias de apoio e tratamento.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Autismo</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O Transtorno do Espectro Autista (TEA) é um distúrbio do neurodesenvolvimento caracterizado por dificuldades persistentes na comunicação social e interação social em múltiplos contextos. Além disso, indivíduos com TEA apresentam padrões restritivos e repetitivos de comportamento, interesses ou atividades. A manifestação do TEA é variável, com gravidade que pode oscilar de leve a grave, impactando diferentemente cada indivíduo.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do TEA é complexa e multifatorial, envolvendo interações genéticas e ambientais. Anormalidades no desenvolvimento cerebral, conectividade neuronal atípica e desequilíbrios em neurotransmissores como o glutamato e GABA são observados. Estudos também apontam para alterações em genes relacionados à sinaptogênese e função sináptica. <strong>Importante:</strong> A heterogeneidade do TEA sugere diferentes subtipos com mecanismos fisiopatológicos distintos.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Déficits na comunicação social:</strong> Dificuldade em iniciar ou responder a interações sociais, problemas na comunicação não verbal (contato visual, expressões faciais) e dificuldades em compreender e usar linguagem.</li>\n        <li><strong>Comportamentos restritivos e repetitivos:</strong> Movimentos estereotipados (flapping), uso repetitivo de objetos, apego excessivo a rotinas, interesses fixos e intensos, e hiper ou hiporreatividade a estímulos sensoriais.</li>\n        <li><strong>No caso de Lucas:</strong> A mãe relata que ele tem dificuldade em se comunicar e prefere brincar sozinho, nunca gostou de abraços e beijos, possui dificuldade em manter contato visual, apresenta comportamentos repetitivos (balança as mãos, empilha blocos), tem resistência a mudanças, fala apenas palavras isoladas e parece não escutar quando chamado.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos (DSM-5)</h4>\n    <p>O diagnóstico do TEA é clínico e baseado nos critérios do DSM-5. É fundamental a avaliação por uma equipe multidisciplinar.</p>\n    <ul>\n        <li><strong>Critério A:</strong> Déficits persistentes na comunicação social e na interação social em múltiplos contextos.</li>\n        <li><strong>Critério B:</strong> Padrões restritivos e repetitivos de comportamento, interesses ou atividades.</li>\n        <li><strong>Critério C:</strong> Os sintomas devem estar presentes precocemente no período do desenvolvimento.</li>\n        <li><strong>Critério D:</strong> Os sintomas causam prejuízo clinicamente significativo no funcionamento social, ocupacional ou em outras áreas importantes da vida do indivíduo.</li>\n        <li><strong>Critério E:</strong> Estas perturbações não são melhor explicadas por deficiência intelectual (transtorno do desenvolvimento intelectual) ou por atraso global do desenvolvimento.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A gravidade do TEA é classificada em níveis, com base no grau de suporte necessário:</p>\n        <ul>\n            <li><strong>Nível 1 (\"Exigindo apoio\"):</strong> Dificuldades na comunicação social e padrões restritos de comportamento são notáveis, mas o indivíduo consegue funcionar com algum apoio.</li>\n            <li><strong>Nível 2 (\"Exigindo apoio substancial\"):</strong> Déficits marcantes na comunicação social e rigidez comportamental são evidentes, exigindo apoio mais significativo.</li>\n            <li><strong>Nível 3 (\"Exigindo apoio muito substancial\"):</strong> Déficits graves na comunicação social e comportamentos inflexíveis são proeminentes, necessitando de apoio extensivo para funcionar.</li>\n        </ul>\n        <p><strong>Observação:</strong> A avaliação do nível de suporte é dinâmica e pode mudar ao longo do tempo.</p>\n    </div>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>A intervenção precoce e intensiva é crucial para melhorar o prognóstico. A abordagem terapêutica deve ser individualizada e multidisciplinar, incluindo:</p>\n    <ul>\n        <li><strong>Intervenções comportamentais:</strong> ABA (Applied Behavior Analysis) é uma abordagem amplamente utilizada para ensinar habilidades e reduzir comportamentos problemáticos.</li>\n        <li><strong>Terapia da fala e linguagem:</strong> Para melhorar a comunicação verbal e não verbal.</li>\n        <li><strong>Terapia ocupacional:</strong> Para abordar questões sensoriais e motoras.</li>\n        <li><strong>Intervenções psicossociais:</strong> Para melhorar as habilidades sociais e emocionais.</li>\n        <li><strong>Medicação:</strong> Pode ser utilizada para tratar comorbidades como ansiedade, depressão e TDAH.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas específicas para o TEA. O aconselhamento genético pode ser útil para famílias com histórico de TEA. O seguimento regular com uma equipe multidisciplinar é essencial para monitorar o desenvolvimento e ajustar o plano de tratamento.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Rastreamento precoce:</strong> Utilize instrumentos de rastreamento como o M-CHAT-R/F (Modified Checklist for Autism in Toddlers, Revised with Follow-Up) em consultas de rotina. No caso de Lucas, o resultado de 14 no M-CHAT indica alto risco e necessidade de investigação adicional.</li>\n        <li><strong>Diagnóstico diferencial:</strong> Considere outras condições como deficiência intelectual, transtornos da linguagem, TDAH, transtornos de ansiedade e transtornos do espectro da esquizofrenia.</li>\n        <li><strong>Encaminhamento:</strong> Encaminhe para neuropediatra ou psiquiatra infantil para confirmação diagnóstica e elaboração de um plano de tratamento individualizado.</li>\n        <li><strong>Orientação familiar:</strong> Ofereça suporte e informações aos pais sobre o TEA e as opções de tratamento disponíveis. Explique sobre os direitos da criança com TEA à inclusão escolar, conforme legislação vigente.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://www.sbp.com.br/fileadmin/user_upload/Ped._Desenvolvimento_-_21775b-MO_-_Transtorno_do_Espectro_do_Autismo.pdf\" target=\"_blank\">Sociedade Brasileira de Pediatria - Transtorno do Espectro do Autismo</a></li>\n        <li>Ministério da Saúde do Brasil.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Autismo\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO Transtorno do Espectro Autista (TEA) é um distúrbio do neurodesenvolvimento caracterizado por dificuldades persistentes na comunicação social e interação social em múltiplos contextos. Além disso, indivíduos com TEA apresentam padrões restritivos e repetitivos de comportamento, interesses ou atividades. A manifestação do TEA é variável, com gravidade que pode oscilar de leve a grave, impactando diferentemente cada indivíduo.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do TEA é complexa e multifatorial, envolvendo interações genéticas e ambientais. Anormalidades no desenvolvimento cerebral, conectividade neuronal atípica e desequilíbrios em neurotransmissores como o glutamato e GABA são observados. Estudos também apontam para alterações em genes relacionados à sinaptogênese e função sináptica. **Importante:** A heterogeneidade do TEA sugere diferentes subtipos com mecanismos fisiopatológicos distintos.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Déficits na comunicação social:** Dificuldade em iniciar ou responder a interações sociais, problemas na comunicação não verbal (contato visual, expressões faciais) e dificuldades em compreender e usar linguagem.\n\n        - **Comportamentos restritivos e repetitivos:** Movimentos estereotipados (flapping), uso repetitivo de objetos, apego excessivo a rotinas, interesses fixos e intensos, e hiper ou hiporreatividade a estímulos sensoriais.\n\n        - **No caso de Lucas:** A mãe relata que ele tem dificuldade em se comunicar e prefere brincar sozinho, nunca gostou de abraços e beijos, possui dificuldade em manter contato visual, apresenta comportamentos repetitivos (balança as mãos, empilha blocos), tem resistência a mudanças, fala apenas palavras isoladas e parece não escutar quando chamado.\n\n    \n\n    \n## Critérios Diagnósticos (DSM-5)\n\n    \nO diagnóstico do TEA é clínico e baseado nos critérios do DSM-5. É fundamental a avaliação por uma equipe multidisciplinar.\n\n    \n        - **Critério A:** Déficits persistentes na comunicação social e na interação social em múltiplos contextos.\n\n        - **Critério B:** Padrões restritivos e repetitivos de comportamento, interesses ou atividades.\n\n        - **Critério C:** Os sintomas devem estar presentes precocemente no período do desenvolvimento.\n\n        - **Critério D:** Os sintomas causam prejuízo clinicamente significativo no funcionamento social, ocupacional ou em outras áreas importantes da vida do indivíduo.\n\n        - **Critério E:** Estas perturbações não são melhor explicadas por deficiência intelectual (transtorno do desenvolvimento intelectual) ou por atraso global do desenvolvimento.\n\n    \n\n    \n        \n## Classificação\n\n        \nA gravidade do TEA é classificada em níveis, com base no grau de suporte necessário:\n\n        \n            - **Nível 1 (\"Exigindo apoio\"):** Dificuldades na comunicação social e padrões restritos de comportamento são notáveis, mas o indivíduo consegue funcionar com algum apoio.\n\n            - **Nível 2 (\"Exigindo apoio substancial\"):** Déficits marcantes na comunicação social e rigidez comportamental são evidentes, exigindo apoio mais significativo.\n\n            - **Nível 3 (\"Exigindo apoio muito substancial\"):** Déficits graves na comunicação social e comportamentos inflexíveis são proeminentes, necessitando de apoio extensivo para funcionar.\n\n        \n        \n**Observação:** A avaliação do nível de suporte é dinâmica e pode mudar ao longo do tempo.\n\n    \n\n    \n## Abordagem Terapêutica\n\n    \nA intervenção precoce e intensiva é crucial para melhorar o prognóstico. A abordagem terapêutica deve ser individualizada e multidisciplinar, incluindo:\n\n    \n        - **Intervenções comportamentais:** ABA (Applied Behavior Analysis) é uma abordagem amplamente utilizada para ensinar habilidades e reduzir comportamentos problemáticos.\n\n        - **Terapia da fala e linguagem:** Para melhorar a comunicação verbal e não verbal.\n\n        - **Terapia ocupacional:** Para abordar questões sensoriais e motoras.\n\n        - **Intervenções psicossociais:** Para melhorar as habilidades sociais e emocionais.\n\n        - **Medicação:** Pode ser utilizada para tratar comorbidades como ansiedade, depressão e TDAH.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas específicas para o TEA. O aconselhamento genético pode ser útil para famílias com histórico de TEA. O seguimento regular com uma equipe multidisciplinar é essencial para monitorar o desenvolvimento e ajustar o plano de tratamento.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Rastreamento precoce:** Utilize instrumentos de rastreamento como o M-CHAT-R/F (Modified Checklist for Autism in Toddlers, Revised with Follow-Up) em consultas de rotina. No caso de Lucas, o resultado de 14 no M-CHAT indica alto risco e necessidade de investigação adicional.\n\n        - **Diagnóstico diferencial:** Considere outras condições como deficiência intelectual, transtornos da linguagem, TDAH, transtornos de ansiedade e transtornos do espectro da esquizofrenia.\n\n        - **Encaminhamento:** Encaminhe para neuropediatra ou psiquiatra infantil para confirmação diagnóstica e elaboração de um plano de tratamento individualizado.\n\n        - **Orientação familiar:** Ofereça suporte e informações aos pais sobre o TEA e as opções de tratamento disponíveis. Explique sobre os direitos da criança com TEA à inclusão escolar, conforme legislação vigente.\n\n    \n\n    \n## Referências\n\n    \n        - Sociedade Brasileira de Pediatria - Transtorno do Espectro do Autismo\n\n        - Ministério da Saúde do Brasil."
}