{
  "uid": 1479,
  "area": "PE",
  "nome": "Nefropatia por IgA",
  "definicao": "A Nefropatia por IgA, também conhecida como Doença de Berger, é uma forma de glomerulonefrite caracterizada pelo depósito de IgA no mesângio dos glomérulos renais. É uma das causas mais comuns de hematúria recorrente em crianças e adolescentes, podendo se manifestar como síndrome nefrítica.",
  "conteudo_html": "<div>\n    <h4>Nefropatia por IgA</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>A Nefropatia por IgA (NIgA), também conhecida como Doença de Berger, é uma glomerulonefrite caracterizada pelo depósito de imunoglobulina A (IgA) no mesângio dos glomérulos renais. É uma das causas mais comuns de hematúria recorrente em crianças e adultos jovens.</p>\n    </div>\n\n    <h4>Pontos-Chave</h4>\n    <ul>\n        <li>Hematúria macroscópica ou microscópica recorrente.</li>\n        <li>Edema, principalmente em membros inferiores e região periorbitária.</li>\n        <li>Hipertensão arterial.</li>\n        <li>Proteinúria variável.</li>\n        <li>Histórico de infecção de vias aéreas superiores (IVAS) ou gastrointestinal recente.</li>\n    </ul>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia da NIgA é complexa e multifatorial. Envolve a produção de IgA galactose-deficiente (Gd-IgA1) por células B anormais. Essa IgA alterada forma imunocomplexos que se depositam no mesângio glomerular, ativando o sistema complemento e induzindo a inflamação. A inflamação glomerular causa lesão renal, resultando em hematúria, proteinúria e, em alguns casos, diminuição da função renal.</p>\n    <p>Fatores genéticos e ambientais desempenham um papel importante na suscetibilidade à doença. Infecções, especialmente as de vias aéreas superiores, podem desencadear a produção de Gd-IgA1 e exacerbar a doença.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Hematúria:</strong> Urina com coloração avermelhada, podendo ser macroscópica (visível a olho nu) ou microscópica (detectada apenas em exames de urina). A hematúria pode ser intermitente e frequentemente se relaciona com infecções respiratórias.</li>\n        <li><strong>Edema:</strong> Inchaço, principalmente em membros inferiores e ao redor dos olhos (edema periorbitário).</li>\n        <li><strong>Hipertensão:</strong> Pressão arterial elevada.</li>\n        <li><strong>Oligúria:</strong> Diminuição do volume urinário.</li>\n        <li><strong>Proteinúria:</strong> Presença de proteínas na urina, indicando lesão glomerular.</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <ul>\n        <li><strong>Exame de Urina (EAS):</strong> Presença de hematúria (hemácias dismórficas) e proteinúria. Relação proteína/creatinina urinária elevada.</li>\n        <li><strong>Exames de Sangue:</strong> Elevação de ureia e creatinina (indicando disfunção renal), dosagem de IgA sérica aumentada, níveis normais de complemento (C3 e C4), ASLO normal ou negativo.</li>\n        <li><strong>Biópsia Renal:</strong> Considerada o padrão-ouro para o diagnóstico definitivo. Revela depósitos de IgA no mesângio glomerular por imunofluorescência. A microscopia óptica pode mostrar glomerulonefrite mesangial.</li>\n    </ul>\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Classificação</h4>\n        <p>A Nefropatia por IgA não possui uma classificação formal em leve, moderada e grave diretamente relacionada aos depósitos de IgA. A classificação é baseada na apresentação clínica, função renal e achados histopatológicos.</p>\n        <ul>\n            <li><strong>Leve:</strong> Hematúria microscópica isolada, proteinúria mínima ou ausente, função renal normal e lesões histológicas leves.</li>\n            <li><strong>Moderada:</strong> Hematúria macroscópica recorrente, proteinúria significativa (mas inferior à faixa nefrótica), hipertensão controlada, função renal preservada ou levemente comprometida, lesões histológicas moderadas.</li>\n            <li><strong>Grave:</strong> Hematúria macroscópica persistente, proteinúria nefrótica, hipertensão não controlada, disfunção renal progressiva, lesões histológicas graves com crescentes glomerulares e fibrose.</li>\n        </ul>\n    </div>\n    <h4>Abordagem Terapêutica</h4>\n    <ul>\n        <li><strong>Medidas de Suporte:</strong> Controle da pressão arterial (inibidores da ECA ou bloqueadores dos receptores de angiotensina), restrição de sal e líquidos em casos de edema e hipertensão, monitoramento da função renal.</li>\n        <li><strong>Corticosteroides:</strong> Prednisona ou prednisolona podem ser utilizados em casos de proteinúria significativa ou disfunção renal progressiva. A dose e a duração do tratamento variam conforme a gravidade da doença.</li>\n        <li><strong>Outros Imunossupressores:</strong> Em casos refratários aos corticosteroides, podem ser considerados outros imunossupressores, como o micofenolato de mofetila.</li>\n        <li><strong>Óleo de Peixe (Ácidos Graxos Ômega-3):</strong> Alguns estudos sugerem que o óleo de peixe pode ter um efeito protetor na NIgA, reduzindo a proteinúria e retardando a progressão da doença.</li>\n        <li><strong>Tonsilectomia:</strong> Em pacientes com NIgA associada a amigdalite recorrente, a tonsilectomia pode ser benéfica.</li>\n        <li><strong>Internação Hospitalar:</strong> Em casos de síndrome nefrítica aguda, hipertensão grave, ou insuficiência renal aguda.</li>\n    </ul>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <ul>\n        <li>Não há medidas preventivas específicas para a NIgA, pois a causa exata é desconhecida.</li>\n        <li>É importante evitar ou tratar prontamente infecções respiratórias.</li>\n        <li>O seguimento regular com um nefrologista é essencial para monitorar a função renal, a pressão arterial e a proteinúria.</li>\n        <li>A adesão ao tratamento e às orientações médicas é fundamental para minimizar o risco de progressão para insuficiência renal crônica.</li>\n    </ul>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li>Considerar a NIgA em pacientes com hematúria recorrente, especialmente após IVAS.</li>\n        <li>A biópsia renal é essencial para o diagnóstico definitivo e para avaliar a gravidade da doença. A biópsia é indicada se houver proteinúria > 1 g/24h ou persistente após 6 meses, função renal alterada, HAS ou suspeita de crescentes glomerulares.</li>\n        <li>O tratamento deve ser individualizado, levando em consideração a gravidade da doença e a resposta ao tratamento.</li>\n        <li>O prognóstico da NIgA é variável. Alguns pacientes têm um curso benigno, enquanto outros progridem para insuficiência renal crônica. O seguimento a longo prazo é fundamental para detectar e tratar precocemente as complicações.</li>\n    </ul>\n\n    <h4>Observações Importantes</h4>\n    <ul>\n        <li>A NIgA pode ocorrer em qualquer idade, mas é mais comum em crianças e adultos jovens.</li>\n        <li>A doença pode ser assintomática por muitos anos, sendo detectada apenas em exames de urina de rotina.</li>\n        <li>A evolução da NIgA é imprevisível. Alguns pacientes podem ter remissões espontâneas, enquanto outros progridem para insuficiência renal crônica.</li>\n    </ul>\n    <p><strong>Fonte:</strong> <a href=\"https://sbn.org.br/publico/sbn-esclarece-o-que-e-sindrome-nefritica/\" target=\"_blank\">Sociedade Brasileira de Nefrologia</a>, Ministério da Saúde do Brasil.</p>\n</div>",
  "conteudo_texto": "## Nefropatia por IgA\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nA Nefropatia por IgA (NIgA), também conhecida como Doença de Berger, é uma glomerulonefrite caracterizada pelo depósito de imunoglobulina A (IgA) no mesângio dos glomérulos renais. É uma das causas mais comuns de hematúria recorrente em crianças e adultos jovens.\n\n    \n\n    \n## Pontos-Chave\n\n    \n        - Hematúria macroscópica ou microscópica recorrente.\n\n        - Edema, principalmente em membros inferiores e região periorbitária.\n\n        - Hipertensão arterial.\n\n        - Proteinúria variável.\n\n        - Histórico de infecção de vias aéreas superiores (IVAS) ou gastrointestinal recente.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia da NIgA é complexa e multifatorial. Envolve a produção de IgA galactose-deficiente (Gd-IgA1) por células B anormais. Essa IgA alterada forma imunocomplexos que se depositam no mesângio glomerular, ativando o sistema complemento e induzindo a inflamação. A inflamação glomerular causa lesão renal, resultando em hematúria, proteinúria e, em alguns casos, diminuição da função renal.\n\n    \nFatores genéticos e ambientais desempenham um papel importante na suscetibilidade à doença. Infecções, especialmente as de vias aéreas superiores, podem desencadear a produção de Gd-IgA1 e exacerbar a doença.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Hematúria:** Urina com coloração avermelhada, podendo ser macroscópica (visível a olho nu) ou microscópica (detectada apenas em exames de urina). A hematúria pode ser intermitente e frequentemente se relaciona com infecções respiratórias.\n\n        - **Edema:** Inchaço, principalmente em membros inferiores e ao redor dos olhos (edema periorbitário).\n\n        - **Hipertensão:** Pressão arterial elevada.\n\n        - **Oligúria:** Diminuição do volume urinário.\n\n        - **Proteinúria:** Presença de proteínas na urina, indicando lesão glomerular.\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \n        - **Exame de Urina (EAS):** Presença de hematúria (hemácias dismórficas) e proteinúria. Relação proteína/creatinina urinária elevada.\n\n        - **Exames de Sangue:** Elevação de ureia e creatinina (indicando disfunção renal), dosagem de IgA sérica aumentada, níveis normais de complemento (C3 e C4), ASLO normal ou negativo.\n\n        - **Biópsia Renal:** Considerada o padrão-ouro para o diagnóstico definitivo. Revela depósitos de IgA no mesângio glomerular por imunofluorescência. A microscopia óptica pode mostrar glomerulonefrite mesangial.\n\n    \n    \n        \n## Classificação\n\n        \nA Nefropatia por IgA não possui uma classificação formal em leve, moderada e grave diretamente relacionada aos depósitos de IgA. A classificação é baseada na apresentação clínica, função renal e achados histopatológicos.\n\n        \n            - **Leve:** Hematúria microscópica isolada, proteinúria mínima ou ausente, função renal normal e lesões histológicas leves.\n\n            - **Moderada:** Hematúria macroscópica recorrente, proteinúria significativa (mas inferior à faixa nefrótica), hipertensão controlada, função renal preservada ou levemente comprometida, lesões histológicas moderadas.\n\n            - **Grave:** Hematúria macroscópica persistente, proteinúria nefrótica, hipertensão não controlada, disfunção renal progressiva, lesões histológicas graves com crescentes glomerulares e fibrose.\n\n        \n    \n    \n## Abordagem Terapêutica\n\n    \n        - **Medidas de Suporte:** Controle da pressão arterial (inibidores da ECA ou bloqueadores dos receptores de angiotensina), restrição de sal e líquidos em casos de edema e hipertensão, monitoramento da função renal.\n\n        - **Corticosteroides:** Prednisona ou prednisolona podem ser utilizados em casos de proteinúria significativa ou disfunção renal progressiva. A dose e a duração do tratamento variam conforme a gravidade da doença.\n\n        - **Outros Imunossupressores:** Em casos refratários aos corticosteroides, podem ser considerados outros imunossupressores, como o micofenolato de mofetila.\n\n        - **Óleo de Peixe (Ácidos Graxos Ômega-3):** Alguns estudos sugerem que o óleo de peixe pode ter um efeito protetor na NIgA, reduzindo a proteinúria e retardando a progressão da doença.\n\n        - **Tonsilectomia:** Em pacientes com NIgA associada a amigdalite recorrente, a tonsilectomia pode ser benéfica.\n\n        - **Internação Hospitalar:** Em casos de síndrome nefrítica aguda, hipertensão grave, ou insuficiência renal aguda.\n\n    \n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \n        - Não há medidas preventivas específicas para a NIgA, pois a causa exata é desconhecida.\n\n        - É importante evitar ou tratar prontamente infecções respiratórias.\n\n        - O seguimento regular com um nefrologista é essencial para monitorar a função renal, a pressão arterial e a proteinúria.\n\n        - A adesão ao tratamento e às orientações médicas é fundamental para minimizar o risco de progressão para insuficiência renal crônica.\n\n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - Considerar a NIgA em pacientes com hematúria recorrente, especialmente após IVAS.\n\n        - A biópsia renal é essencial para o diagnóstico definitivo e para avaliar a gravidade da doença. A biópsia é indicada se houver proteinúria > 1 g/24h ou persistente após 6 meses, função renal alterada, HAS ou suspeita de crescentes glomerulares.\n\n        - O tratamento deve ser individualizado, levando em consideração a gravidade da doença e a resposta ao tratamento.\n\n        - O prognóstico da NIgA é variável. Alguns pacientes têm um curso benigno, enquanto outros progridem para insuficiência renal crônica. O seguimento a longo prazo é fundamental para detectar e tratar precocemente as complicações.\n\n    \n\n    \n## Observações Importantes\n\n    \n        - A NIgA pode ocorrer em qualquer idade, mas é mais comum em crianças e adultos jovens.\n\n        - A doença pode ser assintomática por muitos anos, sendo detectada apenas em exames de urina de rotina.\n\n        - A evolução da NIgA é imprevisível. Alguns pacientes podem ter remissões espontâneas, enquanto outros progridem para insuficiência renal crônica.\n\n    \n    \n**Fonte:** Sociedade Brasileira de Nefrologia, Ministério da Saúde do Brasil."
}