{
  "uid": 1557,
  "area": "PE",
  "nome": "Pé Torto Congênito",
  "definicao": "O Pé Torto Congênito, também conhecido como Equinovaro Congênito, é uma deformidade estrutural presente ao nascimento, onde o pé da criança está torcido para dentro e para baixo. É uma condição comum em recém-nascidos e pode afetar um ou ambos os pés. O tratamento precoce é crucial para corrigir a posição dos pés e garantir uma função normal.",
  "conteudo_html": "<div class=\"container\">\n    <h4 class=\"text-center\">Pé Torto Congênito</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O <strong>Pé Torto Congênito (PTC)</strong>, também conhecido como Equinovaro Congênito, é uma deformidade estrutural presente ao nascimento, caracterizada pela torção do pé para dentro e para baixo. É uma condição relativamente comum, afetando um ou ambos os pés. O diagnóstico e tratamento precoces são essenciais para garantir a correção da deformidade e a função normal do pé.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>A fisiopatologia do PTC é complexa e multifatorial. Acredita-se que envolva uma combinação de fatores genéticos e ambientais que levam a um desenvolvimento anormal dos ossos, músculos, tendões e ligamentos do pé e tornozelo. Essa alteração resulta em:</p>\n    <ul>\n        <li><strong>Equino:</strong> Flexão plantar do tornozelo.</li>\n        <li><strong>Varo:</strong> Inversão do calcanhar.</li>\n        <li><strong>Aduto:</strong> Desvio medial do antepé.</li>\n        <li><strong>Cavo:</strong> Aumento do arco plantar medial.</li>\n    </ul>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <p>Os sinais e sintomas do PTC são evidentes ao nascimento:</p>\n    <ul>\n        <li>Pé torcido para dentro e para baixo.</li>\n        <li>Rigidez da deformidade.</li>\n        <li>Dificuldade em posicionar o pé em uma posição neutra.</li>\n        <li>Panturrilha menor no lado afetado.</li>\n    </ul>\n    <p>A mãe de Joaquim relata que notou os pés do filho diferentes desde o nascimento, com limitação de mobilidade ao tentar movimentá-los para a posição normal, sem relato de dor.</p>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do PTC é clínico, baseado no exame físico do recém-nascido. A avaliação inclui a observação da aparência do pé e a manipulação para avaliar a flexibilidade da deformidade. Radiografias podem ser utilizadas para confirmar o diagnóstico e planejar o tratamento, mas geralmente não são necessárias inicialmente.</p>\n\n    <h4>Classificação</h4>\n    <p>Embora o caso em questão não explicite a gravidade, é importante conhecer a classificação do PTC para um entendimento completo:</p>\n    <ul>\n        <li><strong>Leve:</strong> Deformidade flexível, com fácil correção manual.</li>\n        <li><strong>Moderado:</strong> Deformidade parcialmente rígida, com alguma resistência à correção manual.</li>\n        <li><strong>Grave:</strong> Deformidade rígida, com grande resistência à correção manual.</li>\n    </ul>\n    <p>A gravidade do PTC influencia a abordagem terapêutica.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento de escolha para o PTC é o <strong>Método de Ponseti</strong>, uma abordagem não cirúrgica que consiste em:</p>\n    <ul>\n        <li><strong>Gessos Seriados:</strong> Aplicação de gessos semanais para alongar gradualmente os tecidos moles e corrigir a deformidade.</li>\n        <li><strong>Tenotomia Percutânea do Tendão de Aquiles:</strong> Em alguns casos, é necessária a tenotomia para liberar o tendão de Aquiles e permitir a dorsiflexão completa do pé.</li>\n        <li><strong>Órtese (Bota de Abdução):</strong> Após a correção com os gessos, é utilizada uma órtese para manter a correção e prevenir a recidiva. A órtese é usada em tempo integral por alguns meses e, posteriormente, apenas durante a noite até os 4 anos de idade.</li>\n    </ul>\n    <p>É fundamental encaminhar o paciente para um ortopedista pediátrico para avaliação e início do tratamento o mais breve possível.</p>\n\n    <h4>Prevenção, Cuidados e Seguimento</h4>\n    <p>Não há medidas preventivas conhecidas para o PTC. O acompanhamento regular com o ortopedista pediátrico é essencial para monitorar o progresso do tratamento, ajustar a órtese e prevenir recidivas.</p>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Diagnóstico Precoce:</strong> O diagnóstico do PTC deve ser realizado o mais cedo possível para otimizar os resultados do tratamento.</li>\n        <li><strong>Método de Ponseti:</strong> É o tratamento de escolha para o PTC.</li>\n        <li><strong>Adesão ao Tratamento:</strong> A adesão ao uso da órtese é fundamental para prevenir a recidiva da deformidade.</li>\n        <li><strong>Acompanhamento:</strong> O acompanhamento regular com o ortopedista pediátrico é essencial.</li>\n    </ul>\n\n    <h4>Referências</h4>\n    <ul>\n        <li><a href=\"https://hospitalortopedicoaacd.org.br/pe-torto-congenito/\" target=\"_blank\">Hospital Ortopédico AACD - Pé Torto Congênito</a></li>\n        <li><a href=\"https://pmc.ncbi.nlm.nih.gov/articles/PMC9645716/\" target=\"_blank\">PMC - Congenital Talipes Equinovarus</a></li>\n    </ul>\n    <p class=\"text-muted\"><strong>Fonte:</strong> Ministério da Saúde do Brasil (com base nas referências fornecidas).</p>\n</div>",
  "conteudo_texto": "Pé Torto Congênito\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO **Pé Torto Congênito (PTC)**, também conhecido como Equinovaro Congênito, é uma deformidade estrutural presente ao nascimento, caracterizada pela torção do pé para dentro e para baixo. É uma condição relativamente comum, afetando um ou ambos os pés. O diagnóstico e tratamento precoces são essenciais para garantir a correção da deformidade e a função normal do pé.\n\n    \n\n    \n## Fisiopatologia\n\n    \nA fisiopatologia do PTC é complexa e multifatorial. Acredita-se que envolva uma combinação de fatores genéticos e ambientais que levam a um desenvolvimento anormal dos ossos, músculos, tendões e ligamentos do pé e tornozelo. Essa alteração resulta em:\n\n    \n        - **Equino:** Flexão plantar do tornozelo.\n\n        - **Varo:** Inversão do calcanhar.\n\n        - **Aduto:** Desvio medial do antepé.\n\n        - **Cavo:** Aumento do arco plantar medial.\n\n    \n\n    \n## Sinais e Sintomas Principais\n\n    \nOs sinais e sintomas do PTC são evidentes ao nascimento:\n\n    \n        - Pé torcido para dentro e para baixo.\n\n        - Rigidez da deformidade.\n\n        - Dificuldade em posicionar o pé em uma posição neutra.\n\n        - Panturrilha menor no lado afetado.\n\n    \n    \nA mãe de Joaquim relata que notou os pés do filho diferentes desde o nascimento, com limitação de mobilidade ao tentar movimentá-los para a posição normal, sem relato de dor.\n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do PTC é clínico, baseado no exame físico do recém-nascido. A avaliação inclui a observação da aparência do pé e a manipulação para avaliar a flexibilidade da deformidade. Radiografias podem ser utilizadas para confirmar o diagnóstico e planejar o tratamento, mas geralmente não são necessárias inicialmente.\n\n    \n## Classificação\n\n    \nEmbora o caso em questão não explicite a gravidade, é importante conhecer a classificação do PTC para um entendimento completo:\n\n    \n        - **Leve:** Deformidade flexível, com fácil correção manual.\n\n        - **Moderado:** Deformidade parcialmente rígida, com alguma resistência à correção manual.\n\n        - **Grave:** Deformidade rígida, com grande resistência à correção manual.\n\n    \n    \nA gravidade do PTC influencia a abordagem terapêutica.\n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento de escolha para o PTC é o **Método de Ponseti**, uma abordagem não cirúrgica que consiste em:\n\n    \n        - **Gessos Seriados:** Aplicação de gessos semanais para alongar gradualmente os tecidos moles e corrigir a deformidade.\n\n        - **Tenotomia Percutânea do Tendão de Aquiles:** Em alguns casos, é necessária a tenotomia para liberar o tendão de Aquiles e permitir a dorsiflexão completa do pé.\n\n        - **Órtese (Bota de Abdução):** Após a correção com os gessos, é utilizada uma órtese para manter a correção e prevenir a recidiva. A órtese é usada em tempo integral por alguns meses e, posteriormente, apenas durante a noite até os 4 anos de idade.\n\n    \n    \nÉ fundamental encaminhar o paciente para um ortopedista pediátrico para avaliação e início do tratamento o mais breve possível.\n\n    \n## Prevenção, Cuidados e Seguimento\n\n    \nNão há medidas preventivas conhecidas para o PTC. O acompanhamento regular com o ortopedista pediátrico é essencial para monitorar o progresso do tratamento, ajustar a órtese e prevenir recidivas.\n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Diagnóstico Precoce:** O diagnóstico do PTC deve ser realizado o mais cedo possível para otimizar os resultados do tratamento.\n\n        - **Método de Ponseti:** É o tratamento de escolha para o PTC.\n\n        - **Adesão ao Tratamento:** A adesão ao uso da órtese é fundamental para prevenir a recidiva da deformidade.\n\n        - **Acompanhamento:** O acompanhamento regular com o ortopedista pediátrico é essencial.\n\n    \n\n    \n## Referências\n\n    \n        - Hospital Ortopédico AACD - Pé Torto Congênito\n\n        - PMC - Congenital Talipes Equinovarus\n\n    \n    **Fonte:** Ministério da Saúde do Brasil (com base nas referências fornecidas)."
}