{
  "uid": 1627,
  "area": "PE",
  "nome": "Sarampo - Híbrido",
  "definicao": "O sarampo é uma doença infecto-contagiosa produzida por um Morbillivirus. É propagado por meio das secreções mucosas ,como a saliva, por exemplo, de indivíduos doentes para outros não-imunizados. O período de incubação dura entre oito e 13 dias. Depois começam a aparecer os principais sintomas, como pequenas erupções na pele (exantemas) de cor avermelhada, febre alta, dor de cabeça, mal-estar e inflamação das vias respiratórias, com presença de catarro.",
  "conteudo_html": "<div class=\"container\">\n    <h4>Sarampo - Híbrido</h4>\n\n    <div class=\"alert alert-info\" role=\"alert\">\n        <h4>Definição e Conceitos Fundamentais</h4>\n        <p>O sarampo é uma doença infectocontagiosa causada por um <strong>Morbillivirus</strong>. A transmissão ocorre principalmente através de secreções respiratórias, como a saliva, de indivíduos infectados para pessoas não imunizadas. Segundo o Ministério da Saúde do Brasil, o sarampo permanece um desafio de saúde pública, especialmente em populações com baixa cobertura vacinal.</p>\n    </div>\n\n    <h4>Fisiopatologia</h4>\n    <p>Após a inalação do vírus, este se replica no trato respiratório superior e nos linfonodos regionais. Segue-se uma viremia primária, disseminando o vírus para o sistema reticuloendotelial. Uma segunda viremia ocorre, levando o vírus à pele e outros órgãos. As lesões características do sarampo, como o exantema, são resultado da interação entre o vírus e a resposta imune do hospedeiro, com infiltração de células T ativadas na pele.</p>\n\n    <h4>Sinais e Sintomas Principais</h4>\n    <ul>\n        <li><strong>Período de incubação:</strong> 8 a 13 dias.</li>\n        <li><strong>Exantema:</strong> Erupções cutâneas maculopapulares avermelhadas, começando no pescoço e atrás das orelhas, progredindo para o tronco e membros (progressão craniocaudal e centrífuga).</li>\n        <li><strong>Febre alta:</strong> Frequentemente acima de 38,5°C.</li>\n        <li><strong>Coriza (Rinorreia):</strong> Secreção nasal abundante.</li>\n        <li><strong>Tosse:</strong> Comum, geralmente seca.</li>\n        <li><strong>Conjuntivite:</strong> Olhos vermelhos e lacrimejantes.</li>\n        <li><strong>Manchas de Koplik:</strong> Pequenas manchas branco-acinzentadas na mucosa oral, patognomônicas do sarampo (importante para o diagnóstico).</li>\n    </ul>\n\n    <h4>Critérios Diagnósticos</h4>\n    <p>O diagnóstico do sarampo é clínico, baseado na presença dos sinais e sintomas característicos. A confirmação laboratorial é essencial para fins de vigilância epidemiológica, especialmente em casos atípicos ou surtos. Os seguintes exames são recomendados:</p>\n    <ul>\n        <li><strong>Sorologia para Sarampo (IgM):</strong> Detecta anticorpos IgM, indicativos de infecção recente.</li>\n        <li><strong>RT-PCR para Sarampo:</strong> Detecta o RNA viral em amostras respiratórias ou de urina.</li>\n    </ul>\n\n    <h4>Classificação</h4>\n    <p>Embora o sarampo não seja tipicamente classificado em leve, moderado ou grave, a gravidade pode variar dependendo das complicações:</p>\n    <ul>\n        <li><strong>Sarampo Não Complicado:</strong> Presença dos sintomas clássicos sem complicações secundárias.</li>\n        <li><strong>Sarampo Complicado:</strong> Presença de complicações como pneumonia, encefalite, otite média, diarreia grave, desidratação, ou outras infecções secundárias. A gravidade depende da complicação específica.</li>\n    </ul>\n    <p><strong>Observação:</strong> A identificação precoce de complicações é crucial para o manejo adequado e prevenção de sequelas.</p>\n\n    <h4>Abordagem Terapêutica</h4>\n    <p>O tratamento do sarampo é principalmente de suporte, visando aliviar os sintomas e prevenir complicações:</p>\n    <ul>\n        <li><strong>Antitérmicos:</strong> Dipirona, ibuprofeno ou paracetamol para controle da febre e dor.</li>\n        <li><strong>Vitamina A:</strong> Recomendada pelo Ministério da Saúde para reduzir a gravidade e mortalidade em crianças. A dose varia conforme a idade e deve seguir as diretrizes do Ministério da Saúde.</li>\n        <li><strong>Hidratação:</strong> Manter a hidratação adequada, especialmente em casos de febre e diarreia.</li>\n        <li><strong>Isolamento:</strong> Manter o paciente em isolamento respiratório até 4 dias após o início do exantema para evitar a propagação da doença.</li>\n        <li><strong>Tratamento de Complicações:</strong> Antibióticos em caso de pneumonia bacteriana secundária, tratamento específico para encefalite, etc.</li>\n    </ul>\n\n    <div class=\"alert alert-warning\" role=\"alert\">\n        <h4>Prevenção, Cuidados e Seguimento</h4>\n        <ul>\n            <li><strong>Vacinação:</strong> A vacina tríplice viral (sarampo, caxumba e rubéola - SCR) é a principal forma de prevenção. O esquema vacinal recomendado pelo Ministério da Saúde do Brasil inclui a primeira dose aos 12 meses e a segunda dose aos 15 meses com a vacina tetraviral (sarampo, caxumba, rubéola e varicela - SCRV).</li>\n            <li><strong>Bloqueio Vacinal:</strong> Em caso de surto, realizar o bloqueio vacinal em áreas de risco, vacinando pessoas não imunizadas.</li>\n            <li><strong>Notificação:</strong> Notificar imediatamente todos os casos suspeitos ao SINAN (Sistema de Informação de Agravos de Notificação).</li>\n            <li><strong>Busca Ativa e Rastreamento de Contatos:</strong> Identificar e monitorar contatos próximos do paciente para detectar novos casos e prevenir a disseminação.</li>\n        </ul>\n    </div>\n\n    <h4>Pontos de Atenção para a Prática Clínica</h4>\n    <ul>\n        <li><strong>Suspeitar de Sarampo:</strong> Em pacientes com febre, exantema maculopapular e sintomas respiratórios, especialmente em contextos de baixa cobertura vacinal ou surtos.</li>\n        <li><strong>Manchas de Koplik:</strong> A presença dessas manchas na mucosa oral é altamente sugestiva de sarampo.</li>\n        <li><strong>Vitamina A:</strong> Não negligenciar a administração de vitamina A em crianças com sarampo, seguindo as recomendações do Ministério da Saúde.</li>\n        <li><strong>Isolamento:</strong> Reforçar a importância do isolamento para o paciente e seus familiares, a fim de evitar a propagação da doença.</li>\n        <li><strong>Vacinação:</strong> Verificar o estado vacinal de todos os contatos e orientar a vacinação daqueles que não estão adequadamente imunizados.</li>\n    </ul>\n</div>",
  "conteudo_texto": "## Sarampo - Híbrido\n\n    \n        \n## Definição e Conceitos Fundamentais\n\n        \nO sarampo é uma doença infectocontagiosa causada por um **Morbillivirus**. A transmissão ocorre principalmente através de secreções respiratórias, como a saliva, de indivíduos infectados para pessoas não imunizadas. Segundo o Ministério da Saúde do Brasil, o sarampo permanece um desafio de saúde pública, especialmente em populações com baixa cobertura vacinal.\n\n    \n\n    \n## Fisiopatologia\n\n    \nApós a inalação do vírus, este se replica no trato respiratório superior e nos linfonodos regionais. Segue-se uma viremia primária, disseminando o vírus para o sistema reticuloendotelial. Uma segunda viremia ocorre, levando o vírus à pele e outros órgãos. As lesões características do sarampo, como o exantema, são resultado da interação entre o vírus e a resposta imune do hospedeiro, com infiltração de células T ativadas na pele.\n\n    \n## Sinais e Sintomas Principais\n\n    \n        - **Período de incubação:** 8 a 13 dias.\n\n        - **Exantema:** Erupções cutâneas maculopapulares avermelhadas, começando no pescoço e atrás das orelhas, progredindo para o tronco e membros (progressão craniocaudal e centrífuga).\n\n        - **Febre alta:** Frequentemente acima de 38,5°C.\n\n        - **Coriza (Rinorreia):** Secreção nasal abundante.\n\n        - **Tosse:** Comum, geralmente seca.\n\n        - **Conjuntivite:** Olhos vermelhos e lacrimejantes.\n\n        - **Manchas de Koplik:** Pequenas manchas branco-acinzentadas na mucosa oral, patognomônicas do sarampo (importante para o diagnóstico).\n\n    \n\n    \n## Critérios Diagnósticos\n\n    \nO diagnóstico do sarampo é clínico, baseado na presença dos sinais e sintomas característicos. A confirmação laboratorial é essencial para fins de vigilância epidemiológica, especialmente em casos atípicos ou surtos. Os seguintes exames são recomendados:\n\n    \n        - **Sorologia para Sarampo (IgM):** Detecta anticorpos IgM, indicativos de infecção recente.\n\n        - **RT-PCR para Sarampo:** Detecta o RNA viral em amostras respiratórias ou de urina.\n\n    \n\n    \n## Classificação\n\n    \nEmbora o sarampo não seja tipicamente classificado em leve, moderado ou grave, a gravidade pode variar dependendo das complicações:\n\n    \n        - **Sarampo Não Complicado:** Presença dos sintomas clássicos sem complicações secundárias.\n\n        - **Sarampo Complicado:** Presença de complicações como pneumonia, encefalite, otite média, diarreia grave, desidratação, ou outras infecções secundárias. A gravidade depende da complicação específica.\n\n    \n    \n**Observação:** A identificação precoce de complicações é crucial para o manejo adequado e prevenção de sequelas.\n\n    \n## Abordagem Terapêutica\n\n    \nO tratamento do sarampo é principalmente de suporte, visando aliviar os sintomas e prevenir complicações:\n\n    \n        - **Antitérmicos:** Dipirona, ibuprofeno ou paracetamol para controle da febre e dor.\n\n        - **Vitamina A:** Recomendada pelo Ministério da Saúde para reduzir a gravidade e mortalidade em crianças. A dose varia conforme a idade e deve seguir as diretrizes do Ministério da Saúde.\n\n        - **Hidratação:** Manter a hidratação adequada, especialmente em casos de febre e diarreia.\n\n        - **Isolamento:** Manter o paciente em isolamento respiratório até 4 dias após o início do exantema para evitar a propagação da doença.\n\n        - **Tratamento de Complicações:** Antibióticos em caso de pneumonia bacteriana secundária, tratamento específico para encefalite, etc.\n\n    \n\n    \n        \n## Prevenção, Cuidados e Seguimento\n\n        \n            - **Vacinação:** A vacina tríplice viral (sarampo, caxumba e rubéola - SCR) é a principal forma de prevenção. O esquema vacinal recomendado pelo Ministério da Saúde do Brasil inclui a primeira dose aos 12 meses e a segunda dose aos 15 meses com a vacina tetraviral (sarampo, caxumba, rubéola e varicela - SCRV).\n\n            - **Bloqueio Vacinal:** Em caso de surto, realizar o bloqueio vacinal em áreas de risco, vacinando pessoas não imunizadas.\n\n            - **Notificação:** Notificar imediatamente todos os casos suspeitos ao SINAN (Sistema de Informação de Agravos de Notificação).\n\n            - **Busca Ativa e Rastreamento de Contatos:** Identificar e monitorar contatos próximos do paciente para detectar novos casos e prevenir a disseminação.\n\n        \n    \n\n    \n## Pontos de Atenção para a Prática Clínica\n\n    \n        - **Suspeitar de Sarampo:** Em pacientes com febre, exantema maculopapular e sintomas respiratórios, especialmente em contextos de baixa cobertura vacinal ou surtos.\n\n        - **Manchas de Koplik:** A presença dessas manchas na mucosa oral é altamente sugestiva de sarampo.\n\n        - **Vitamina A:** Não negligenciar a administração de vitamina A em crianças com sarampo, seguindo as recomendações do Ministério da Saúde.\n\n        - **Isolamento:** Reforçar a importância do isolamento para o paciente e seus familiares, a fim de evitar a propagação da doença.\n\n        - **Vacinação:** Verificar o estado vacinal de todos os contatos e orientar a vacinação daqueles que não estão adequadamente imunizados."
}