{
  "uid": 1119,
  "hash": "EEKsb8YjPkd16suNGUWn303c",
  "area": 4,
  "area_a": "MFC",
  "area_b": "PR",
  "area_s": "",
  "color": "#fdcc6a",
  "checklist": "Atestado de Óbito",
  "definicao": "Desde 1976, o Ministério da Saúde adota um modelo de DO utilizado em todo o território nacional, que se constitui como o documento-padrão para alimentação do Sistema de Informações sobre Mortalidade (SIM). Os dados captados por meio da DO são essenciais para produção das estatísticas de mortalidade, fundamentais para a análise de situação de saúde, vigilância, monitoramento e avaliação de políticas públicas. Além disso, conforme preceitua a Lei dos Registros Públicos – Lei nº 6.015, de 31 de dezembro de 1973, a DO também tem caráter jurídico, uma vez que é o documento hábil para a lavratura da Certidão de Óbito pelos Cartórios de Registro Civil.O preenchimento da DO, de acordo com a legislação brasileira, é um ato médico. Assim, para que se possam produzir estatísticas vitais e epidemiológicas confiáveis, é indispensável o compromisso desse profissional em garantir a fidedignidade e a completude dos dados registrados",
  "origem": 0,
  "ano_da_prova": "",
  "tipo_de_checklist": 1,
  "resumo": {
    "pct": "54.50",
    "star": 0,
    "time": 397,
    "count": 6316
  },
  "cenario": "Nível de atenção: Atenção primária à saúde.\nTipo de atendimento: Atendimento ambulatorial \n- Unidade básica de saúde (UBS).\n\n A unidade apresenta a seguinte infraestrutura:\n - Consultório médico e salas de procedimentos.\n\nDESCRIÇÃO DO CASO:\nVocê está na unidade de atendimento quando é chamado(a) pela colega médica do consultório ao lado, Camila, que solicita ajuda para preencher um documento.\n\nATENÇÃO! CASO JULGUE NECESSÁRIO REALIZAR EXAME FÍSICO, VERBALIZE!\nA PACIENTE SIMULADA NÃO DEVERÁ SER TOCADA DURANTE O ATENDIMENTO.",
  "tarefas": "-Demonstrar  habilidades de comunicação e profissionalismo;\n-Responder as dúvidas da colega de profissão simulada com base nas determinações do M.S.",
  "script_ator": "**DADOS PESSOAIS:**\n-Camila, médica da mesma unidade de atenção primária. \n\n**MOTIVO DE CONSULTA**: \nRecém fui informada que a Dona Maria, vizinha aqui da unidade, faleceu em casa esta manhã por causa natural. Preciso fazer minha primeira declaração de óbito, você me ajuda? Ela não tinha acompanhamento médico.\n\n**DÚVIDAS:**\n**PERGUNTA 1**: Aqui não temos Serviço de verificação de óbito, será que eu sou obrigada a emitir essa declaração de óbito? \n**PERGUNTA 2**: Você sabe me dizer em quais condições eu não devo emitir uma declaração de óbito? \n**PERGUNTA 3:** Me trouxeram três vias da declaração de óbito, uma branca, uma amarela e uma rosa, qual eu devo preencher? \n**PERGUNTA 4**: Qual o destino de cada uma dessas vias? \n**PERGUNTA 5:** Em relação ao bloco 5, como devo preencher sobre a causa da morte? \n**PERGUNTA 6:** Outro dia ouvi falar sobre a declaração de óbito epidemiológica, você sabe me dizer quando é necessário emitir uma?",
  "impressos": [],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "1. **Primeiro contato:**\n(1) Cumprimenta a colega médica simulada;\n(2) Identifica-se;\n(3) Dirige-se à colega médica pelo nome, pelo menos uma vez;\n(4) Pergunta sobre a dúvida;\n(5) Ouve com atenção, sem interromper o relato inicial.\n\n**Adequado: **Realiza os cinco itens.\n**Parcialmente adequado:** Realiza três OU quatro itens.\n**Inadequado:** Realiza um ou dois itens OU não realiza item algum.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "2. **Postura:**\n(1) Mantém contato visual ao longo da atenção;\n(2) Mantém postura ativa e interessada ao longo da atenção.\n\n**Adequado:** Realiza os dois itens.\n**Inadequado:** Realiza um item OU não realiza item  algum.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "3. **Escuta ativa ao longo da consulta:**\n(1) Escuta a fala da colega médica sem interrompê-la (sem interrompê-la recorrentemente ou sem interrompê-la mais de uma vez);\n(2) Responde às perguntas.\n\n**Adequado:** Realiza os dois itens.\n**Inadequado:** Realiza um item ou não realiza item algum.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "**4. Trabalho em equipe:**\n(1) Demonstra respeito ao colega médico;\n(2) Valoriza a dúvida;\n(3) Coloca-se disponível para atender outras possíveis dúvidas de forma respeitosa.\n\n**Adequado:** Realiza os três itens.\n**Parcialmente adequado:** Realiza dois itens.\n**Inadequado:** Realiza um item ou não realiza item algum.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.15",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "**5. Responde à colega médica:**\n(1) Sobre a obrigatoriedade da emissão da declaração de óbito;\n(2) Informando que os médicos têm responsabilidade ética e jurídica pelo preenchimento e pela assinatura da DO; e,\n(3) Ao ocorrer um óbito, o médico tem a obrigação legal de constatá-lo e atestá-lo, utilizando o formulário-padrão.\n\n**Adequado:** Responde os três itens.\n**Parcialmente adequado:** Responde um ou dois itens.\n**Inadequado:** Não responde item algum.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1.2"
      },
      "dica_teorica": "O ato médico de preenchimento  da DO é embasado pela Lei  n.º 6.015/1973; pela Resolução  do Conselho Federal de  Medicina n.º 1.779/2005; e pela  Portaria n.º 116/2009"
    },
    {
      "idx": 6,
      "descricao": "6. **Informar as condições de não emissão da declaração de óbito**\n(1) Óbito fetal;\n(2) Para peças anatômicas removidas por ato cirúrgico;  e,\n(3) Membros amputados\n\n**Adequado:** Informar dois ou três itens.\n**Parcialmente adequado:** Informar um item.\n**Inadequado:** Não informar nenhum item.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1.1"
      },
      "dica_teorica": "Óbito fetal, se a gestação teve duração menor que 20 semanas E se o feto tiver  peso corporal menor que 500 g E estatura menor que 25 cm. Apenas se a família requerer a DO, será facultada ao médico a emissão do documento para fins de sepultamento."
    },
    {
      "idx": 7,
      "descricao": "7. **Informa a colega médica que todas as vias devem ser preenchidas pelo médico responsável.**\n\n**Adequado:** Informa.\n**Inadequado:** Não informa.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1.0"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "8. **Informe à colega médica o destino de cada via:**\n(1) Via branca: Secretaria Municipal de Saúde ou Secretaria de Estado de Saúde do Distrito Federal;\n(2) Via amarela: Entregue ao representante/familiar da pessoa falecida e utilizada para obtenção da Certidão de Óbito junto ao Cartório de Registro Civil;\n(3) Via rosa: Arquivada no estabelecimento de saúde, no prontuário  do paciente.\n\n**Adequado:** Informar os três itens.\n**Parcialmente adequado:** Informar um ou dois itens.\n**Inadequado:** Não informar item algum.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1.2"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "**9. Responde à colega médica sobre o preenchimento adequado das condições e causas do óbito**\nPARTE I: Doença ou estado mórbido que causou diretamente a morte (as linhas devem ser preenchidas de cima para baixo, seguindo a ordem de “devido a” ou “como consequência de”); e,\nPARTE II – Outras condições significativas que contribuíram para morte, mas que não entraram na cadeia inserida na parte I OU contribuintes para a morte.\n\n**Adequado:** Informa os dois itens.\n**Parcialmente adequado:** Informa somente o item um.\n**Inadequado:** Não informa o item um.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "2.0"
      },
      "dica_teorica": "PARTE 1 Na linha a: anotar a doença ou a lesão que provocou a morte (causa terminal ou imediata); Nas linhas b e c: anotar os estados mórbidos que produziram a causa registrada na linha a (causas antecedentes ou consequenciais). Na linha d: anotar, corretamente, a causa básica, com um diagnóstico."
    },
    {
      "idx": 10,
      "descricao": "10. **Responde à colega médica que a Declaração de óbito epidemiológica é:**\n(1) Documento-padrão de uso sugerido em todo o território nacional para a coleta dos dados sobre o óbito identificado tardiamente pelo sistema de saúde \n(2) Em circunstâncias em que não seja mais possível emitir uma DO oficial.\n\n**Adequado:** Responde os dois itens.\n**Inadequado:** Responde um item ou não responde item algum.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1.5"
      },
      "dica_teorica": "O uso da DO epidemiológica tem por objetivo permitir a contabilização de óbitos para  produção de estatísticas vitais e fornecer um panorama mais fidedigno da cobertura  da notificação de óbitos em todo o País.   É importante pontuar que a DO  epidemiológica não é um documento  hábil para a lavratura da Certidão de  Óbito pelo Cartório de Registro Civil,  ou seja, não atende ao que é preceituado  no art. 77 da Lei n.º 6.015/1973"
    }
  ]
}