{
  "uid": 1147,
  "hash": "14JiqPyj7yjoMNpYGP1f9pic",
  "area": 4,
  "area_a": "MFC",
  "area_b": "PR",
  "area_s": "",
  "color": "#fdcc6a",
  "checklist": "Baby Blues (REAPLICAÇÃO) | INEP 2020.1",
  "definicao": "O baby blues é um dos transtornos emocionais do ciclo gravídico puerperal. Ele é uma reação à condição do pós-parto, quando a gente observa (na paciente) um choro fácil, uma fragilidade emocional e até uma irritabilidade. É muito comum mães relatarem cansaço e sentimento de incompreensão.",
  "origem": 1,
  "ano_da_prova": "20201",
  "tipo_de_checklist": 1,
  "resumo": {
    "pct": "49.50",
    "star": 0,
    "time": 539.5,
    "count": 8607
  },
  "cenario": "Nível de atenção: Atenção primária à saúde.\nTipo de atendimento: Atendimento ambulatorial \n- Unidade básica de saúde da família (UBSF).\n\n A unidade apresenta a seguinte infraestrutura:\n - Consultório médico e salas de procedimentos e observação.  \n\nDESCRIÇÃO DO CASO:\nVocê irá atender uma paciente que era acompanhada em consultas de pré-natal pela equipe de Saúde da Família (eSF) da Unidade Básica de Saúde (UBS). Esse é o lugar em que você trabalha. Esta UBS conta com outras três eSF e uma equipe multiprofissional do Núcleo Ampliado de Saúde da Família (NASF).\n\nDados da pré-consulta:\nMotivo da consulta: Puerpério, parto normal de feto vivo e sadio.\n\nA paciente relata que acabou de sair da maternidade. Hoje é o quinto dia de pós-parto. Ela diz ter sido orientada pelo agente comunitário a procurar atendimento médico. Não trouxe o bebê. Não refere queixas no momento, apenas que \"está sem energia para fazer nada\".\n\nDados antropométricos:\nPeso: 88 kg\nAltura: 165 m\nIMC: 32,3 kg/m²\n\nClassificação de risco:\nVerde - baixo risco.\n\nDemanda espontânea - Aguardando atendimento médico.",
  "tarefas": "-Acolher a paciente;\n-Realizar abordagem integral da consulta puerperal na atenção primária à saúde;\n-Avaliar complicações mais comuns no pós-parto imediato;\n-Avaliar vinculo mãe-bebe e possíveis fenômenos fisiológicos e psicopatológicos desse período;\n-Orientar sobre a necessidade e o risco de medicações nesse período, inclusive prevenção de anemias e planejamento familiar;\n-Executar o atendimento de forma ética e guiada por metodologia adequada de sistematização e comunicação clínica, incluindo a enunciação dos problemas encontrados e o plano terapêutico proposto.\n\nSe necessários, a realização do exame físico, impressos e(ou) pedido de exames complementares devem ser anunciados à paciente simulada.\n\nConsidere que estão disponíveis nesse consultório todos os materiais de registro de saúde, incluindo prontuário de saúde, atestado médico, receituários, impressos dos sistemas de informação, ficha de encaminhamento, ficha de solicitação de exames, entre outros.",
  "script_ator": "**DADOS PESSOAIS:**\n-Camila, 23 anos.\n\n**MOTIVO DE CONSULTA:**\n-Boa tarde Dr(a), eu não sei bem porque eu vim na consulta, o agente comunitário me pediu para procurar atendimento médico, eu estou no quinto dia pós-parto.\n\n**SINTOMAS ACOMPANHANTES:**\n-Não tenho nenhuma queixa além de falta de energia.\n\n**CONTROLE DE PRÉ-NATAL:**\n-Fiz tudo certinho.\n\n**INTERCORRÊNCIAS NO PÓS-PARTO:**\n-Não, tudo deu certo no pós-parto.\n\n**RELAÇÃO COM O BEBÊ:**\n-Eu acho que o meu bebê chora muito, não estou conseguindo descansar, é um choro constante e uma sensação de que eu não sou suficiente para cuidar.\n\n**INFORMAÇÕES SOBRE O PROGENITOR OU REDE DE APOIO:**\n-Meu marido é autônomo não conseguiu tirar uns dias para ficar comigo, então minha mãe está me ajudando, mas eu me sinto mal com isso, parece que eu não sei cuidar do meu próprio filho.\n\n**AMAMENTAÇÃO OU ALTERAÇÃO NA MAMA:**\n-Estou dando o peito, ele pega, mas parece que não fica satisfeito, segue irritado e eu sinto dor, nesse momento sinto meu peito muito duro e inchado.\n\n**ANTECEDENTES PATOLOGICOS:**\n**Comorbidades:** Meus exames sempre foram normais, e não tenho nenhuma doença.\n**Uso de medicação crônica:** Nega.\n**Alergias:** Nega.\n**Alimentação ou ganho de peso:** Nunca fui de comer bem, na gestação comi por dois então ganhei bastante peso.\n\n**DADOS GINECOLÓGICOS:** \n**Ciclo menstrual prévio à gestação:** Meu ciclo sempre foi regular de 28 dias e sangro por 5 dias.\n**Desejo de nova gestação:** Sim, eu sonho em ter uma família bem grande.\n**Métodos anticonceptivos prévios à gestação:** Eu me cuidava com preservativo.\n\n**DÚVIDAS:**\n**PERGUNTA 1:** Dr(a), qual método anticoncepcional eu posso usar? Quero uma família bem grande, mas preciso me recuperar primeiro antes de engravidar novamente.\n**PERGUNTA 2:** Dr(a), existe algo que eu possa fazer para o meu peito parar de doer?\n**PERGUNTA 3:** Somente essa consulta é suficiente para eu ficar bem com o meu bebê? Ou preciso de mais acompanhamento?",
  "impressos": [
    {
      "idx": 1,
      "titulo": "Exame Físico",
      "conteudo": "**Sinais vitais:**\n\nTemperatura axilar: 36,5ºC\n\nSaturação de oxigênio: 98%\n\nPressão Arterial: 120x75 mmHg\n\nFrequência Cardíaca: 90 bpm\n\n\n\n**Ao exame:**\n\nBom estado geral, corada, hidratada, anictérica, acianótica, eupneica. Lúcida e orientada no tempo e espaço.\n\n\n\n**Ausculta cardíaca e pulmonar:** Sem alterações.\n\n**Abdome:** Semigloboso por adiposidade. Ruído hidroaéreo presente. Massa palpável em posição de hipogástrio, indolor à palpação.\n\n\n\n**Mamas:** Lesões maceradas em mamilos, sem áreas de descamação, prurido ou eritema. Mamas tensas com áreas de ingurgitação em nível de QSL e QSM bilaterais, doloridas e endurecidas, com melhora após massagem circular sobre a região. Sem sinais de descarga papilar de secreção purulenta, hipertermia ou hiperemia nas mamas.\n\n**Exame especular vaginal:** Vagina íntegra, lóquio vermelho escuro. Sem sinais de vulvovaginite ou de lacerações. Sem sinais de escape urinário à manobra de Valsalva.\n\n\n\n**MMII:** Sem edemas.",
      "imagem": "https://app.penserevalida.com/impressos/old/cart.png"
    },
    {
      "idx": 2,
      "titulo": "CARTÃO DA GESTANTE",
      "conteudo": "CARTÃO DA GESTANTE",
      "imagem": "https://app.penserevalida.com/impressos/old/cart-2.png"
    },
    {
      "idx": 3,
      "titulo": "CONTINUAÇÃO CARTÃO DA GESTANTE",
      "conteudo": "CONTINUAÇÃO CARTÃO DA GESTANTE",
      "imagem": null
    }
  ],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "**1. Cumprimenta e identifica-se à paciente e inicia o atendimento com uma pergunta aberta.**\n\n**Adequado:** Cumprimenta e se identifica à paciente, inicia o atendimento com uma pergunta aberta.\n**Parcialmente adequado:** Apenas cumprimenta e se identifica, ou apenas inicia o atendimento com uma pergunta aberta.\n**Inadequado:** Não executa nenhuma das ações.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "2. **Pergunta à paciente qual é o motivo da consulta.** \n\n**Adequado:** Pergunta o motivo de consulta.\n**Inadequado:** Não pergunta o motivo de consulta.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "3. **Informa a necessidade do exame físico da paciente adequado ao contexto clínico.**\n\n**Adequado:** Informa a necessidade. \n**Inadequado:** Não informa a necessidade.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "4.**Avaliar o cartão pré-natal da paciente.**\n\n**Adequado:** Avalia o cartão pré-natal da paciente\n**Inadequado:** Não o cartão pré-natal da paciente.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "5. **Avalia o contexto do parto:**\n(1) Via de parto;\n(2)Tempo de internação;\n(3) Intercorrências na maternidade; e,\n(4) Outros fatores associados.\n\n**Adequado:** Avalia duas ou mais condições.\n**Parcialmente adequado:** Avalia apenas uma condição.\n**Inadequado:** Não avalia o contexto do parto.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "6. **Avaliação de problemas na:**\n(1) Mama; e,\n(2) na amamentação.\n\n**Adequado:** Avalia duas condições.\n**Inadequado:** Não avalia nenhuma condição.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "7. **Avaliação de problemas no:**\n(1) Lóquio vaginal; e,\n(2) Risco de sangramento vaginal: cor, volume, sangramento, evolução e sintomas sistêmicos.\n\n**Adequado:** Avalia duas condições.\n**Inadequado:** Não avalia nenhuma condição.",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "8. **Avaliação de aspecto emocionais do puerpério: avalia os sintomas de gravidade para depressão pós parto e transtorno psicótico puerperal, afasta esses quadros clínicos e define o diagnóstico de Baby Blues/ Maternity Blues/ tristeza puerperal. **\n\n**Inadequado:** Não avalia os aspectos emocionais do puerpério \n**Parcialmente adequado:** Faz perguntas genéricas quanto aos aspectos emocionais do puerpério, mas não explora o contexto familiar, não busca sinais/sintomas de gravidade para depressão pós parto ou transtorno psicótico puerperal \n**Adequado:** Faz perguntas gerais e perguntas específicas quanto aos aspectos emocionais do puerpério, explorando o contexto familiar e/ou buscando sinais e sintomas de gravidade para depressão pós-parto ou transtorno psicótico puerperal, além de estabelecer o diagnóstico de Baby Blues",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1.0"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "9. **Busca identificar o desejo de novas gestações e avalia os critérios para indicação de métodos contraceptivos (MAC): Pergunta sobre o ciclo menstrual prévio a gestação, avalia o método contraceptivo preferencial da paciente; verifica a presença de amamentação exclusiva e os riscos de determinados métodos contraceptivos; avalia o risco de infecção sexualmente transmissível, pergunta sobre o desejo de novas gestações e sobre o planejamento familiar; avalia o risco quanto ao ganho de peso com anticoncepcional injetável trimestral, busca compreender o nível de conhecimento sobre os MAC **\n\n**Inadequado:** Não busca identificar o desejo de novas gestações ou apenas avalia os critérios para indicação de método anticonceptivo \n**Parcialmente adequado: **Busca identificar o desejo de novas gestações, mas avalia apenas uma condição \n**Adequado:** Busca identificar o desejo de novas gestações e avalia duas ou mais condições",
      "categoria": "an",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.50"
      },
      "dica_teorica": null
    },
    {
      "idx": 10,
      "descricao": "10. **Avalia o hábito intestinal e urinário, os níveis pressóricos, a temperatura e lacerações vaginais, na busca por eventuais complicações no parto ou mesmo doenças gestacionais tardias.**",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 11,
      "descricao": "11. **Indica o uso de sulfato ferroso em dose profilática (de um a dois comprimidos de 109 mg) pelos primeiros três meses pós parto**",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 12,
      "descricao": "12. **Explica a benignidade do quadro de tristeza puerperal e a tendência de melhora logo nas primeiras duas semanas**",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 13,
      "descricao": "13. **Explica que a paciente pode utilizar métodos contraceptivos (MAC) hormonais ou não hormonais, sendo os indicados para o período de amamentação: **\nLAM (método de amenorreia da lactação) \npreservativo masculino e feminino \nDIU \nminipilula\ninjetável trimestral (acetato de medroxiprogesterona, 150 mg/ml)\nEvitar a lactação: injetável mensal, combinado oral e métodos comportamentais (tabelinha, muco cervical) até regularização do ciclo menstrual \nO LAM e o preservativo podem ter seu uso iniciados no pós parto imediato, enquanto os demais são indicados somente após o puerpério (após 6 semanas do parto) \n\n**Inadequado:** Não indica corretamente nenhum MAC, ou indica equivocadamente dois ou mais MAC \n**Parcialmente adequado:** Indica corretamente, sem equívocos, apenas um MAC, ou indica dois ou mais MAC, porém indica equivocadamente um MAC \n**Adequado:** Indica adequadamente sem nenhum equivoco, ao menos dois MAC",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "1.0"
      },
      "dica_teorica": "O DIU pode ser inserido imediatamente após o parto, ou a partir de quatro semanas pós-parto. O DIU está contra-indicado para os casos que cursaram com infecção puerperal, até três meses após a cura."
    },
    {
      "idx": 14,
      "descricao": "14. **Orienta medidas para pega correta do mamilo na amamentação, incentivando a mãe ao aleitamento materno exclusivo pelos primeiros seis meses da criança. **\n\nSerá considerado **adequado** se estiver presente na consulta ao menos uma orientação correta quanto a pega e/ou incentivo a manutenção do aleitamento materno exclusivo.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 15,
      "descricao": "15. **Explica as medidas para melhoria das Fissuras (hidratação do mamilo com leite materno no fim das mamadas, banho de sol e correção na posição da pega) e das mamas ingurgitadas (ordenha manual, massagens circulares com as polpas digitais, expressão manual do leite antes das mamadas, reforço ao bom posicionamento e boa pega) **\n\n**Inadequado:** Orienta suspenção da amamentação, ou indica apenas antibiótico, sem medidas associadas para as fissuras e ingurgitamento, ou não explica nenhuma das medidas para melhoria das fissuras ou mamas ingurgitadas \n**Parcialmente adequado: **Explica apenas medidas para uma das condições, ou indica o uso de antibiótico para o tratamento do ingurgitamento \n**Adequado:** Orienta medidas tanto para as fissuras quanto para as mamas ingurgitadas",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "1.0"
      },
      "dica_teorica": null
    },
    {
      "idx": 16,
      "descricao": "16. **Propõe cuidado multiprofissional para a paciente, pelo quadro de obesidade e Baby Blues/ Maternity Blues/ tristeza puerperal ( nutricionista, assistente social e(ou) psicólogo)**",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 17,
      "descricao": "17. **Questiona sobre dúvidas adicionais e incentiva a paciente a dirimir eventuais questões que tenham ficado pouco claras durante o atendimento**",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 18,
      "descricao": "18. **Mantém, durante o atendimento, postura ética e acolhedora e encerra o atendimento listando os problemas elencados e as condutas propostas **\n\n**Inadequado**: Não é ético durante o atendimento, ou é ético porém não mantém postura acolhedora, e não encerra o atendimento listando os problemas elencados e as condutas propostas \n**Parcialmente adequado:** Mantém durante o atendimento postura ética e acolhedora, mas não encerra o atendimento listando os problemas elencados e as condutas propostas, ou encerra o atendimento listando os problemas e as condutas propostas, porém não mantem postura acolhedora durante o atendimento \n**Adequado:** Mantém, durante o atendimento postura ética e acolhedora e encerra o atendimento listando os problemas elencados e as condutas propostas",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    }
  ]
}