{
  "uid": 1170,
  "hash": "DvdQdo3OoUeQivRXnSMpBrQn",
  "area": 4,
  "area_a": "MFC",
  "area_b": "PR",
  "area_s": "",
  "color": "#fdcc6a",
  "checklist": "Saúde Indígena | INEP 2023.1",
  "definicao": "A Secretaria de Saúde Indígena (SESAI) é responsável por coordenar e executar a Política Nacional de Atenção à Saúde dos Povos Indígenas e todo o processo de gestão do Subsistema de Atenção à Saúde Indígena (SasiSUS) no Sistema Único de Saúde (SUS).   A Secretaria de Saúde Indígena conta com mais de 22 mil profissionais de saúde, sendo que destes, 52% são indígenas, e promove a atenção primária à saúde e ações de saneamento, de maneira participativa e diferenciada, respeitando as especificidades epidemiológicas e socioculturais destes povos.  Criada em 2010, a Secretaria de Saúde Indígena (SESAI) do Ministério da Saúde atende mais de 762 mil indígenas aldeados em todo o Brasil.",
  "origem": 1,
  "ano_da_prova": "20231",
  "tipo_de_checklist": 1,
  "resumo": {
    "pct": "75.00",
    "star": 0,
    "time": 592,
    "count": 5535
  },
  "cenario": "Local de atuação:\nNível de atenção: Atenção primária à saúde.\nTipo de atendimento: Atendimento ambulatorial.\n-Sala de reunião de um Polo Base de um Distrito Sanitário Especial Indígena (DSEI).\n\nDESCRIÇÃO DO CASO:\nVocê recebe uma Agente Indígena de Saúde (AIS) que lhe informa a situação de fome e miséria de uma população indígena residente no território adstrito ao Polo Base onde você atuará. A AIS atua, nesse Polo Base, há 15 anos, como liderança positiva e efetiva, desfrutando de ótima reputação perante a população indígena e a Equipe de Saúde da Família. \n\nVocê conduzirá a conversa com a AIS para compreender e diagnosticar o problema comunitário, focando na desnutrição grave nessa população indígena (veja foto afixada ao lado).",
  "tarefas": "-Demonstrar habilidades de comunicação e profissionalismo; \n-Identificar e citar QUATRO sinais físicos possíveis da desnutrição grave; \n-Identificar e citar CINCO impactos, a curto, médio ou longo prazos, da desnutrição grave dessa população indígena; \n-Associar e comentar CINCO Determinantes Sociais da Saúde relacionados ao problema da desnutrição grave nessa população indígena; \n-Explicar, brevemente, QUATRO ações, ferramentas ou estratégias do atributo de orientação comunitária na Atenção Primária à Saúde voltadas para a compreensão e/ou enfrentamento da desnutrição grave nessa população indígena.",
  "script_ator": "**DADOS PESSOAIS:**\n-Luana, 34 anos, e atua há 15 anos como Agente Indígena de Saúde  no Polo Base e cobrindo uma pequena população indígena da área de abrangência.\n\n**MOTIVO DE CONSULTA:** \n-A população indígena da microárea está muito magra, fraca, triste e adoece com  frequência, que estão sofrendo com a fome e com a miséria; eu aprendi que os determinantes sociais da saúde (DSS) ajudam a explicar a razão dessa comunidade sofrer com desnutrição.\nAlém disso nos últimos anos percebi que aumentou a contaminação dos rios por mercúrio, que houve uma \ndiminuição das árvores frutíferas, que a caça também piorou e também houve piora na violência contra mulheres e crianças indígenas.\n\n**PERGUNTAS: **\n**PERGUNTA 1:** A partir de quantos sinais pode-se identificar a desnutrição?\n**PERGUNTA 2: **Quais são os impactos da desnutrição grave, agora e no futuro de crianças, adolescentes, adultos e idosos ?\n**PERGUNTA 3:** Os Determinantes Sociais de Saúde ajudam explicar a situação desse caso? \n**PERGUNTA 4:** Quais Determinantes Sociais de Saúde seriam associáveis a esse caso? \n**PERGUNTA 5:** Como você abordará o problema que vem atingindo a comunidade?\n**PERGUNTA6: **Você pretende abordar o problema de forma individual, no consultório, ou na comunidade ? \n**PERGUNTA 7:** Quais ações, ferramentas ou estratégias podem ajudar a compreender e enfrentar a desnutrição grave nessa comunidade indígena?",
  "impressos": [
    {
      "idx": 1,
      "titulo": "IMAGEM PARA RESOLUÇÃO DA ESTAÇÃO",
      "conteudo": "DIRIJA-SE À CÂMERA E CITE **SOMENTE QUATRO** SINAIS FÍSICOS POSSÍVEIS DO QUADRO CLÍNICO DE DESNUTRIÇÃO GRAVE. \n\n\n\n**ATENÇÃO: SERÃO CONSIDERADOS APENAS OS QUATRO PRIMEIROS SINAIS FÍSICOS VERBALIZADOS.**",
      "imagem": null
    }
  ],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "1. **Primeiro contato: **\n(1) Cumprimenta a Agente Indígena de Saúde (AIS) simulada; \n(2) Identifica-se; \n(3) Dirige-se à AIS pelo nome, pelo menos uma vez; \n(4) Pergunta sobre o motivo da reunião; e,\n(5) Ouve com atenção, sem interromper o relato inicial. \n\n**Adequado:** Realiza as cinco ações. \n**Parcialmente adequado:** Realiza três OU quatro ações. \n**Inadequado:** Realiza uma ou duas ações OU não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "2. **Postura:** \n(1) Mantém contato visual ao longo da reunião; e,\n(2) Mantém postura ativa e interessada ao longo da reunião. \n\n**Adequado:** Realiza as duas ações. \n**Inadequado:** Realiza uma ação OU não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "3. **Escuta ativa ao longo da consulta: **\n(1) Escuta a fala da AIS sem interrompê-la (sem interrompê-la recorrentemente OU sem interrompê-la mais de uma vez); \n(2) Responde às perguntas usando linguagem acessível. \n\n**Adequado:** Realiza as duas ações. \n**Inadequado:** Realiza uma ação OU não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "4. **Competência Cultural: **\n(1) Demonstra, por falas e gestos, atitudes culturalmente competentes (ex.: usa o termo “indígena”, e não, “índio”; respeita o estilo de vida, como vestimenta, hábito alimentar e de higiene pessoal/familiar/comunitário; evita termos que denotam preconceito ou condutas que aumentam as desigualdades étnico-raciais). \n\n**Adequado:** Demonstra. \n**Inadequado:** Não demonstra.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.75"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "5. **Trabalho em equipe: **\n(1) Demonstra respeito à AIS como profissional valiosa da equipe; \n(2) Valoriza o convite dela para essa reunião; \n(3) Coloca-se disponível para mais encontros com os demais profissionais da equipe. \n\n**Adequado:** Realiza os três itens.\n**Parcialmente adequado:** Realiza dois itens.\n**Inadequado: ** Realiza um item  OU não realiza item algum.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.15",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "6. **Cita QUATRO sinais físicos possíveis da desnutrição grave. tais como: **\n(1) Magreza extrema OU redução do panículo adiposo OU hipotrofia muscular (especialmente em coxa e glúteos);\n(2) Redução da circunferência do braço;\n(3) Protrusão abdominal OU aumento de volume abdominal OU ascite OU hepatomegalia;\n(4) Fácies apática;\n(5) Olhos encovados;\n(6) Sina da asa quebrada (atrofia bitemporal);\n(7) Perda da gordura de Bichat;\n(8) Aumento do pregueamento da pele;\n(9) Exposição do gradil costal;\n(10) Rarefação de cabelos e cílios;\n(11) Alterações de coloração do cabelo como sinal da bandeira pele ressecada;\n(12) Manchas na pele OU icterícia OU dermatoses;\n(13) Palidez cutânea e de mucosas;\n(14) Edema; e,\n(15)  Manchas de Bitot (lesões de córnea indicativas de deficiência de vitamina A].\n\n**Adequado:** Cita quatro ou mais itens.\n**Parcialmente adequado:** Cita três itens.\n**Inadequado:** Cita dois itens OU cita um item OU não cita item algum.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.7",
        "adequado": "1.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "7. **Cita CINCO impactos, a curto, médio ou longo prazos, da desnutrição grave nessa população indígena.**\n(1) Infecção OU otite OU pneumonia OU gripe OU infecção urinária, de pele ou de repetição; \n(2) Diarreia; \n(3) Aumento da frequência de hospitalização; \n(4) Aumento do tempo de permanência hospitalar; \n(5) Aumento da taxa de readmissão hospitalar; \n(6) Aumento da mortalidade; \n(7) Baixa estatura; \n(8) Atraso na aprendizagem; \n(9) Atraso de desenvolvimento neuropsicomotor;\n(10) Hipovitaminoses;\n(11) Distúrbio hidroeletrolítico;\n(12) Hipotermia;\n(13) Hipoglicemia;\n(14) Anemia;\n(15) Parasito intestinal;\n(16) Piora no trabalho e na renda; \n(17) Êxodo; \n(18) Aumento do risco de extermínio ou genocídio dessa comunidade indígena.\n\n**Adequado:** Cita cinco ou mais itens.\n**Parcialmente adequado:** Cita quatro itens.\n**Inadequado:** Cita três ou menos itens.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1.0"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "8. **Associa CINCO Determinantes Sociais da Saúde (DSS) ao problema da desnutrição grave indígena: **\n1) Falta de saneamento básico / falta de acesso à água potável / falta de sistema de esgoto e manejo de resíduos sólidos; \n2) Insegurança alimentar / alimentação inadequada ou insuficiente / fome / miséria; \n3) Baixo acesso a serviços de saúde; \n4) Choque cultural; \n5) Baixa renda / condições inadequadas de moradia; \n6) Insegurança e violência; \n7) Destruição ambiental com desmatamento, incêndios ou mineração ilegais/contaminação por mercúrio; \n8) Baixa escolarização formal; \n9) Racismo/desigualdade étnico-racial; \n10) Estilo de vida; e,\n11) Insuficiente implementação da política para os povos indígenas. \n\n**Adequado:** Associa cinco ou mais itens. \n**Parcialmente adequado:** Associa três ou quatro itens. \n**Inadequado:** Associa dois, um ou não associa itens algum.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "1.25",
        "adequado": "2.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "9. **Explica, brevemente, QUATRO (4) ações, ferramentas ou estratégias de abordagem comunitária visando-se compreender e/ou enfrentar a desnutrição grave nessa população indígena: **\n1) Territorialização; \n2) Análise da situação; diagnóstico situacional (ex: entrevistas, rodas de conversa); \n3) Diagnóstico de saúde da comunidade; \n4) Planejamento de estratégias de abordagem comunitária; ações de intersetorialidade (ex: elaborar projetos para a secretaria municipal e instituições de ensino e pesquisa); \n5) Educação popular; educação em saúde; rodas de conversa; \n6) Abordagem comunitária em situações especiais; \n7) Visita e atenção domiciliar; \n8) Grupos operativos e educativos; e,\n9) Participação social/conselhos de saúde. \n\n**Adequado:** Explica quatro ou mais itens.\n**Parcialmente adequado:** Explica três itens.\n**Inadequado:** Explica dois, um ou não explica item algum.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "1.5",
        "adequado": "2.5"
      },
      "dica_teorica": null
    }
  ]
}