{
  "uid": 1057,
  "hash": "r4QON0HQd1uasIYEvm5KrAhS",
  "area": 4,
  "area_a": "MFC",
  "area_b": "PR",
  "area_s": "",
  "color": "#fdcc6a",
  "checklist": "Profilaxia Tétano",
  "definicao": "O Tétano acidental é uma doença grave, não contagiosa, causada por uma bactéria (clostridium tetani) que é encontrada na natureza. A bactéria causadora do tétano acidental pode estar presente na pele, fezes, terra, galhos, plantas baixas, água suja e poeira. A principal forma de prevenção do tétano é a vacinação, que é gratuita e está disponível em toda a rede do Sistema Único de Saúde (SUS) e também a  utilização de equipamentos de proteção individual (botas, luvas, capacetes etc.).Se o tétano acidental não for tratado corretamente, pode matar. As chances de morrer dependem da idade, tipo de ferimento, além da presença de outros problemas de saúde, como complicações respiratórias, renais e infecciosas.",
  "origem": 0,
  "ano_da_prova": "",
  "tipo_de_checklist": 1,
  "resumo": {
    "pct": "63.50",
    "star": 0,
    "time": 526,
    "count": 3075
  },
  "cenario": "Local de atuação: Unidade de Atenção Primária. \n\nA unidade conta com a seguinte infraestrutura: \nSala de atenção médica; \nSala de vacinas.\n\nDescrição do caso: \nVocê é médico da Unidade de Atenção Primária do seu bairro e recebe Isadora com sua filha de 08 meses que vem para sanar algumas dúvidas.",
  "tarefas": "-Demonstrar habilidades de comunicação e profissionalismo; \n-Citar SEIS possíveis eventos adversos graves à vacina pentavalente;\n-Saber informar sobre as datas corretas de aplicação de vacina;\n-Informar as condutas médicas administrativas frente a reações adversas graves de vacinas;\n\nATENÇÃO NÃO SERÁ NECESSÁRIO REALIZAR ANAMNESE E EXAME FÍSICO",
  "script_ator": "Isadora, 27 anos, em união estável, estudante de técnico de enfermagem \n\n**Motivo de consulta:** \nOlá Dr(a), desculpe o incômodo, mas eu precisava tirar algumas dúvidas sobre a vacinação da minha filha.\n\n**Caso o candidato permita que você tire as dúvidas, iniciar com:** \nEntão Dr(a), eu sou estudante de técnico de enfermagem, estou atuando nessa área de saúde já, e não estou de acordo com as vacinas e meus professores do curso não sabem me explicar muito bem. Então eu procurei você.\n\n**Pergunta 1:** Minha primeira dúvida é sobre se existe uma necessidade real de judiar dos bebês colocando as vacinas. Não seria possível esperar 1 ano de idade para começar as vacinas? Caso não seja, você sabe me explicar o porquê?\n\n**Pergunta 2:** A vacina que mais me preocupa de todas é a do tétano, porque durante a gestação tive que tomar e doeu muito. Não acho que há a necessidade do meu bebê ter que sentir essa dor tão novinho. Não tem como esperar até a vida adulta para aplicar a vacina do tétano?\n\n**Pergunta 3:** Quantas vezes na vida o meu bebê será exposto a essa vacina tão dolorosa?\n\n**Pergunta 4:** Eu estava lendo sobre a vacina pentavalente e a lista de possíveis eventos adversos é enorme. Entre eles, eu me lembro de reações locais, febre, sonolência, anorexia, irritabilidade, vômito, choro persistente. Tem mais alguma coisa ruim que essa vacina pode trazer para o meu bebê?\n\n**Pergunta 5:** Também li que em uma determinada idade essa do tétano é aplicada como tríplice ao invés de penta. Qual é a idade? \n\n**Pergunta 6:** Frente a que doenças meu bebê será protegido com a tríplice bacteriana?\n\n**Pergunta 7:** Existe uma idade limite para eu permitir a aplicação da vacina pentavalente no meu bebê?\n\n**Pergunta 8:** E se meu bebê justamente tiver as reações adversas graves a essa vacina? Que conduta seria tomada pela equipe médica além do controle da situação clínica?\n\n**Pergunta 9:** Eu também gostaria de entender a diferença entre a DTPA e a dTpa. O nome é igual, mas são diferentes? Pode me explicar?",
  "impressos": [],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "1. **Apresentação:** \n(1) Cumprimenta a paciente simulada;\n(2) Identifica-se; \n(3) Dirige-se a paciente simulada pelo nome, pelo menos uma vez; \n(4) Faz perguntas; e,\n(5) Ouve com atenção o motivo da consulta. \n\n**Adequado:** Realiza as cinco ações.\n**Parcialmente adequado:** Realiza duas a quatro ações.\n**Inadequado:** Realiza uma ação ou não realiza ação alguma.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 2,
      "descricao": "2. **Postura: **\n(1) Estabelece contato visual e \n(2) Mantém postura empática ao longo da consulta.\n\n**Adequado**: Realiza as duas ações.\n**Parcialmente adequado:** Realiza apenas uma das ações.\n**Inadequado:** Não realiza nenhuma das ações.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.15",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "3. **Escuta a fala da paciente simulada sem interrompê-la. **\n\n**Adequado:** Realiza integralmente a ação.\n**Inadequado:** Não realiza a ação.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "4. **Usa linguagem acessível com a paciente simulada, evitando termos técnicos de difícil compreensão **\n\n**Adequado:** Usa linguagem acessível.\n**Inadequado:** Não usa linguagem acessível.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 5,
      "descricao": "5. **Evita atitude paternalista (condescendente) e “alarmista.”**\n\n**Adequado:** Evita as duas atitudes.\n**Inadequado:** Assume qualquer uma das duas atitudes.",
      "categoria": "ac",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 6,
      "descricao": "6. **Responde a paciente simulada que ****NÃO**** é possível esperar até 1 ano de vida para o inicio da vacinação, devido ao grande beneficio que as vacinas trazem que sobrepõe o fator evento adverso**\n\n**Adequado:** Responde a paciente simulada que **NÃO** é possível esperar até um ano de vida para iniciar o esquema vacinal.\n**Inadequado:** Responde a paciente simulada que poderia analisar sobre a vacinação ser iniciada somente com 1 ano de vida.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 7,
      "descricao": "7. **Responde a paciente simulada que o esquema vacinal que conta com a antitetânica é:**\n(1) Aos 2 meses\n(2) Aos 4 meses \n(3) Aos 6 meses \n(4) Aos 15 meses \n(5) Aos 4 anos \n(6) Na adolescência\n(7) Na vida adulta um reforço a cada 10 anos ou a cada 5 anos em caso de ferimentos graves\n\n**Adequado:** Responde a paciente simulada sobre os 7 momentos da vida onde é necessário a aplicação da vacina antitetânica.\n**Parcialmente adequado:** Responde a paciente simulada de 5 a 6 a momentos da vida onde é necessário a aplicação da vacina antitetânica. \n**Inadequado:** Não responde a paciente simulada sobre os momentos da vida onde é necessário a aplicação da vacina antitetânica OU responde somente de 1 a 4 momentos.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "8. **Informa a paciente simulada sobre os outros possíveis eventos adversos a vacina pentavalente **\n(1) Apneia; \n(2) Episódio hipotônico--hiporresponsivo (EHH);\n(3) Encefalopatia;\n(4) Convulsão;\n(5) Anaflaxia; e, \n(6) Reações imunoalérgicas.\n\n**Adequado:** Informa os 6 possíveis efeitos adversos restantes.\n**Parcialmente adequado:** Informa de 4 a 5 possíveis eventos adversos restantes.\n**Inadequado:** Informa somente de 01 a 03 possíveis eventos adversos restantes OU não informa nenhum possível efeito adverso restante.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "9. **Responde a paciente simulada que a vacina tríplice bacteriana é indicada aos 15 meses de vida e aos 4 anos.**\n\n**Adequado:** Responde que a indicação é aos 15 meses e aos 4 anos de vida\n**Inadequado:** Não responde que a indicação é aos 15 meses e aos 4 anos de vida.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "1.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 10,
      "descricao": "10.** Informa a paciente simulada que a vacina tríplice bacteriana tem cobertura contra **\n(1) Difteria;\n(2) Tétano; e,\n(3) Coqueluche.\n\n**Adequado:** Informa as 3 coberturas da vacina tríplice bacteriana\n**Parcialmente adequado:** Informa ao menos duas coberturas da vacina tríplice bacteriana. \n**Inadequado:** Informa somente uma cobertura da vacina tríplice bacteriana OU não informa nenhuma cobertura.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "1.25"
      },
      "dica_teorica": null
    },
    {
      "idx": 11,
      "descricao": "11. **Informa a paciente simulada que a vacina pentavalente pode ser aplicada ate 06 anos 11 meses e 29 dias. **\n\n**Adequado:** Informa.\n**Inadequado:** Não informa.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "-",
        "adequado": "0.8"
      },
      "dica_teorica": "Contraindicações: Crianças com 5 anos ou mais de idade. ->Após eventos adversos graves em dose anterior, como episódio hipotônico-hiporresponsivo nas primeiras 48h, convulsões nas primeiras 72h, reação anafilática nas primeiras 2h e encefalopatia aguda nos primeiros sete dias após a vacinação."
    },
    {
      "idx": 12,
      "descricao": "12. **Informa a paciente simulada que nesse caso seria realizado NOTIFICAÇÃO E INVESTIGAÇÃO sobre o caso **\n\n**Adequado:** Informa a paciente simulada que seria necessário realizar notificação e investigação.\n**Parcialmente adequado:** Informa a paciente simulada somente notificação OU investigação.\n**Inadequado:** Não informa a paciente simulada sobre a notificação e nem sobre a investigação do caso.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.25",
        "adequado": "0.5"
      },
      "dica_teorica": null
    },
    {
      "idx": 13,
      "descricao": "13.** Informa a paciente simulada que **\n(1) A vacina DTPa está disponível para situações específicas, entre elas eventos adversos que exigem substituição da vacina pentavalente ou DTP, considerando que o componente pertússis (coqueluche) é o principal responsável pelas reações indesejáveis. Estudos demonstraram que as vacinas pertússis acelulares, embora possam apresentar eventos adversos, são menos reatogênicas que as vacinas pertússis de células inteiras.\n(2) A vacina dTpa (tríplice bacteriana acelular do adulto), acrescenta o componente pertússis à vacina dT, permitindo que se apliquem doses de reforço com essa vacina. Está indicada no Calendário Nacional de Vacinação para gestantes, puérperas e profissionais de saúde.\n\n**Adequado:** Informa que a vacina DTPa é indicada para eventos adversos graves da vacina pentavalente ou DTP e que a vacina dTpa é indicada no calendário nacional de vacinal de gestantes, puérperas e profissionais de saúde.\n**Parcialmente adequado:** Informa somente um dos itens.\n**Inadequado:** Não informa nenhum dos itens.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0",
        "parcial": "0.5",
        "adequado": "1.2"
      },
      "dica_teorica": null
    }
  ]
}