{
  "uid": 1582,
  "hash": "e331f15d651bae54ce82f40cd4fdb279d459be8ccce3801d19cbe605ad5c1323-1750640117",
  "area": 4,
  "area_a": "MFC",
  "area_b": "PR",
  "area_s": null,
  "color": "#fdcc6a",
  "checklist": "Exame físico do pé diabético",
  "definicao": "É recomendado que toda pessoa com DM realize o exame dos pés anualmente, identificando\nfatores de risco para úlcera e amputação. A consulta de acompanhamento de pessoas com DM deverá incluir uma rotina sistemática de avaliação da sensibilidade protetora e da integridade dos pés com vistas a prevenir danos.",
  "origem": 0,
  "ano_da_prova": null,
  "tipo_de_checklist": 2,
  "resumo": {
    "pct": "47.50",
    "star": 0,
    "time": 416.5,
    "count": 532
  },
  "cenario": "Nível de atenção: Atenção primária à saúde.\nTipo de atendimento: Unidade básica de saúde (UBS).\n\nA unidade possui a seguinte infraestrutura:\n-Consultórios;\n-Sala de vacinas;\n-Laboratório de análises clínicas.\n\n• Não há paciente simulado nesta estação.\n\nDESCRIÇÃO DO CASO\nUm homem de 48 anos de idade, comparece à UBS para uma consulta agendada sem nenhuma queixa. Ele refere diagnóstico de Diabetes Mellitus Tipo 2 há aproximadamente 10 anos, descoberto em exames de rotina. Inicialmente, o controle era feito apenas com dieta e atividade física, mas há cerca de 5 anos iniciou uso de metformina 850mg, 2x/dia de forma regular, por descontrole glicêmico. Neste momento, o paciente já foi entrevistado clinicamente e, em sua anamnese, não há nada digno de nota, exceto que apresenta dificuldades em manter a dieta rigorosa nos últimos meses devido a eventos sociais e estresse familiar.  O paciente fez todas os exames solicitados, com resultados normais, nega sintomas agudos de hipo ou hiperglicemia.\n\nATENÇÃO!\nVOCÊ DEVERÁ USAR O MANEQUIM PARA FAZER TODAS AS SIMULAÇÕES E TAMBÉM DEVERÁ DESCREVER, VERBALIZAR, DA FORMA MAIS COMPLETA POSSÍVEL, TUDO O QUE ESTÁ SENDO FEITO PARA A CÂMERA.",
  "tarefas": "-Realizar o exame físico completo do pé deste paciente;\n-Verbalizar e explicar, de forma nítida, completa e técnica, todos os movimentos, etapas, finalidades e achados do exame físico do pé do paciente.\n\nObs.: O exame físico geral já foi feito e o resultado está sem alterações.",
  "script_ator": "**Entregar o impresso exame físico SOMENTE  depois que o candidato finalizar o exame físico do Pé.**",
  "impressos": [
    {
      "idx": 1,
      "titulo": "Ectoscopia do pé",
      "conteudo": "Ectoscopia do pé.",
      "imagem": null
    },
    {
      "idx": 2,
      "titulo": "Exame físico do pé",
      "conteudo": "**Avaliação da pele:** \n\nPresença de descamação difusa na planta de ambos os pés. Demais aspectos da pele (coloração, integridade, unhas, pelos) normais. \n\n\n\n**Avaliação musculoesquelética:**\n\n Ausência de deformidades ou lesões abertas.\n\n\n\n**Avaliação vascular:**\n\nPulsos: Pedioso e tibial posterior presentes e simétricos bilateralmente.\n\nTemperatura: Normotérmica.\n\nEdema: Ausente.\n\n\n\n**Avaliação neurológica:**\n\nSensibilidade Protetora (monofilamento 10 g) e vibratória (diapasão de 128 Hz): preservadas bilateralmente.\n\n\n\nReflexos Aquileus: Presentes e simétricos.\n\n\n\nSensação de picada: Presentes.",
      "imagem": null
    }
  ],
  "pep_items": [
    {
      "idx": 1,
      "descricao": "**1. Realiza inspeção dos pés.**\n(1) Verbaliza que vai retirar os calçados e meias;\n(2) Verbaliza a necessidade de local bem iluminado; e,\n(3) Avalia se os calçados são apropriados.\n\n**Adequado:** Realiza as três ações.\n**Parcialmente adequado:** Realiza duas ações.\n**Inadequado:** Realiza uma ação ou não realiza ação alguma.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.50"
      },
      "dica_teorica": "Neste momento, é importante observar seis características do calçado: estilo, modelo, largura, comprimento, material e costuras na parte interna."
    },
    {
      "idx": 2,
      "descricao": "**2. Realiza a avaliação da pele.**\n(1) Verbaliza a necessidade de observar a higiene OU corte das unhas OU pele ressecada e/ou descamativa OU intertrigo micótico;\n(2)  Verbaliza a pesquisa de bolhas OU ulceração OU áreas de eritema.\n\n**Adequado:** Realiza as duas ações.\n**Parcialmente adequado:** Realiza uma das ações.\n**Inadequado:** Não realiza nenhuma das ações.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.50",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 3,
      "descricao": "**3. Realiza a avaliação musculoesquelética.**\n(1) Verbaliza a busca de deformidades (dedos em garra, dedos em martelo ou pé de Charcot); e,\n(2) Avaliação da mobilidade articular e presença de dor OU edema. \n\n**Adequado:** Realiza as duas ações.\n**Parcialmente adequado:** Realiza uma das ações.\n**Inadequado:** Não realiza nenhuma das ações.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1"
      },
      "dica_teorica": null
    },
    {
      "idx": 4,
      "descricao": "**4. Realiza a avaliação vascular.**\n(1) Verbaliza a palpação dos pulsos pedioso E tibial posterior;\n(2) Verbaliza a necessidade de observar a temperatura;\n(3) Observar pelos;\n(4) Observar o estado da pele;\n(5) Observar o estado dos músculos.\n\n**Adequado:** Realiza os cinco itens.\n**Parcialmente adequado:** Realiza  três ou quatro itens.\n**Inadequado:** Realiza um item o ou não realiza item algum.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1"
      },
      "dica_teorica": "Ao verificar-se a ausência ou diminuição importante de pulso periférico, atrofia da pele e músculos, rarefação dos pelos, deve-se avaliar a necessidade de encaminhar a pessoa ao cirurgião vascular."
    },
    {
      "idx": 5,
      "descricao": "**5. Realiza a avaliação neurológica.**\n(1) Verbaliza que vai realizar o Teste de sensibilidade com monofilamento de 10g; \n(2) Associado a outro teste: Teste com o diapasão de 128 Hz OU Teste para a sensação de picada OU Teste para o reflexo aquileu; e,\n(3) Verbaliza que em todos os testes, deve-se aplicar, no mínimo, três repetições, intercalada com uma aplicação falsa.\n\n**Adequado:** Realiza as três ações.\n**Parcialmente adequado:** Realiza duas ações.\n**Inadequado:** Realiza uma ação ou não realiza ação alguma.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.5",
        "adequado": "1"
      },
      "dica_teorica": "A avaliação neurológica tem como principal objetivo identificar a perda da sensibilidade protetora (PSP), que pode se estabelecer antes do surgimento de eventuais sintomas."
    },
    {
      "idx": 6,
      "descricao": "**6.  Explica o Teste de sensibilidade com monofilamento de 10 g.**\n(1) Verbaliza que o paciente deverá ficar sentado de frente para o examinador com os pés apoiados;\n(2) Orienta e demonstrar o teste utilizando uma área da pele com sensibilidade normal;\n(3) Verbaliza que o paciente feche os olhos;\n(4)  Realiza o teste em quatro regiões: Hálux (superfície plantar da falange distal) e as 1º, 3º e 5º cabeças dos metatarsos de cada pé;\n(5) O filamento é aplicado sobre a pele perpendicularmente produzindo uma curvatura no fio por 2 segundos;\n(6) Solicitar ao paciente que responda “sim” quando sentir o toque ou “não” caso não sinta; e,\n(7) Perguntar onde sente a pressão (pé direito ou esquerdo).\n\n**Adequado:** Explica de cinco a sete itens.\n**Parcialmente adequado:** Explica de três a quatro itens.\n**Inadequado:** Explica um ou dois itens o ou não explica item algum.",
      "categoria": "ex",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.75",
        "adequado": "1.5"
      },
      "dica_teorica": "No caso de resposta positiva e negativa em um mesmo ponto, considera-se o teste normal caso a pessoa acerte duas das três tentativas e teste anormal na presença de duas respostas incorretas."
    },
    {
      "idx": 7,
      "descricao": "**7. Verbaliza a limpeza do monofilamento 10 g.**\n(1) Com solução de sabão líquido e água morna após cada uso; e \n(2) Repouso por 24 horas a cada 10 pacientes examinados.\n\n**Adequado:** Verbaliza dois itens.\n**Parcialmente adequado:** Verbaliza um item.\n**Inadequado:** Não verbaliza item algum.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.25",
        "adequado": "0.50"
      },
      "dica_teorica": null
    },
    {
      "idx": 8,
      "descricao": "**8. Identifica ao visualizar exame físico dos pés:**\n(1) A presença de descamação difusa na planta de ambos os pés; e,\n(2) Demais itens sem anormalidade\n\n**Adequado:** Identifica dois itens.\n**Parcialmente adequado:** Identifica um item.\n**Inadequado:** Não identifica item algum.",
      "categoria": "dx",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "0.4",
        "adequado": "0.8"
      },
      "dica_teorica": null
    },
    {
      "idx": 9,
      "descricao": "**9. Proporciona plano anual de acompanhamento regular com consultas de retorno.**\n\n**Adequado:** Sugere um plano de acompanhamento.\n**Inadequado:** Não sugere plano de acompanhamento.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "-",
        "adequado": "0.70"
      },
      "dica_teorica": "Um plano de acompanhamento é fundamental para o controle do diabetes e prevenção de complicações."
    },
    {
      "idx": 10,
      "descricao": "**10. Verbaliza a prevenção da ulceração nos pés:**\n(1) Orientação para o autoexame do pé;\n(2) Exame diário do pé para identificação de modificações (mudança de cor, edema, dor, parestesias, rachaduras na pele);\n(3) Sapatos (reforçar importância do sapato adequado, que deve se adaptar ao pé, evitar pressão em áreas de apoio ou extremidades ósseas);\n(4) Higiene (lavar e secar cuidadosamente, especialmente nos espaços interdigitais);\n(5) Hidratação diária dos pés com cremes (especialmente se possui pele seca);\n(6) Cuidados com as unhas e os riscos associados com a remoção de pele e cutículas;\n(7) Cuidado com traumas externos (animais, pregos, pedras nos sapatos etc.);\n(8 ) Orientar a procurar um profissional de Saúde se perceber alteração de cor, edema ou rachaduras na pele, dor ou perda de sensibilidade.\n\n**Adequado:** Verbaliza de cinco a oito itens.\n**Parcialmente adequado:** Verbaliza  três ou quatro itens.\n**Inadequado:** Verbaliza um ou dois itens o ou não verbaliza item algum.",
      "categoria": "ct",
      "pontuacao": {
        "inadequado": "0.0",
        "parcial": "1",
        "adequado": "2"
      },
      "dica_teorica": null
    }
  ]
}